{
  "id": "saimum_15",
  "book_name": "আবার সিংকিয়াং",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "সুমাইয়ার আব্বা সোফায় বসতে বসতে বলল, ‘দেখ তুমি আমার ছেলের বয়সের। আমি তোমাকে তুমি বলব, কিছু মনে করো না।’\nসুমাইয়ার আব্বা ষাটোর্দ্ধ বয়সের। কিন্তু দেহের গাঁথুনি ভাল আছে বলে বয়স দশ বছর কম মনে হয়। নিরেট ফরাসী চেহারা। চোখে মুখে আভিজাত্যের ছাপ।\n‘জি না। আমি বরং খুশী হবো।’ আহমদ মুসা বসতে বসতে বলল।\nসুমাইয়া বসল তার আব্বার পাশে।\n‘সুমাইয়ার কাছে সব শুনেছি। শুনে দেখতে এসেছি। কোন মুসলিম দেশের এমন শক্তি ও সাহসের কথাতো শুনিনি!’\n‘কেন, মুসলমানদের শক্তি সাহসের ইতিহাস নেই?’ মুখে হাসি টেনে বলল আহমদ মুসা।\n‘সে তো ইতিহাস।’\n‘কেন ফিলিস্তিন, মিন্দানাও, মধ্য এশিয়া, ককেশাস, বলকানের কাহিনী?’\n‘ঠিক বলেছ। ভুলে গিয়েছিলাম ওগুলোর কথা। স্পেনের কথা বাদ দিলে কেন? সেখানে তো রক্তপাত হীন বিপ্লব ঘটে গেল। কিন্তু বৎস, তবু আমি বলব- শক্তি, সাহস ও বুদ্ধিতে মুসলমানরা অনেক পিছিয়ে।’\n‘আপনার কথা ঠিক, কিন্তু সবাই পিছিয়ে একথা ঠিক নয়।’\n‘হ্যাঁ, তোমার মত সম্মানজনক কিছু ব্যতিক্রম আছে।’\n‘আমি ব্যর্থতাকে অসম্মানজক কিংবা অস্বাভাবিক মনে করি না।’\n‘কেন?’\n‘আমরা মুসলমানরা ইউরোপকে ঘুম থেকে জাগিয়ে নিজেরা ঘুমিয়ে পড়েছিলাম। সে ঘুম থেকে সবে আমরা জেগেছি।’\n‘চমৎকার বলেছ বৎস। কিন্তু মুসলমানদের এ ঘুমটা বড় দীর্ঘ হয়েছিল, না?’\n‘সুখের ঘুমটা একটু গাঢ়ই হয়। তখন আমরা অর্ধ পৃথিবীর মালিক। অঢেল অর্থ ছিল আমাদের পায়ের তলায়। এই সম্পদ আমাদের গৃহবিবাদের সৃষ্টি করেছিল। গৃহবিবাদ ধ্বংস করেছিল আমাদের শক্তিকে এবং ডেকে এনেছিল শত্রুকে। সুখের ঘুম পরিণত হয়েছিল পতনের ঘুমে।’\n‘চমৎকার, চমৎকার। তোমার সম্পর্কে মারিয়ার কাছ থেকে যা শুনেছিলাম তার চেয়েও তুমি চমৎকার। আমি একটা কথা বলব তোমাকে।’\n‘কি কথা?’\n‘আমার গরীবখানা তোমাকে নিয়ে যেতে চাই। যাবে তুমি?’\n‘ফ্রান্সের একটি মুসলিম পরিবারের সাথে পরিচিত হওয়াকে আমি আমার সৌভাগ্য মনে করি। কিন্তু আমার মনে খুব লেগেছে, সুমা সালাম দেয়া ভুলে গেল কেন?’\n‘এটা কি আমার দোষ? সালাম পেলাম কবে? সালাম দেয়ার সুযোগ পেলাম কবে?’ অভিমান ক্ষুদ্ধ কণ্ঠে বলল সুমাইয়া।\nসুমাইয়ার আব্বা গম্ভীর হযে উঠল। তারপর ধীর কণ্ঠে বলল, ‘শুধু সালামের কথা বলছ? মুসলিম কালচারের কি আছে আমাদের জীবনে। নামাজ জানি না, রোজা করি না। সুমা ঠিকই বলেছে, এর জন্য কি আমরা দায়ী। আমার আব্বা কুরআন শরীফ পড়া জানতেন না, আমি জানিনা, আমার সন্তান সুমাইয়াও জানে না। আমরা অবস্থার শিকার বৎস। আমরা মুসলিম নাম টিকিয়ে রেখেছি, আদম শুমারীর খাতায়। এখনও নিজেদের মুসলিম পরিচয় লিখছি, তোমাকে মুসলিম জেনে আন্তরিকভাবে আনন্দিত হয়েছি- এই যে বোধ, এটাই খুব কম?’\nএকটু থামল সুমাইয়ার আব্বা মোহাম্মদ দ্য গল। মুহূর্তকাল পরেই আবার বলতে শুরু করল, ‘আমার ইচ্ছা ছিল একটি মুসলিম মেয়েকে বিয়ে করব। কিন্তু তা ভাগ্যে জোটেনি। বিয়ে করতে হলো এক ক্যাথলিক মেয়েকে। কিন্তু গীর্জায় গিয়ে বিয়ে করতে রাজি হইনি। অবশেষে প্যারিস গিয়ে মসজিদের ইমাম ডেকে ইসলামী মতে বিয়ে করেছি। আমার এই চেষ্টাকে কি খুব ছোট করে দেখবে বৎস?’\n‘ধন্যবাদ জনাব। ধর্মের প্রতি আপনার আন্তরিকতা প্রশংসনীয়। কিন্তু জনাব এতটুকুর মধ্যে সীমাবদ্ধ থাকলে জাতি হিসাবে অস্তিত্ব টিকিয়ে রাখা যাবেনা।’\n‘ঠিক বলেছ, কিন্তু উপায় কি বলো। এ নিয়ে ভাববার কথা আমাদের একথা ঠিক। কিন্তু এর সমাধান কি আমাদের দ্বারা সম্ভব? কুরআন শিক্ষার সুযোগ আমি পাইনি, আমার সন্তানকেও দিতে পারিনি। এর জন্যে আমরা দায়ী, কিন্তু আর কেউ দায়ী নয়? মুসলিম দেশগুলোর কি কোনই দায়িত্ব ছিলনা আমাদের প্রতি?’\n‘অতীতে এটা হয়নি জনাব, ইনশাআল্লাহ এখন হচ্ছে, হবে। বিশ্ব মুসলিম লীগ (রাবেতা) এই সমস্যা মোকাবেলার জন্যে দুনিয়া ব্যাপী অনেক কিছু করেছে, করছে। এ ছাড়া বেশ কিছু মুসলিম দেশ এই ক্ষেত্রে দায়িত্ব পালনে এগিয়ে আসছে।’\n‘খুব খুশীর খবর এটা। এখন বল, যাচ্ছ তো আমার গরীবালয়ে? বহু চেষ্টা করে একটা কোরআন শরীফ জোগাড় করেছি। আমার স্ত্রীসহ সকলের ইচ্ছা, তোমার কাছ থেকে কুরআনের পাঠ শুনবো। আমরা মক্কা, কায়রো ও ইস্তাম্বুল রেডিও'র কুরআন পাঠ শুনি। কিন্তু স্বচক্ষে আমরা কেউ কোরআন দেখিনি বা শুনিনি।’\n‘অবশ্যই যাব জনাব।’\n‘ধন্যবাদ বৎস। আরেকটা কথা বলব।’\n‘বলুন।’\n‘সুমাইয়ার ফিল্ম নাকি আটকে রেখেছে?’ হেসে বলল সুমাইয়ার আব্বা।\n‘তুমি মন খারাপ করেছ সুমাইয়া। আমি আটকে রাখিনি ওগুলো। বলতে পার নিরাপত্তামূলক হেফাজতে রেখেছি। আগামী কাল দশটার মধ্যে পেয়ে যাবে।’\n‘আমি তো আপত্তি করিনি। আমি আব্বাকে জানিয়েছি মাত্র।’ বলল সুমাইয়া।\n‘আমারও আপত্তি নেই। তবে জানতে লোভ হচ্ছে যে, সবাই প্রচার চায়, তুমি চাওনা কেন?’ বলল সুমাইয়ার আব্বা।\n‘সবই জানতে পারবেন। আগামী কাল ১০ টা পর্যন্ত ধৈর্য ধারণ করার জন্যে আমি আপনাদের অনুরোধ করছি।’\n‘তোমার কথায় যদিও আগ্রহটা বাড়ছে, তবু ঠিক আছে। কখন যাবে আমাদের বাড়িতে। এখনি চল লাঞ্চ করে চলে আসবে।’\nপ্রস্তাবটি ভালো লাগল আহমদ মুসারও।\nসবাই উঠল।\n\n\n\nএখন বিকাল।\nসুমাইয়ার বাড়ি থেকে আসতে অনেক দেরী হয়েছে আহমদ মুসার। ফিরতে ফিরতে প্রায় ৪টা বেজে গেছে। আহমদ মুসা হোটেল রুমে আসর নামাজ পড়ে নিয়ে বিছানায় গা এলিয়ে দিয়েছে। যোহরের নামাজ সে পড়ে ছিল সুমাইয়াদের বাড়িতে। সাবইকে নিয়ে নামাজ পড়েছে, নামাজ শিখিয়েছে ওদের। এই প্রথম সুমাইয়াদের বাড়িতে নামাজ হলো। আহমদ মুসা অবাক হয়েছিল, আবেগ অনুভূতি দিক দিয়ে পরিবারটা শতকরা একশত ভাগ মুসলমান। এমনকি সুমাইয়ার মা ক্যাথলিক ছিল, মনের দিক দিয়ে এখন সে সম্পূর্ণ মুসলমান হয়ে গেছে। কিন্তু মুসলমানের আবেগ অনুভূতি ছাড়া পরিবারে মুসলমান হওয়ার আর কোন চিহ্ন নেই। নামাজের জন্যে প্রয়োজনীয় সুরা বা দোয়া ওরা ফরাসী ভাষায় লিখে নিয়েছে। ওরা কথা দিয়েছে ওরা নামাজ রোজা করবে। ওরা আরও কথা দিয়েছে, প্যারিসের মুসলিম দূতাবাসগুলো ফরাসী মুসলমানদের কুরআন ও হাদিস শিক্ষা দেয়ার যে ব্যবস্থা করেছে তার সুযোগ তারা গ্রহণ করবে। আহমদ মুসা ওদের কথা দিয়েছে, দক্ষিণ ফ্রান্সে অন্তত দু'টি শিক্ষা প্রতিষ্ঠান করার জন্যে সে রাবেতা ও মুসলিম দূতাবাসগুলোর মাধ্যমে উদ্যোগ নেবে। আর যোগাযোগ করতে বলেছে। 'ইয়ুথ সোসাইটি ফর ইউরোপিয়ান রেঁনেসা'- এর সাথে যুক্ত হলে সুমাইয়া সব কিছুই জানতে পারবে।\nআসার সময় সুমাইয়ার মা আহমদ মুসাকে বলেছিল, ‘সত্যি বাবা কে তুমি? ছাত্র জীবন থেকে শুরু করে আজ পর্যন্ত অনেক মুসলমানের সাথে দেখা হয়েছে, তাদের চেয়ে একদমই ব্যতিক্রম তুমি। জ্ঞান যোগ্যতা এবং আচরণ সব দিক দিয়েই তুমি, আমি মনে করি একজন পূর্ণ মানুষ। কে তুমি বাবা? সুমাইয়া ও তার আব্বার কাছ থেকে শুনলাম, তুমি তোমার পরিচয় গোপন রাখতে চাও। কিন্তু মায়ের কাছে কি কিছু গোপন রাখতে আছে?’\n‘আপনি এভাবে কথা বললে আমি বিপদে পড়ে যাব আম্মা। আমার সব পরিচয় তো আপনাদের সামনে, শুধু কিছু কথা বলিনি আমি অপরিহার্য প্রয়োজনেই।’\n‘তুমি দীর্ঘজীবি হও বাছা। আল্লাহ তোমাকে দীর্ঘজীবি করুন।’\nআহমদ মুসাকে বিদায় দিতে এসে আহমদ মুসার গাড়ির দরজা বন্ধ করে জানালায় মুখ এনে সুমাইয়া বলেছিল, আপনি ভাগ্যবান। আমার রাশভারি মাকেও আপনি জয় করলেন। দীর্ঘজীবি হওয়ার জন্যে অমন দোয়া আমার মা কোনদিনই আমার জন্যে করেননি।’\n‘যার মা নেই, তাকে আল্লাহ এমন ভাবেই মা জুটিয়ে দেন।’ হেসে বলল আহমদ মুসা।\nএকটু থেমে আহমদ মুসা আবার বলল, ‘ধন্যবাদ সুমাইয়া, এখন তোমাকে মুসলিম মেয়ের মত মনে হচ্ছে।’\nনামাজের সময় সুমাইয়া গায়ে চাদর জড়িয়েছিল, সে চাদর এখনও তার মাথায় আছে।\n‘দোয়া করুন, এ চাদর যেন গা- মাথা থেকে আর না নামে।’\nগম্ভীর কণ্ঠে বলেছিল সুমাইয়া।\nআহমদ মুসার গাড়ি তখন চলতে শুরু করেছিল। সুমাইয়া ছুটে গাড়ির জানালায় এসে উচ্চ কণ্ঠে বলল, ‘আস্‌সালামু আলাইকুম।’\n‘ওয়া আলাইকুম সালাম। ধন্যবাদ সুমা।’ হেসে বলেছিল আহমদ মুসা।\nআহমদ মুসা হোটেলের বেড়ে শুয়ে এ সব ভেবে এবং এপাশ ওপাশ করে চোখ থেকে ঘুম তাড়াচ্ছিল। মনে হচ্ছে কারও জন্যে অপেক্ষা করছে সে।\n\n\n\nএখন বিকেল সাড়ে চারটা।\nআহমদ মুসার দরজায় নক হলো।\nতাড়াতাড়ি উঠে গিয়ে আহমদ মুসা দরজা খুলে দিয়ে বলল, ‘আস্‌সালামু আলাইকুম। এস ওমর বায়া।’\nসালামের জবাব দেবার পর এক মুখ সংকোচ নিয়ে ধীর পায়ে ঘরে প্রবেশ করল সেদিন হোটেলের ডাইনিং রুমে মার খাওয়া সেই কৃষ্ণাংগ যুবক।\nওমর বায়াকে একটা চেয়ারে বসিয়ে আরেকটা চেয়ার টেনে নিয়ে তার মুখোমুখি বসল আহমদ মুসা।\nওমর বায়ার ঠোটটা তখনও ফোলা।\n‘বল ওমর তোমার কথা। সে দিন যে দু'জন লোক তোমাকে আক্রমণ করল তুমি চেন তাদের?’ আহমদ মুসাই শুরু করল।\n‘না চিনি না। ওরা ভাড়াটিয়া। আমাকে কিডন্যাপ করার জন্যে ওদের নিয়োগ করা হয়েছিল।’\n‘কারা নিয়োগ করেছিল?’\n‘একটা আর্ন্তজাতিক খৃষ্টান মিশনারী সংগঠন।’\n‘ওদের সাথে তোমাদের কি বিরোধ? কেন তোমাকে ওরা কিডন্যাপ করতে চায়?’\n‘আমার সমস্ত সম্পত্তি ওদের নামে লিখে দিতে বাধ্য করবে, রাজী না হলে খুন করবে।’\n‘ঘটনা কি বলত।’\n‘ঘটনা অনেক বড়,কাহিনী অনেক দীর্ঘ।’\nআহমদ মুসা নড়ে চড়ে বসল।\n‘আমার বাড়ি’, শুরু করল ওমর বায়া, ‘ক্যামেরুনের একদম দক্ষিণ সীমান্তে আটলান্টিকের উপকূল ঘেঁষে দাঁড়ানো নতেম নদী দ্বারা প্রায় চারদিক থেকে ঘেরা কাম্পু উপত্যকায়। এই উপত্যকা ছিল দক্ষিণ ক্যামেরুনে মুসলমানদের সর্বশেষ বসতি। এর আগে দক্ষিণ ক্যামেরুনের আম্বা, সালাস, মলুন্ডু, দুম প্রভৃতি অঞ্চলে অনেক মুসলিম বসতি ছিল। কিন্তু নিরক্ষীয় গিনী, গ্যাবন ও কংগোর সাহায্যপুষ্ট ক্যামেরুনের খৃষ্টান মিশনারীদের দ্বারা পরিচালিত খৃষ্টান সপ্ম্রসারণের বন্যা সে সবকে কোথায় তলিয়ে দিয়েছে, তার কোন চিহ্নও এখন নেই। এরপর ওদের হাত এসে পড়ল আমাদের কাম্পু উপত্যকায়। আমাদের কাম্পু উপত্যকা ছিল সব দিক থেকেই অগ্রসর ও সমৃদ্ধ। এখানে স্কুল,কলেজ,হাসপাতাল সবই আছে। আমার আব্বা আবুবকর বায়ার অক্লান্ত চেষ্টার ফল ছিল এগুলো।\nখৃষ্টান মিশনারীরা এখানে স্কুল, হাসপাতাল ও স্বেচ্ছাসেবী সংগঠনের নামে জমি কেনা শুরু করল। আমার আব্বা যতদিন বেঁচে ছিলেন, ততদিন ওরা এটা পারেনি। কিন্তু আব্বা হঠাৎ একদিন খুন হলেন। আমি তখন ছোট। এই খুনকে কেন্দ্র করে যাদেরকে ধরা হলো তারা মুসলিম সম্প্রদায়ের বড় বড় প্রভাবশালী লোক। খৃষ্টান মিশনারীরা প্রশাসনের ওপর প্রভাব খাটিয়ে এটা করল। শুরু হলো ষড়যন্ত্রের যাত্রা আমাদের উপত্যকায়। নানা ভাবে মানুষকে মামলায় জড়িয়ে, বিপদে ফেলে তাদেরকে খৃষ্টানদের কাছে জমি বিক্রিতে বাধ্য করতে লাগল। ধীরে ধীরে ওদের ষড়যন্ত্র গ্রাস করল আমাদের গোটা কাম্পু উপত্যকা। মুসলমানরা জায়গা-জমি হারিয়ে, মারামারি, খুন ইত্যাদি মামলার শিকার হয়ে উপত্যকা থেকে পালিয়ে যেতে বাধ্য হলো। সর্বশেষে হাত পড়ল আমাদের ওপর। কাম্পু উপত্যকায় আমাদের মোট দশ হাজার একর জমি আছে। এই জমির উপর এসে পড়ল ওদের চোখ। এ জমিটুকু তারা দখল করতে পারলে গোটা দক্ষিণ ক্যামেরুন মুসলিম শূণ্য হয়ে যায়। আমি তখন কলেজে উঠেছি। ওরা এসে সরাসরি আমাকে প্রস্তাব করলো, জমিটা বিক্রি করে দিতে। ওরা স্পষ্ট জানাল যে, আমরা চেষ্টা করলেও এই উপত্যকায় আর বাস করতে পারবো না।\nআমি জমি বিক্রি করতে সম্মত হলাম না। ওদের তরফ থেকে হুমকি আসতে লাগল। বলাবলি হতে লাগল, হয় আমি আমার আব্বার মত খুন হবো, নয়তো ওরা কিডন্যাপ করে জোর করে জমি লিখিয়ে নেবে, যেমন অনেকের নিয়েছে। আম্মাকে নিয়ে আমি পালালাম। কাম্পু থেকে চলে এলাম উত্তর ক্যামেরুনের কুম্বা উপত্যকায় আমার দুর সম্পর্কের এক স্বজনের কাছে। ওরা আমার সব জমি-জিরাত ও ঘর-বাড়ী দখল করে নিল। আমি মামলা করলাম। এই মামলা আমার জন্যে কাল হয়ে দাঁড়াল। ওদের ষড়যন্ত্র কুম্বাতেও এসে পৌঁছাল। শুরু হলো আমাকে কিডন্যাপ অথবা হত্যা করার চেষ্টা। একদিন রাতে আমার বাড়ী আক্রান্ত হলো। আমি প্রাণ নিয়ে পালাতে পেরেছিলাম, কিন্তু আমার মাকে ওরা খুন করে যায়। আমি কোর্টে নিরাপত্তার জন্য আপিল করলাম। কিন্তু পরে কোর্টে যাওয়াই আমার জন্য দুঃসাধ্য হয়ে দাঁড়াল। উপায়ান্তর না দেখে আমাকে ক্যামেরুন ছাড়তে হলো। চলে এলাম ফ্রান্সে। এখানে একটি ল’ কর্মীকে আমি আমার মামলা পরিচালনার জন্য নিয়োগ করলাম। ওরা জানতে পারলো সব। ছুটে এল ওরা ফ্রান্সে। খুঁজে বের করলো ওরা আমাকে। শুরু হয়ে গেল সেই খুন করা অথবে কিডন্যাপ করার পুরানো প্রচেষ্টা। কিডন্যাপের একটা প্রচেষ্টা আপনি নিজ চোখেই দেখেছেন এবং আমাকে বাঁচিয়েছেন।\nথামল ওমর বায়া।\nআহমদ মুসা গোগ্রাসে গিলছিল ওমর বায়ার কাহিনী। তার মন বেদনায় ভরে গেল। তার চোখে ভেসে উঠল কাম্পু উপত্যকার দৃশ্য। যেন কানে শুনতে পেল সে ভিটে মাটি ছেড়ে পালানো এবং খুন হয়ে যাওয়া হাজারো মানুষের হাহাকার আর হাহাশ্বাস। এই দুর্ভাগারা কারোরই সাহায্য পায়নি। মার খেয়ে খেয়ে নিরবে অজানার অন্ধকারে হারিয়ে গেছে। ওমর বায়া তার কথা শেষ করলেও আহমদ মুসা অনেকক্ষণ কোন কথা বলতে পারল না। বোবা দৃষ্টিতে তাকিয়ে থাকল ওমর বায়ার দিকে।\nবহুক্ষণ পর একটা দীর্ঘ শ্বাস ফেলে আহমদ মুসা বলল, ‘তুমি ফ্রান্সে এলে, কিন্তু প্রতিবেশী মুসলিম দেশ নাইজেরিয়ায় তুমি যেতে পারতে।’\n‘যেতে পারতাম, কিন্তু সেখানে নিরাপত্তার ভরসা পাইনি। ওখানকার প্রশাসন ও পুলিশে খৃষ্টানরা প্রভাবশালী। ওরা আমাকে নিরাপত্তা দেয়া দুরে থাক, সুযোগ পেলে ক্যামেরুনের সেই ষড়যন্ত্রকারীদের হাতেই তুলে দিত।’ বলল ওমর বায়া।\n‘ক্যামেরুনের সেই গ্রুপটির নাম কি যারা তোমার জমি দখল করেছে এবং তোমার বিরুদ্ধে এই ভাবে লেগেছে?’\n‘যারা আমাদের জমি দখল করেছে তারা ‘কিংডোম অব ক্রাইম’ নামের একটি সংগঠন। আর যারা ওদের পক্ষে আমাদের পেছনে লেগেছে তারা হলো ‘আর্মি অব ক্রাইম অব ওয়েষ্ট আফ্রিকা’ (AOCOWA)। সংক্ষেপে ওদেরকে ‘ওকুয়া’ বলে ডাকা হয়। এটা খৃষ্টান মিশনারীদের একটা গোপন সন্ত্রাসী সংগঠন। এরা অত্যন্ত শক্তিশালী। এদের চোখ সর্বত্র। অর্থ ও অস্ত্রের এদের অভাব নাই।’\n‘এদের হেডকোয়ার্টার কোথায়?’\n‘গোপন সংগঠন এটা, কিছুই আমরা জানি না।’\n‘আচ্ছা মুসলমানদের ওপর অত্যাচারের কোন বিহিত ক্যামেরুন সরকার করেন না?’\n‘খৃষ্টান প্রভাবিত ক্যামেরুন সরকারের সে ক্ষমতা নেই। আর তাছাড়া যে অন্যায়, অবিচার করা হচ্ছে, তা গোপনে এবং আইনের লেবেল এঁটে করা হচ্ছে। মুসলমানদেরকে ঘর-বাড়ি ত্যাগ এবং জমি বিক্রিতে বাধ্য করে হচ্ছে, এটা কিন্তু বাইরের নজরে আসছে না। সবাই দেখছে মুসলমানরা জমি বিক্রি করছে।’\n‘এটা চলতে থাকলে তো ক্যামেরুনে অল্পদিনেই মুসলিম শূণ্য হয়ে যাবে।’ বলল আহমদ মুসা।\n‘প্রতিবেশী নিরক্ষীয় গিনি ও গ্যাবনের আদম শুমারীতে মুসলমানদের চিহ্ন নেই। এই ষড়যন্ত্র এখন ক্যামেরুনকেও গ্রাস করতে আসছে। ক্যামেরুনে খৃষ্টানদের সংখ্যা ইতিমধ্যেই শতকরা ৩৩ ভাগে উন্নীত হয়েছে, মুসলমানদের সংখ্যা দেখানো হচ্ছে শতকরা ১৬ ভাগ। এই ১৬ ভাগকে শূন্যে নামানোর চেষ্টা হচ্ছে।’\n‘এখানে যারা তোমাকে কিডন্যাপ অথবা হত্যা করার চেষ্টা করছে, তারা এটা সামনেও চালাবে। তোমার পরিকল্পনা কি?’\n‘ওদের ভয়ে প্যারিস থেকে পালিয়ে এসেছি পাউ-এ। এরপর আমি কি করব জানি না। আর কত পালাব, পালিয়েই বা লাভ কি?’\n‘কোন মুসলিম সংস্থা-সংগঠনের সাহায্য তুমি চাওনি?’\n‘প্যারিসে এসে এ ধরনের কোন সংগঠন পাইনি। এসোসিয়েশন জাতীয় যা আছে তারা এ ধরনের ঝুঁকি নিতে চায় না। আমি প্যারিসের UMA (Union of Muslim Association) কে বলেছিলাম। তারা আমাকে কিছু দিনের জন্যে আত্মগোপন করতে বলেছিলেন। তাদের পরামর্শেই আমি পাউ-এ এসেছিলাম।\nআহমদ মুসা কথা বলল না। ভাবল কিছুক্ষণ। তারপর বলল, ‘দেখ জরুরী প্রয়োজনে আমাকে চলে যেতে হচ্ছে আগামীকাল। না হলে আমি তোমার সাথে ক্যামেরুনে যেতাম। যাওয়ার চিন্তা আমি বাদ দিচ্ছি না। শুধু ক্যামেরুন নয় ওমর, সাহারার দক্ষিণ প্রান্তের অন্ধকার আফ্রিকা আমাকে ডাকছে। আমি তার কান্না শুনতে পাচ্ছি। আমি সে কান্নার উৎসভূমি গুলোতে যাব। কি করতে পারব আমি জানি না, অন্তত তাদের কান্নার সাথী হতে পারবো তো!’\nএকটু থামল। ঢোক গিলল আহমদ মুসা।\nওমর বায়া বিস্ময়বিমুগ্ধ চোখে তাকিয়ে ছিল আহমদ মুসার দিকে।\n‘আমার কথা তুমি যদি রাখ, তাহলে তোমাকে আমি বলব তুমি ফ্রান্স থেকে ফিলিস্তিন চলে যাও। আপাতত ক্যামেরুনে তোমার ব্যাপারটার কিনারা না হওয়া পর্যন্ত ওখানে থাক।’\n‘আমার কেসের ব্যাপারটা কি হবে। আমি এখান থেকে কেসের তদবীরও করছিলাম।’\n‘সেটার অসুবিধা হবে না। প্যারিসের ফিলিস্তিন দুতাবাস কারও মাধ্যমে এ কাজ করবে।’\n‘তারা কেন করবে? আর আমি ফিলিস্তিনে যাব কি করে? কারা আমাকে আশ্রয় দেবে?’\n‘সে চিন্তা তোমার নয়। তুমি আজ রাতেই ফিলিস্তিন দূতাবাসে আশ্রয় নেবার জন্য তৈরি হও। কয়টায় যেতে পারবে তুমি?’\n‘একটু সময় লাগবে। রাত দশটা।’\n‘ঠিক আছে, আজ রাত দশটায় হোটেলের গাড়ি বারান্দায় ফিলিস্তিন দূতাবাসের গাড়ি তোমার জন্যে অপেক্ষা করবে।’\nওমর বায়ার চোখে তখন রাজ্যের বিস্ময়। তার মনে চিন্তার ঝড়।\nকে এই লোক। এমন ভাবে কথা বলছে যেন ফিলিস্তিন দূতাবাস, ফিলিস্তিন সবই তার অধীন। \nআমি একটি প্রশ্ন করতে পারি ? চিন্তা করে ধির কন্ঠে বলল ওমর বায়া। \n‘অবশ্যই’। \n‘আপনি সেদিন যেভাবে আমাকে বাঁচালেন এবং যেভাবে এ কথাগুলো বললেন, তাতে আমি নিশ্চিত আপনি সাধারণ কেউ নন। আমার কথা দ্বায়িত্বশীল অনেক মুসলিম শক্তি কাছে বলেছি কিন্তু তারা এবং আপনি আকাশ পাতাল তফাৎ। আপনি কে আমি কি তা জানতে পারি? \n‘ঠিক আছে একটু ধৈর্য ধর। ফিলিস্তিন দূতাবাসে গিয়ে ওদের তুমি জিজ্ঞাসা করো। মুখে এক টুকরো স্নেহের হাসি টেনে বলল আহমদ মুসা। \nতারপর আহমদ মুসা বসা থেকে উঠে দাঁড়াতে দাঁড়াতে বলল, ‘তাহলে ওমর বায়া তুমি যাও তৈরী হওগে। ঠিক রাত দশটায় অথবা তার দু’চার মিনিট আগে হোটেলের পার্কিং প্লেসে আসবে।\n‘শুকরিয়া জনাব’ বলে ওমর বায়া উঠে দাঁড়াল এবং সালাম দিয়ে রুম থেকে বেরিয়ে গেল। \nআহমদ মুসা আবার এসে বিছানায় গা এলিয়ে দিল।\nপর দিন খুব ভোরে ব্রেক ফার্ষ্ট সেরেই প্রথমে এয়ার লাইন অফিসে টেলিফোন করে টিকিট কনফার্ম করল। তারপর টেলিফোন করল মন্টেজুতে ডোনার কাছে, ডোনা, জেন ও জোয়ানের কাছে বিদায় নেবার জন্যে। \nটেলিফোন করতে গিয়ে ভাবল আহমদ মুসা, ডোনা যে জেদী মেয়ে কি বলে বসে কে জানে! সে তো জানিয়েই দিয়েছিল, আহমদ মুসা মন্টেজুতে না গেলে সে জেন ও জোয়ান কে ছাড়বেনা। \nআহমদ মুসা যেতে পারত মন্টেজুতে। কিন্তু তার মন চায়নি যেতে। ইসলামকে ডোনা অনেক খানিই বুঝেছে, কিন্ত পর্দার কোন বিধি-নিষেধকে সে বিন্দুমাত্রও পাত্তা দেয়নি, এটা আহমদ মুসার জন্যে খুবই অস্বস্তিকর। \n‘টেলিফোন ধরল ডোনাই। আহমদ মুসার গলা পেয়েই সে চিৎকার করে উঠল, আমরা এ দিকে ভেবে সারা। কখন পৌছেছেন ফ্রান্সে? কখন পৌছবেন মন্টেজুতে ? জেন ও জোয়ান ভাল আছে। ওদের হানিমুনে পাঠিয়েছিলাম সুইজারল্যান্ডে, গত রাতে ফিরে এসেছে। \nএতগুলো কথা বলে দম নিল ডোনা। \nআহমদ মুসা অত্যন্ত নরম ভাষায় অত্যন্ত গুরুত্ব দিয়ে ডোনাকে জানাল যে সে আজ দশটার মধ্যে এশিয়া চলে যাচ্ছে, মন্টেজুতে যেতে সে পারছে না।\nশুনেই ডোনা না না করে উঠল। বলল, আমি কোন কথাই শুনব না। \nউত্তরে আহমদ মুসা তার অপারগতার জন্যে ডোনার কাছে দুঃখ প্রকাশ করল। \nওপার থেকে ডোনার আর কোন কথা শোনা গেল না। আহমদ মুসা এপার থেকে হ্যালো হ্যালো করে চলল। \nবেশ কিছুকক্ষণ পর ওপার থেকে জেনের গলা পাওয়া গেল। সে সালাম দিয়ে বলল আপনি কোথা থেকে ভাইয়া? ডোনার কি হয়েছে? ওর চোখে পানি, জলভরা মেঘের মত মুখ? \nআহমদ মুসা জেনকে সব কথা জানিয়ে বলল, তোমার সাথেও দেখা করতে পারলাম না। \nকেন? \nআজ দশটার প্লেনে না গেলে আবার কয়েক দিন দেরী হয়ে যাবে। কিন্তু এতটা দেরী আমি করতে পারছি না।\nকিন্তু ডোনা তো আমাদের আটকে রেখেছে, আপনি না এলে কিছুতেই ছাড়বে না আমাদের।\n‘ডোনা ছেলে মানুষ। পিতা-মাথার একমাত্র সন্তান। জেদী খুব। কিন্তু ভাল মেয়ে। ওকে দাও, বুঝিয়ে বলি ওকে।\nজেন রিসিভার থেকে মুখ সরিয়ে নিয়ে ডাকতে লাগল ডোনাকে। আহমদ মুসা শুনতে পাচ্ছিল ডাক। এরপর জেন রিসিভার রেখে চলে গেল ডোনাকে আনতে। \nবেশ কিছুকক্ষণ পর জেনের কন্ঠ শুনা গেল টেলিফোনে। স্যরি ভাইয়া ডোনা কিছুতেই এলোনা টেলিফোনে। ভীষন রাগ করেছে। \n‘দুঃখিত জেন। আমার অবস্থার কথা ডোনা জানে না। জানলে সে রাগ করতো না আমি নিশ্চিত। এটাই আমার শান্ত্বনা। শুন জেন, আমি ট্রিয়েষ্টে টেলিফোন করেছিলাম। তোমাদেরকে দু’চার দিনের মধ্যেই পৌছতে হবে ট্রিয়েষ্টে। খুব খোলামেলা না হয়ে সতর্কতার সাথে তোমাদের ট্রিয়েষ্টে পৌছতে হবে। আর সেখানে তোমাদের চাকুরীর নাম ভিন্ন হবে। ওখানে গেলেই তা জানতে পারবে। আর সে ভিন্ন নামের সিটিজেনশীপ হবে ফিলিস্তিনের। নতুন পাসপোর্ট পাবে ওখানে গেলেই। খবরদার স্পেনের পাসপোর্ট নষ্ট করবে না।\n‘ধন্যবাদ মুসা ভাই’ আল্লাহ আপনাকে দীর্ঘজীবি করুন, ভাই-বোনদের এভাবে ধন্য করার জন্যে। কিন্তু ভাইয়া আমরা কিছুই করতে পারলামনা আপনার জন্যে।\n‘এভাবে কথা বল না, জাতির জন্যে যা করার সেটাই আমার জন্যে করা হবে। জোয়ান কোথায়? কথা হলোনা, তাকেও সালাম দিও।\n‘তাহলে এখানেই শেষ? আবার কবে দেখা হবে ভাইয়া ? \n‘এটা তুমিও যেমন বলতে পার না, আমিও বলতে পারি না।’ বলে সালাম দিয়ে টেলিফোন রেখে দিল আহমদ মুসা। \n\n\n\nতখন সকাল ৮টা পার হয়ে গেছে। \nআহমদ মুসার ব্যাগ গোছানো শেষ। \nচেক আউট করার জন্যে বেল বয়কে ডেকে পাঠিয়েছে। নিচে গিয়ে হোটেলের বিল পরিশোধ করেই চলে যাবে।\nআহমদ মুসা বসে আছে এক চেয়ারে। সামনের সোফায় বসে আছে সুমাইয়া এবং তার আব্বা। ওরা এসেছে বেশ আগে ‘সি অফ’ করার জন্যে।\nসবাই বসে অপেক্ষা করছে বেল বয়ের।\nরুমের কলিং বেল বেজে উঠল।\nআহমদ মুসা বুঝলো বেল বয় এসেছে। বলল, এস খোলা আছে। \nদরজা ঠেলে প্রবেশ করল বেল বয় নয়, জেন, জোয়ান এবং ডোনা।\nভূত দেখার মতো আহমদ মুসা উঠে দাঁড়াল। তার ঠোঁট দু’টি ঠেলেই যেন শব্দ বেরিয়ে এল, জেন, জোয়ান, ডোনা তোমরা।\nবিস্ময়ে হা হয়ে গেছে যেন আহমদ মুসার মুখ। \nজেনের পরনে লম্বা স্কার্ট, গায়ে কোট। মাথায় ও গলায় পেছানো রুমাল। শুধু মুখ ও হাতটুকুই খোলা। ডোনার পরনে ফুল প্যান্ট, গাঁয়ে শার্ট (মাথা খোলা)।\nজেন ও জোয়ানের মুখ ম্লান, অপ্রস্তুতভাব। কিন্তু ডোনার থমথমে মুখে একটা বেপরোয়া ভাব। \n‘মুসা ভাই, ডোনা আসছে দেখে তার গাড়ীতে আমরা চড়ে বসেছি।’ আহমদ মুসার বিস্মিত উক্তির জবাবে বলল জেন। \nজোয়ানের মুখ শুকনো, বিব্রতভাব। ভাবছে সে এভাবে আসা ঠিক হয় নি। \nআহমদ মুসার মুখে ম্লান হাসি ফুটে উঠল। বলল, ভালই করেছ তোমরা, দেখা হলো। দেখা না করে যেতে খারাপই লাগছিল। \nডোনা নির্বাক। থমথমে মুখ তার। স্থির দৃষ্টি আহমদ মুসার মুখে। \nআহমদ মুসা ডোনার দিকে ফিরে ঠোঁটে হাসি টেনে বলল, ‘খুব রাগ করেছ ডোনা ? \n‘আপনি মন্টেজু চলুন। টিকিট থাক। আমি টিকিট করে দেব। আবেগ-প্রকম্পিত কন্ঠে বলল ডোনা। \nআহমদ মুসার মুখে স্বচ্ছ এক টুকরো হাসি ফুটে উঠল। সে ব্যাগের পকেট থেকে চার ভাঁজ করা একটা চিঠি বের করে ডোনার হাতে তুলে দিল। \nডোনা প্রকম্পিত হাতে চিঠি নিয়ে পড়তে লাগল। \nপড়ে চোখ বন্ধ করল ডোনা। \nবন্ধ চোখ থেকে চোখের পাতার বাঁধন ভেঙে নেমে এলো অশ্রুর ধারা। \nআহমদ মুসা জেন এবং জোয়ানকে লক্ষ্য করে বলল, জোয়ান সিংকিয়াং-এ বিপর্যয় ঘটে গেছে। সব লন্ড ভন্ড হয়ে গেছে ওখানে। তোমাদের ভাবীর আব্বা-আম্মা নিহত, তোমাদের ভাবী নিখোঁজ। \nকথা শোনার সাথে সাথে জোয়ান ও জেনের মুখের আলো দপ করে নিভে গেল। ফ্যাল ফ্যাল দৃষ্টি তাদের আহমদ মুসার ওপর নিবন্ধ। মুখে কোন কথা নেই তাদের। যেন বোবা হয়ে গেছে। \nঅবাক বিস্ময়ে এ দৃশ্য দেখছে সুমাইয়া এবং তার আব্বা। সুমাইয়া পরিষ্কারই বুঝল, আগন্তুকরা সকলেই এ বিস্ময়কর লোকটির অত্যন্ত ঘনিষ্ট। কিন্তু এরা কারা। বিশেষ করে ডোনার কথা ভাবছে সুমাইয়া। মেয়েটি কে? তার সাথে কি সম্পর্ক? মেয়েটির মুখ, তার চোখের জল সুমাইয়ার হৃদয়ের কোথায় যেন একটা বেদনার সৃষ্টি করেছে। সে বেদনার সাথে ঈর্ষার তীক্ষন একটা সুরও বাজছে। চমকে উঠল সুমাইয়া।\nরুমের কলিং বেল আবার বাজল। \nবেল বয় প্রবেশ করল ঘরে। \nসবাই বেরিয়ে এল কক্ষ থেকে। \nডোনা চোখের পানি মুছে ফেলেছে। মুখটা তার শান্ত কিন্তু থমথমে।\nআহমদ মুসা লাউঞ্জে নেমে বিল কাউন্টারে গিয়ে দাঁড়াল। আহমদ মুসার সাথে জেন, জোয়ান, ডোনা, সুমাইয়া সকলেই।\nআহমদ মুসা দাঁড়াতেই কম্পিউটারের সামনে বসা লোকটি গুডমর্নিং জানিয়ে বলল, ‘সব রেডি স্যার।’ বলে একটা বোতাম টিপে একটা লম্বা একাউন্টস স্লিপ বের করে আনল। তারপর ওটা তুলে ধরল আহমদ মুসার দিকে।\nআহমদ মুসা হাত বাড়িয়ে কাগজটি ধরে ফেলার আগেই ডোনা ছোঁ মেরে কাগজটি নিয়ে নিল। তারপর কাগজের দিকে নজর বুলিয়েই পকেট থেকে মানিব্যাগ বের করল। গুনতে লাগল টাকা।\n‘কি করছ ডোনা?’ বলে আহমদ মুসা এক ছোঁ মেরে মানিব্যাগটি কেড়ে নিল ডোনার হাত থেকে। \nডোনা একবার মুখ ফিরিয়ে তাকাল। কিছু বলল না। তার মুখ গম্ভীর। তারপর সে হিপ পকেট থেকে আরও কতগুলো নোট বের করল এবং গুণে ৭ হাজার ফ্রাঙ্ক তুলে দিল বিল-ক্লার্কের হাতে।\nএবার আহমদ মুসা কোন বাধা দিলনা। জেদী মেয়েটি আবার কোন কাণ্ড করে বসে কে জানে। আহমদ মুসা খুবই বিব্রত বোধ করছে ডোনাকে নিয়ে।\nলাউঞ্জ থেকে কারপার্কে এল ওরা সকলে। গাড়ী রয়েছে সুমাইয়ার ও ডোনার। ভাড়া গাড়ী আর ডাকতে হলোনা।\nকারপার্কে এসেই আহমদ মুসা বলল, ‘ওহো, তোমাদের তো পরিচয় করিয়ে দেয়া হয়নি।’ বলে আহমদ মুসা জেন, জোয়ান ও ডোনার সাথে সুমাইয়া ও সুমাইয়ার আব্বাকে পরিচয় করিয়ে দিল।\nপরিচয় শেষে সুমাইয়ার সাথে সুমাইয়ার গাড়িতে উঠল জেন ও ডোনা। আর ডোনার গাড়িতে উঠল আহমদ মুসা, জোয়ান এবং সুমাইয়ার আব্বা। এই ভাবে ভাগটা আহমদ মুসাই করে দিয়েছিল।\nভাগটা পছন্দ হয়নি ডোনার, তবু সে খুশী যে, আহমদ মুসা তার গাড়ি ড্রাইভ করছে।\nবিমান বন্দরে যখন আহমদ মুসারা নামল, তখন বেলা ৯ টা। সময় নেই। বিমান বন্দরে অনেক ফর্মালিটিজ বাকী।\nগাড়ি থেকে নেমেই আহমদ মুসা পকেট থেকে ফিল্মে র একটি রীল বের করে সুমাইয়ার দিকে তুলে ধরে বলল, ‘নাও সুমাইয়া, তোমার ফিল্ম আটকে রেখেছিলাম কয়দিন। মাফ করে দিও।’\nফিল্ম টি হাতে নিয়ে সুমাইয়া বিস্ময় ভরা চোখে আহমদ মুসার দিকে তাকিয়ে বলল, ‘আপনি আহমদ মুসা’ এ পরিচয় জানালে কি ক্ষতি হতো বলুনতো? খুবই বেদনা লাগছে আপনি আমাদের বিশ্বাস করেন নি।\nঅভিমান ফুটে উঠল সুমাইয়ার কণ্ঠে।\n‘অবিশ্বাস নয় সুমাইয়া, এটা সতর্কতা। ভেবে দেখলে বুঝবে এর প্রয়োজন ছিল’ আহমদ মুসা হাসতে হাসতে বলল।\nসুমাইয়ার কথা শোনার পর বিস্ময়বিমূঢ় দৃষ্টিতে সুমাইয়ার আব্বা তাকিয়েছিল আহমদ মুসার দিকে। হতবাক সে, কোন কথা সরছে না তার কণ্ঠ থেকে। দু’চোখ গোগ্রাসে যেন গিলছে আহমদ মুসাকে।\nআহমদ মুসা জেন ও জোয়ানের দিকে ফিরে বলল, ‘যা বলেছি তোমরা মনে রেখ, সেই ভাবে কাজ করবে।’\n‘আপনার সাথে আর দেখা হবে না, যোগাযোগ করতে পারবো না?’ কাঁদো কাঁদো কণ্ঠ জোয়ানের।\n‘জোয়ান, তুমি বিজ্ঞানী। সৃষ্টিতে বন্ধনের মধ্যেও বিচ্ছিন্নতা আছে।’\nবিষণ্ণ হেসে বলল আহমদ মুসা।\n‘এই দেখা, এত ঘটনা না হলেই ভাল হতো।’ বলল জেন স্লান কণ্ঠে।\n‘যে জীবন নাট্যের আমরা নট, তার প্রণেতা-পরিচালক তো আমরা নই।’\nবলে আহমদ মুসা ডোনার দিকে ঘুরল।\nপাথরের মূর্তির মত স্থির হয়ে দাঁড়িয়ে ছিল ডোনা। যেন অনুভুতি তার ভোতা হয়ে গেছে।\nআহমদ মুসা পকেট থেকে ডোনার মানিব্যাগ বের করে ডোনার দিকে তুলে ধরে বলল, ‘তোমাদের কাছে অনেক ঋণী আমি ডোনা। অনেক করেছ তোমরা আমাদের জন্যে। দুঃখিত আমি, যাবার সময় তোমার আব্বার সাথে দেখা হলো না।’\nমানিব্যাগ নেবার জন্যে হাত না বাড়িয়ে বলল ডোনা, ‘ যদি আমি বলি ওটা আপনার কাছে থাক।’ অত্যন্ত ভেজা কণ্ঠে বলল ডোনা।\n‘আমি কপর্দকহীন ডোনা।’ নিজের বলতে দুনিয়ায় আমার কিছু নেই। তাই বলেই হয়তো গোটা ইসলামী দুনিয়ার সম্পদ আমার সম্পদ। সত্যিই টাকার কোন প্রয়োজন আমার নেই।\n‘আমি ইসলামী দুনিয়ার মধ্যে পড়ি না। তবু আমার এ মানিব্যাগ কি আপনার হতে পারে না? খুব ছোট জিনিস। কিন্তু তাছাড়া তো দেবার কিছু নেই, নেবারও কিছু নেই।’\n‘ঋণ বাড়াতে চাও বুঝি?’ হেসে বলল আহমদ মুসা।\n‘বাড়াতে চাই এই আশায়, ঋণ গ্রহিতা যদি আসেন ঋণ পরিশোধের জন্যে।’\nবলেই ডোনা দু’হাতে মুখ ঢেকে দৌড় দিল গাড়ির দিকে।\nআহমদ মুসা ডোনার মানিব্যাগ থেকে টাকা গুলো বের করে জোয়ানের হাতে তুলে দিল এবং মানিব্যাগটা নিজের পকেটে রাখল। বলল, ‘ডোনাকে বলো না যে, টাকা গুলো তোমাদের দিয়ে গেলাম।’\nআহমদ মুসা তারপর জেন, জোয়ান, সুমাইয়া ও সুমাইয়ার আব্বার কাছে বিদায় নিয়ে ব্যাগটা কাঁধে ঝুলিয়ে বিমান বন্দরের লাউঞ্জের দিকে এগুলো। দরজায় গিয়েও একবার পেছনে তাকালো না সে। ঢুকে গেল লাউঞ্জে।\n‘জগতের শ্রেষ্ঠ বিপ্লবী, কিন্তু মনটা মোমের মত নরম। পেছনে ফিরে তাকাতে পারলো না একবারও।’ অনেকটা স্বাগত কণ্ঠে বলল সুমাইয়ার আব্বা।\nজেন, জোয়ান ও সুমাইয়া তাকালো সুমাইয়ার আব্বার দিকে। পানি ঝরছিল জেন ও জোয়ানের চোখ দিয়ে। সুমাইয়ার চোখও ভেজা।\n‘জনাব, আহমদ মুসা কখনই পেছনে ফিরে তাকান না, থামবার তাঁর অবসর নেই।’ ধীর কণ্ঠে বলল জোয়ান।\n‘ঠিক, কিন্তু পেছনের স্মৃতিকে তিনি ভয়ও করেন। ভয়টা তার নিজে ভেঙ্গে পড়ার ভয়।’\n‘হবে হয়তো। মাঝে মাঝে বিপ্লবী আহমদ মুসার চেয়ে মায়া মমতায় জড়ানো গৃহাঙ্গনের আহমদ মুসাকে মহত্তর বলে মনে হয়।’ হাসল জোয়ান।\nসবাই তারা পা বাড়াল গাড়ীর দিকে।\nডোনার গাড়ীর কাছে এসে তারা দেখতে পেল, ডোনা তার গাড়ির সিটে মুখ গুজে পড়ে আছে। মাঝে মাঝে কেঁপে কেঁপে উঠছে ডোনার দেহ। কাঁদছে সে।"
    },
    {
      "chapter_no": 2,
      "text": "উংফু এভেনিউয়ের গা ঘেঁষে দাঁড়ানো বিশাল একটা বাড়ি। বাড়িটা পুরানো হলেও খুব সুন্দর। মাও সেতুং এর বিপ্লবের পূর্ব পর্যন্ত সিংকিয়াং মুসলিম বোর্ডের প্রধান অফিস ছিল এটা। তখন কার্যত মুসলমানরা স্বাধীন ভাবেই তাদের শাসন কাজ পরিচালনা করতো। এই উরুমচি ছিল তাদের রাজধানী। আর বোর্ড অফিস ছিল তাদের ধর্মীয় বিষয়াবলী পরিচালনার কেন্দ্র। মাও সেতুং ক্ষমতায় আসার পর ছলে-বলে, নানা কৌশলে মুসলমানদের হাত থেকে শাসন ক্ষমতা যেমন কেড়ে নেয়, তেমনি উল্লেখযোগ্য অনেক ধর্মীয় কেন্দ্রও তারা দখল করে নেয়। এই সময় মুসলিম বোর্ড অফিসও কম্যুনিস্টদের হাতে চলে যায়। তারপর মাও সেতুং-এর যুগ শেষ হলে পরবর্তী সরকার এক সময় অন্যান্য ধর্মীয় স্থান ছেড়ে দেয়, এর সাথে এই বোর্ড অফিসও ছাড়া পায়। ধর্মীয় বোর্ডের কাজ আবার চালু হয়। কিন্তু গভর্নর হিউ ইউয়ান ক্ষমতাচ্যুত হবার পর রেড ড্যাগন এই বাড়িটা দখল করে নেয়। এখন রেড ড্যাগনের পশ্চিমাঞ্চলীয় হেড কোয়ার্টার এটা।\nবাড়িটার সামনে বিরাট এক উম্মুক্ত লন। আগে এখানে একটা সুন্দর বাগান ছিল। রেড ড্যাগনরা বাগানটিকে এখন একটা পার্কিং প্লেসে পরিণত করেছে। বাড়ির সামনে কয়েকটা গাড়ি দাঁড়িয়ে আছে।\nরেড ড্যাগনের এই হেড কোয়ার্টারে জেনারেল বরিস ও ‘ফ্র’ এসে আড্ডা গেড়েছে। বস্তুত সিংকিয়াং এর গভর্নর লি ইউয়ানের ক্ষমতাচ্যুতি ও সিংকিয়াং এর মুসলিম বিরোধী বর্তমান পরিবর্তনের জন্যে মুলত রেড ড্যাগন ‘ফ্র’ –ই দায়ী। রেড ড্যাগনের প্রধান ডাঃ মাও ওয়াং এবং ‘ফ্র’ এর প্রধান জেনারেল বরিস নিজেরা নানা ভাবে এবং নানা জনকে দিয়ে বেইজিং সরকারকে বুঝিয়েছেন যে, সিংকিয়াং –এর গভর্নর লি ইউয়ান কাজাখ বংশোদ্ভূত। সে হান মেয়েকে বিয়ে করে কম্যুনিস্ট হওয়ার কথা বললেও সে একজন মুসলমান। সে তার একমাত্র মেয়ে জেনকে বিয়ে দিয়েছে সিংকিয়াং এর মুসলিম বিপ্লবী সংগঠন ‘এম্পায়ার গ্রুপ’ –এর নেতা আহমদ ইয়াংয়ের সাথে। এখন গভর্নর তার সর্বশক্তি নিয়োগ করেছে মুসলমানদের সংঘবদ্ধ ও পুনর্বাসিত করার কাজে। সে ক্ষমতায় থাকলে খুব অল্প সময়েই সিংকিয়াং স্বাধীন মুসলিম রাষ্ট্রে পরিণত হয়ে যাবে।\nবেইজিং এর পরিবর্তিত সরকার রেড ড্যাগনের অনেকটা চাপের মুখেই সিংকিয়াং এর গভর্নর লি ইউয়ানকে ক্ষমতাচ্যুত ও তাকেসহ তার পরিবারকে গ্রেফতার করে। নতুন গভর্নর হন লি পিং। খাঁটি হান। দৃশ্যত সে কট্টরপন্থী কম্যুনিষ্ট। কিন্তু মনে মনে সে সংস্কারবাদী-দেংজিয়াও পিং অনুসারী।\nএই পরিবর্তনের সুযোগে রেড ড্রাগন এবং ‘ফ্র’ সন্ত্রাসের ঝড় বইয়ে দেয় গোটা সিংকিয়াং-এ। হত্যা করা হয় শত শত নেতৃস্থানীয় লোককে, বিরাণ হয় অসংখ্য মুসলিম জনপদ। মুসলমানদের উচ্ছেদ করে সেখানে এনে বসানো হয় হানদের।\nউন্মুক্ত লনের মধ্য দিয়ে সামনে এগুলে উঁচু বারান্দা। বারান্দার পরেই বিশাল হলরুম। রেড ড্রাগন হেড কোয়ার্টারের অভ্যর্থনা কক্ষ এটা। কক্ষের ওপারে কক্ষের লম্বালম্বি একটা করিডোর। করিডোরটা দু’পাশে এবং সামনে প্রলম্বিত। দু’পাশে করিডোরের দুই প্রান্ত দিয়ে দুইটি সিড়ি দু’তলার উঠে গেছে। অভ্যর্থনা কক্ষের ঠিক উপরেই দু’তলায় ডাঃ মাও ওয়াং এর অফিস। জেনারেল বরিসের অফিসও এর পাশেই।\nজেনারেল বরিস তার অফিসে বসে।\nসামনেই একটা অয়াররেস সেট।\nবামপাশের র‌্যাকে দুটা টেলিফোন।\nতার মাথার হ্যাটটিও র‌্যাকের ওপর শোভা পাচ্ছে। পরণে কাল সুট।\nএকটু লক্ষ্য করলে দেখা যাবে কোর্টের বাম হাতটি বেঢপভাবে ঝুলছে। এর কারণ, জেনারেল বরিসের কনুই থেকে বাম হাতটি কেটে ফেলা।\nমেইলিগুলির বাড়িতে আহমদ মুসাকে কিডন্যাপ করতে গিয়ে জেনারেল বরিস এই হাতটি হারায়।\nজেনারেল বরিস টেলিফোনে কথা বলছিল।\nটেলিফোন রাখতেই ঘরে প্রবেশ করল ডঃ মাও ওয়াং। তার মুখ কিছুটা বিষণ্ন।\nজেনারেল বরিস উঠে দাঁড়িয়ে সাগ্রহে তার সাথে করমর্দন করে বলল, ‘কি খবর মিঃ ওয়াং?’\nমাও ওয়াং ধপ করে চেয়ারে বসে পড়ল।\n‘হারামজাদার বাচ্চা, ক্ষমতায় বসেই সব ভুলে গেছে।’ মুখ ফসকেই যেন কথাগুলো বেরিয়ে এল ডাঃ মাও ওয়াং এর মুখ থেকে।\nকুইনাইন খাওয়ার মত বাঁকা ডাঃ ওয়াং এর মুখ।\n‘কি ব্যাপার ওয়াং, খারাপ কিছু ঘটেছে?’ মুখ কালো করে বলল জেনারেল বরিস।\n‘কি আর ঘটবে! ব্যাটা গভর্নরের বাচ্চা লিপিং বলছে কিনা, লি ইউয়ান সরকারের হাতে বন্দী। তার এবং তার পরিবারের বিচার সরকারই করবে।’\n‘কেমন করে সরকারের হাতে বন্দী হলো? আমাদের লোকরাই তো তাকে এবং তার পরিবারকে আটক করেছিল। আমরা তা না করলে সরকারী বাহিনী হুকুম পেয়ে আসলে লি ইউয়ান তার পরিবার নিয়ে দেশ ছেড়ে চলে যেতে পারতো।’\n‘তুমি ভুল বলছ জেনারেল। হুকুম পেলেও সিংকিয়াং এর সে সময়ের কমান্ড সরকারের আদেশ পালন করতো না। লি ইউয়ান তার লোক দিয়েই সরকারী বাহিনীর কমান্ড সাজিয়েছিল। দেখনি, সব জানার পরেও ওরা আমাদের বাঁধা দিয়েছে, আমাদের পাঁচ জন লোককে হত্যা করেছে। ওরা সময় পেলে আমাদেরকেও পাকড়াও করতো। বেইজিং থেকে নতুন বাহিনী না এলে কিছুই করা যেত না।’\n‘ঠিক বলেছেন, এ সব কথা তো গভর্নর লি পিং-এর ভুলে যাবার কথা নয়।’\n‘কুত্তার বাচ্চা এখন আইনের কথা বলে।’\n‘আইন কি? আমাদের বন্দী আমাদের হাতে ছেড়ে দেবে।’\n‘আমাদের ভুল হয়েছে। কুত্তার বাচ্চাদের হাতে ওদের দেয়াই আমাদের ঠিক হয়নি। সেই গন্ডগোলের মধ্যে ওদের সবাইকে নিকেশ করা আমাদের উচিত ছিল।’\n‘ব্যাপারটা আমরা বেইজিংকে বলতে পারি না?’\n‘কোন লাভ হবে না। সব শিয়ালের এক রা। মতব্বরী ফলাবার সুযোগ পেয়েছে, ছাড়বে কেন?’\n‘তাহলে?’\n‘তাহলে....।’ টেবিলে মুষ্টাঘাতের সাথে কথাটা বলল ডাঃ ওয়াং, ‘লি ইউয়ান ও তার পরিবারের কাউকেই ছাড়বো না। চিবিয়ে খাব সবাইকে। বেইজিং এর সে সময়ের সরকারকে ফুসলিয়ে সে আমাদের যে সর্বনাশ করেছে তার একটিও ভুলিনি। শিহেজী উপত্যকায় আমাদের বাড়া ভাতে সে ছাই দিয়েছে। সিংকিয়াং-এ আমাদের আসার দরজা সে বন্ধ করে দিয়েছিল। এর প্রতিশোধ না নেয়া পর্যন্ত আমার রক্ত শান্ত হবে না।’\n‘কিভাবে?’\nহো হো করে হেসে উঠল ডাঃ ওয়াং। বলল, ‘তোমার মুখে এমন হতাশা তো মানায় না জেনারেল। শয়তানরা এক দরজা বন্ধ করেছে, সব দরজা বন্ধ করতে পারেনি। কারাগার থেকে লি ইউয়ানদের কিডন্যাপ করব। বন্দীদের বশ করতে কিংবা কাবু করতে ডাঃ ওয়াং- এর গায়ে তেমন বাতাসও লাগবে না।’\nজেনারেল বরিসের চোখ এবার উজ্জ্বল হয়ে উঠল। বলল, ‘তোমার সাথে আমি একমত ওয়াং। আমার খুব খুশী লাগছে। এমন ভাবে জয় করে নিয়ে শিকার করার মধ্যে আনন্দ আছে।’\nএকটু থামল জেনারেল বরিস। তারপর বলল, ‘আমার একটা দুঃখ ওয়াং, মেইলিগুলিকে আমি আটকাতে পারলাম না। ওকে আটকাতে পারলে আহমদ মুসাকে হাতের মুঠোয় আনা যেত।’\n‘শুধু দুঃখ বলছ জেনারেল। এটা তো রীতিমত বিপর্যয়। এক আহমদ মুসা শত সিংকিয়াং-এর সমান। কিন্তু মেইলিগুলি পালাল কি করে?’\n‘বাড়ির চারদিকটা ঘিরে সবার চোখ ফাঁকি দিয়ে আকস্মিকভাবেই মেইলিগুলির ঘরে প্রবেশ করি। ঘরে মেইলিগুলি এবং তার আব্বা পেছন দরজার দিকে যায়। সংগে সংগে আমি গুলি করি। গুলি তার লাগে। সে দরজার ওপারে পড়ে যায়। এই সময় মেইলিগুলির বাবা মা আমার পথ রোধ করে দাঁড়ায়। বাধা দুর করার জন্যে অবশেষে দু’জনকেই হত্যা করতে হয়। কিন্তু দরজার কাছে গিয়ে দেখি দরজা বন্ধ। বুঝলাম, দরজার এপারে আমাকে আটকিয়ে সে পালিয়েছে।\nছুটলাম তখন অন্য পথের সন্ধানে। এতে সময় খরচ হলো মিনিট খানেকের মত। যখন বাড়ির পেছনের বাগানে গিয়ে পৌছলাম, ঐ সময়ে বাগানের দক্ষিণ প্রান্ত থেকে মেশিনগানের গুলি শুরু হলো। বুঝলাম, আহত মেইলিগুলি প্রাচীর ডিঙিয়ে পালাতে পারেনি। এখন সে বাঁচার শেষ চেষ্টা করছে। হাসি পেল আমার। প্রাচীরের বাইরে যারা পাহারায় ছিল, তাদেরকেও আমি প্রাচীরের ওপার থেকে তাকে ঘিরে ফেলতে নির্দেশ দিলাম, যাতে প্রাচীর ডিঙিয়ে কোনও ভাবে ও পালাতে না পারে। ওর গুলি ফুরিয়ে যাবে এই ভেবে আমরা ধীরে সুস্থে এগুলাম। এক সময় গুলি সত্যিই থেমে গেল। বিভিন্ন দিক থেকে আমরা হামাগুড়ি দিয়ে এগুলাম। যখন কাছাকাছি পৌছলাম, আমার চোখ ছানাবড়া হয়ে গেল। দেখলাম মা-চু, মেইলিগুলি নিয়োজিত আহমদ মুসার রক্ষী, একটা পাথরের ওপর নির্বিকার ভাবে বসে আছে।\nহতাশা, অপমানে আমার মাথায় আগুন ধরে গেল। আমি গিয়ে রিভলবারের বাট দিয়ে ওর ঘাড়ে একটা আঘাত করে বললাম, ‘বল মেইলিগুলি কোথায়? মা-চু দাঁত বের করে হাসল। বলল, ‘জানেন জেনারেল বরিস, আমাদের নবী (স.) কে মরুর কাফেররা তাঁর ঘর এইভাবে ঘিরেছিল। পরে সকাল হলে ঘরে গিয়ে দেখে হযরত আলী (রা) শুয়ে আছেন, নবী (স) নেই। তখন কাফেররাও হযরত আলীকে এমন ধরণের প্রশ্নই করেছিল। হযরত আলী কি জবাব দিয়েছিল জানেন?’ বুঝলাম সে আমাদের সময় নষ্ট করতে চাইছে, মেইলিগুলিকে পালিয়ে যেতে দেবারই এটা কৌশল। আমি তৎক্ষনাৎ রিভলবার তুলে ওর কপাল বরাবর একটা গুলি করে চিৎকার করে বললাম, ‘বাড়ি ও বাড়ির চারদিকে খোঁজ, পালাতে না পারে যাতে শয়তানী।’\nকিন্তু খুঁজে পাওয়া গেল মেইলিগুলিকে নয়, মেইলিগুলি যে পথ দিয়ে পালিয়েছে সেই জায়গা। বাড়ির পেছন দিকে প্রাচীরের ঠিক উত্তর প্রান্তে প্রাচীরের নিচ দিয়ে একটা সুড়ঙ্গ পাওয়া গেল। সুড়ঙ্গের বাইরের মুখটা একটা ছোট ঝোপের আড়ালে লুকানো। মুখে ষ্টিলের একটা সাটার, ভেতর থেকেই বন্ধ ও খোলা যায়। মা-চু মেশিনগানের গুলির শব্দে আমাদের সবাইকে যখন ওদিকে টেনে নিয়ে গিয়েছিল, সেই ফাঁকে মেইলিগুলি এদিক দিয়ে পালিয়েছে। রক্তের দাগ অনুসরণ করে দেখলাম, রাস্তায় উঠে সে গাড়ি নিয়ে পালিয়েছে। রাস্তার পেশে এক জায়গায় বেশ রক্ত জমে আছে, কিন্তু তারপর রক্তের চিহ্ন নেই। রাগে-দুঃখে নিজের চুল ছেড়া ছাড়া আর করার কিছুই থাকল না।’\n‘বলতেই হবে জেনারেল, মেইলিগুলি আহমদ মুসার যোগ্য স্ত্রী। দেখ আহত হবার পর কেমন করে তোমাকে বোকা বানাল। একেবারে যুদ্ধের স্ট্যাটেজী। মা-চু জীবন দিয়ে মেইলিগুলিকে বাঁচার নিরাপদ পথ করে দিল।’\n‘মা-চু সেনাবাহিনীতে ছিল তুমি জান। সুতরাং কায়দা কৌশল তার অজানা নয়।’\n‘কায়দার চেয়ে এখানে বড় মা-চু’র ত্যাগ। এই আত্মত্যাগ না থাকলে কৌশল কোন কাজে আসতো না জেনারেল।’\n‘তুমি ঠিকই বলেছ ওয়াং। মুসলমানরা এদিক দিয়ে সবার শীর্ষে। সোভিয়েত ইউনিয়নে তো আমরা হারলাম তাদের চরিত্রের কাছে।’\n‘কারণ কি বলত?’\n‘ওদের ধর্মের লক্ষ্য ওরা বলে ইহকালীন শান্তি ও পরকালীন মুক্তি। ইহকালীন শান্তি বলতে ওরা বুঝে ইসলামকে বিজয়ী করার মাধ্যমে দুনিয়ায় শান্তি প্রতিষ্ঠা করা। এই কাজে কেউ যদি জীবন দেয়, তাহলে পরকালীন মুক্তি সবচেয়ে বেশী নিশ্চিত হয়। শহীদরা ওদের কথায়, সর্বশ্রেষ্ঠ জান্নাত লাভ করে। এই কারণেই তারা হাসতে হাসতে জীবন দিতে পারে, যা আমরা পারিনা।'\nডাঃ ওয়াং কিছু বলতে যাচ্ছিল, এই সময় জেনারেল বরিসের ওয়্যারলেস বিপ বিপ করে সংকেত দিয়ে উঠল।\nজেনারেল বরিস ওয়্যারলেসটি তুলে ধরল কানের কাছে।\nকথা শুনতে শুনতে তার মুখ বদলে যেতে লাগল। ধীরে ধীরে কঠোর হয়ে উঠল তার মুখ। এক সময় সে হুংকার দিয়ে উঠল, 'সব অপদার্থের দল। আহত একটা মেয়ে লোক যাবে কোথায়? নিশ্চয় তোমাদের বোকা বানিয়ে শিহেজী থেকে আবার সে পালিয়েছে। শুন, যে প্রমাণ পাওয়া গেছে তাতে সে শিহেজীর পথেই পালিয়েছে। উরুমচি-উসু রাস্তা হয়ে পশ্চিমে কোথাও সরে পড়ার দু'টি পথই আছে। উসু-ট্যামেং পথে সে উত্তরে এগিয়ে তারবাগতায় পাহাড়ের পাদদেশ দিয়ে কাজাখস্তানে প্রবেশ করতে পারে। অথবা উসু-জিংগে উতাই পথে পশ্চিমে এগিয়ে হরকেস হয়ে সে সীমান্ত অতিক্রম করতে পারে। আর যদি সে তা না করতে চায় তাহলে এই দুই রাস্তার মধ্যবর্তী অথবা আশে-পাশের কোন পাহাড় উপত্যকায় আশ্রয় নেবে। তোমাদের এসব কিছু তন্ন তন্ন করে খুঁজতে হবে। আর মনে রেখ, কোন ব্যর্থতা আমি দেখতে চাই না।'\nকথা শেষ করেই অয়্যারলেস বন্ধ করে টেবিলে রেখে দিল।\n'শিহেজীর কি খবর জেনারেল?'\n'ভাল। বিনা ঝামেলায় শিহেজী দখল হয়ে গেছে। হানরা ঠিক সময়েই এসে পৌঁছেছিল। শিহেজীতে ওদের বসানো শেষ। সবকিছু ছেড়ে মুসলমানরা আগেই পালিয়েছে। অল্প কিছু ছিল। তাদের গলা ধাক্কা দিয়ে বের করে দেয়া হয়েছে। যারা বেঁকে বসেছিল তাদের জীবন্ত কবর দেয়া হয়েছে। ঐ অপদার্থদের জন্যে বুলেট খরচ ঠিক মনে করা হয়নি। কিন্তু সমস্যা হলো মেইলিগুলিকে পাওয়া যায়নি। অথচ আশা ছিল, ওখানেই তাকে পাওয়া যাবে।'\n'এমন চিন্তা করাই ভুল হয়েছে। যার ফলে অন্য কোন দিকে নজর রাখা হয়নি।'\n'তবে শয়তানীকে ছাড়ব না ওয়াং। সে যাবে কোথায়। সব এলাকা চষে ফেলব। তাকে না পেলে তো আহমদ মুসাকে পাবনা।' \n'কি জেনারেল, আহমদ মুসার জন্যে মেইলিগুলিকে চাও, না মেইলিগুলির জন্যে মেইলিগুলিকে চাও?' ডাঃ ওয়াং-এর ঠোঁটে হাসি।\n'না ওয়াং আমি চাই আহমদ মুসাকে। শত সহস্র মেইলিগুলি বাজারে পাওয়া যাবে, কিন্তু আহমদ মুসা দুনিয়াতে একজনই আছে। এই লোকটিকে দুনিয়ায় রেখে আমি দুনিয়ায় বেঁচে থাকতে চাই না। এও ঠিক, মেইলিগুলিই একমাত্র মেয়ে যে আমাকে অপমানজনকভাবে প্রত্যাখ্যান করেছে। এর নিকেশ আমি করব, কিন্তু তার আগে আহমদ মুসাকে দুনিয়া থেকে আমি সরিয়ে দিতে চাই। এটা শপথ আমার।'\n'তোমার কথা শুনে মনে হচ্ছে, আহমদ মুসা পাকা ফলের মত যেন তোমার হাতে এসে পড়ছে।'\n'তুমি নিশ্চিত থাক ওয়াং, সিংকিয়াং এর খবর পাওয়ার পর আহমদ মুসা স্পেনে আর একদিনও থাকবে না। তাকে আমি চিনি।'\n'তাহলে তো আমাদের সতর্ক হতে হয় জেনারেল?'\n'অবশ্যই। তুমি নির্দেশ পাঠাও সিংকিয়াং এর পশ্চিম সীমান্ত বিশেষ করে উত্তরে তারাবাগতাই পাহাড় থেকে দক্ষিণে তিয়েনশান পর্যন্ত গোটা সীমান্তের ওপর চোখ রাখতে হবে। আমার ধারণা, এই অঞ্চল দিয়েই আহমদ মুসা সিংকিয়াং এ প্রবেশ করতে চাইবে। আর সীমান্তের ওপারে আমার লোকদের আমি নির্দেশ দিয়েছি আলমা আতায় কান খাড়া করে রাখার জন্য। আর বিশেষভাবে উসু-টামেং রোডের মুখে ও দরজায় শহর এবং উসু-উতাই রোডের মুখে হরকেস ও পামফিলভ শহরের ওপর নজর রাখতে এবং তৈরী থাকতে।'\n'ধন্যবাদ জেনারেল, তোমার সতর্কতা ও প্রস্তুতির জন্যে। আমার লোকদের আমি নির্দেশ পাঠাচ্ছি।'\nডাঃ ওয়াং এর কথা শেষ হতেই ঘরে ঢুকল ডঃ ওয়াং এর পি. এ. মিস নেইলি।\nনেইলি'র বয়স বিশ একুশের বেশী হবে না। পরনে মিনি স্কার্ট, গায়ে শার্ট। শার্টের বুকে কোন বোতাম নেই। ঠোঁটে এক টুকরো পোশাকি হাসি।\n'স্যার, গভর্ণর হাউজ থেকে একজন অফিসার রিসেপশনে এসেছেন। আপনার সাথে দেখা করতে চান।' বলল নেইলি।\nডাঃ ওয়াং নেইলি'র মাথা থেকে পা পর্যন্ত একবার চোখ বুলিয়ে বলল, 'এই তো স্মার্ট লাগছে।' বলে ডাঃ ওয়াং জেনারেল বরিসের দিকে চেয়ে বলল, নেইলি ক'দিন আগে কাজে যোগ দিয়েছে। তোমার পি.এ. মিস কিয়ান একে যোগাড় করে দিয়েছে। কাজে ভাল কিন্তু সেকেলে চিন্তার। স্কার্ট কিছুতেই হাটুর ওপর তুলবে না, গলাবন্ধ ফুলহাতা শার্ট ছাড়া পরবে না। আমি বলেছি, চাকুরী করলে এসব সেকেলেপনা চলবে না। দু'দিনে লজ্জার দেয়ালটা ভেংগে দিয়েছি।'\nকথা শেষ করে ডাঃ ওয়াং নেইলিকে বলল, ‘কি বললে যেন তুমি?’\nনেইলি তার আগের কথার পুনরাবৃত্তি করল।\n'গভর্ণর হাউজ থেকে? তুমি ঠিক শুনেছ?'\n'জি স্যার।'\n'কি ঝামেলা, এইনা আমি ওখান থেকে এলাম।'\n'গুরুত্বপূর্ণ কোন ব্যাপার নিশ্চয় ওয়াং।'\n'ঠিক আছে এখানেই আসতে বলো।' নির্দেশ দিল ডাঃ ওয়াং নেইলি'কে।\nনেইলি চলে গেল ওপাশের কক্ষে- ডাঃ ওয়াং- এর রুমে, তারপর নিজের কক্ষে। তার ঠোঁটে সেই পোশাকি হাসিটি এখন আর নেই, তার বদলে সেখানে একরাশ ঘৃণা।\nধপ করে চেয়ারে বসে পড়ল নেইলি। ইন্টারকমে নির্দেশ দিল গেস্টকে ওপরে পাঠিয়ে দিতে।\nঅল্পক্ষণ পরেই একজন এ্যাটেনডেন্ট গভর্ণর হাউজ থেকে আসা অফিসারকে নেইলি'র কক্ষে পৌঁছে দিয়ে গেল। \nমাঝ বয়সী মানুষ। রাশভারী চেহারা। সবদিক থেকে একজন নিরেট আমলা।\n'গুড ইভিনিং স্যার।' উঠে দাঁড়িয়ে নেইলি স্বাগত জানাল অফিসারকে। বলল, 'চলুন স্যার, স্যার জেনারেল বরিসের কক্ষে আপনার জন্যে অপেক্ষা করছেন।'\nবলে তাকে নিয়ে গেল জেনারেল বরিসের রুমে।\nসম্ভাষণ বিনিময় ও আসন গ্রহণ করার পর ডাঃ ওয়াং বলল, মিঃ .........\n'আমি চ্যাং ওয়া। গভর্ণরের পলিটিক্যাল সেক্রেটারী।'\n'মিঃ চ্যাং ওয়া এখানে কথা বলতে তো অসুবিধা নেই?'\n'জ্বি না।'\n'তাহলে বলুন। আর তর সইছে না। আমি তো এইমাত্র এলাম গভর্ণরের কাছ থেকে। ভাবছি, গভর্ণরের মন গললো কি না।' \n'স্যার এইমাত্র একটা মেসেজ দিয়েছেন আপনাকে পৌঁছে দেয়ার জন্যে।'\n'চিঠি?' জানতে চাইল ডাঃ ওয়াং।\n'জ্বি হাঁ। বলে মিঃ চ্যাং ওয়া পকেট থেকে একটা মুখ বন্ধ খাম বের করে ডাঃ ওয়াং এর হাতে তুলে দিল। বলল, 'স্যার আমি যেতে পারি?'\n'যাবেন? চা যে খাওয়ানো হলো না?'\n'ধন্যবাদ স্যার।' বলে উঠে দাঁড়ার চ্যাং ওয়া।\nউঠে দাঁড়িয়ে ডাঃ ওয়াং ও জেনারেল বরিস হ্যান্ডসেক করল চ্যাং ওয়া'র সাথে।\nবেরিয়ে গেল চ্যাং ওয়া।\nডাঃ ওয়াং ইনভেলাপ থেকে চিঠি বের করল। মেলে ধরল চারভাজ করা চিঠিটি।\nটাইপ করা চিঠি।\nপড়তে শুরু করল ডাঃ ওয়াং\n'প্রিয় ডাঃ ওয়াং,\nআমি আদিষ্ট হয়ে আপনাকে জানাচ্ছি, শিহেজী উপত্যকা এবং উরুমুচি শহর সহ ডজন খানেক জনপদে গত কয়েক দিনে যে ঘটনা ঘটেছে তার প্রতি বেইজিং সরকারের দৃষ্টি আকৃষ্ট হয়েছে। এসব স্থান থেকে মুসলমানদের উচ্ছেদ সাধন, তাদের সহায় সম্পত্তি লুণ্ঠন, হত্যাকান্ড সংঘটিত করা, ঐ সব জনপদে হানদের বসানো, ইত্যাদি ঘটনার সাথে সরকারের কোন প্রত্যক্ষ সম্পর্ক নেই। অথচ এই ঘটনা গুলো বাইরে প্রকাশ হয়ে পড়লে সরকারকেই প্রবল চাপের মুখে পড়তে হবে। অতএব আপনাকে এমন কাজ থেকে বিরত থাকতে অনুরোধ করা হচ্ছে, যা বহিঃর্বিশ্বের দৃষ্টি আকর্ষণ করবে এবং যার জন্যে সরকার বেকায়দায় পড়তে পারে। আপনাদের জাতি ও দেশপ্রেম সম্পর্কে আমাদের কোন সন্দেহ নেই, কিন্তু জাতিপ্রেম ও দেশ প্রেমের এই ধরণের প্রকাশ দেশ ও জাতির ক্ষতি করতে পারে।\nশুভেচ্ছান্তে-\nলি পিং\nগভর্ণর, সিংকিয়াং।\nচিঠিটি সরকারী প্যাডে লেখা এবং চিঠির শেষে যথারীতি সরকারী সিল ছাপ্পর রয়েছে।\nচিঠি টেবিলের উপর ছুড়ে ফেলে দিয়ে ডাঃ ওয়াং টেবিলে এক ঘুষি মেরে বলল, ‘পার হলে সবাই বলে পাটনি শালা।’\nএকটু থামল ডাঃ ওয়াং শুরু করল আবার, ‘ও সব নীতি কথা আমি জানি না। যদি সাধুই সাজতে হবে তাহলে লি ইউয়ান কি দোষ করেছিল। তাকে বিদায় দেয়া হল কেন? শোন জেনারেল, যা করবার, বুঝতে পারছি, তা তাড়া তাড়িই করে ফেলতে হবে। আমাদের পর্যায়ক্রমিক পরিকল্পনাকে জরুরী কর্মসূচীর রূপ দিতে হবে এবং এটা আজ থেকেই শুরু করতে হবে করতে হবে।’\nবলে ডাঃ ওয়াং উত্তেজিতভাবে উঠে দাড়াল। কয়েক পা সামনে এগিয়ে ফিরে দাঁড়িয়ে বলল, ‘না কি জেনারেল তুমি ভয় পেলে? কথা বললে না যে?’\n‘তোমার অবস্থান এবং আমার অবস্থান।’ বলতে শুরু করল জেনারেল বরিস, ‘এক নয় ওয়াং। তবে তুমি শুনে রাখ জেনারেল বরিস একবার সিদ্ধান্ত গ্রহন করলে সেখান থেকে আর ফিরে আসে না।’\n‘ধন্যবাদ জেনারেল।’ বলে ডাঃ অয়াং ঘুরে দাড়িয়ে যাবার জন্য পা বাড়ালো।\n\n\n\nঅনেক আগেই আহমদ ইয়াং- এর ঘুম ভেঙ্গে গিয়েছিল। ঘুম ভাঙ্গার সাথে সাথে তার মাথায় এসে ভর করল হাজার চিন্তা। আজ তাদের কারাগার জীবনের দ্বিতীয় রাত। ভেবে পাচ্ছে না কেন এমন হল? বেইজিং এর ক্ষমতার হাত বদল হয়ছে ঠিক, কিন্তু সিংকিয়াং বিশেষ করে তার শ্বশুর লি ইঊয়ান তো বেইজিং এর কোন গ্রুপ পলিটিক্সের সাথেই জড়িত নন। এটা ঠিক যে মুসলমানদের তিনি সুযোগ দিয়েছেন। কিন্তু কোন প্রকার অন্যায় বা বৈষম্য চিন্তা তো সেখানে নেই। হানদের অনেক অন্যায় আবদার তিনি মেনে নেননি ঠিক কিন্তু তাদের প্রতিটি ন্যায্য অধিকার তিনি রক্ষা করেছেন। গৃহনির্মাণ খাতে হানদের তিনি এত সাহায্য করেছেন যে প্রতিটি হান পরিবার আজ নতুন বাড়ির মালিক। লি ইঊয়ান প্রথম গভর্নর যিনি সিংকিয়াং এর হানদের মধ্যে কুটির শিল্পের প্রবর্তন ঘটিয়েছেন এবং তাদের প্রতিটি সন্তানের লেখা পড়ার সুযোগ নিশ্চিত করেছেন। এরপরও তার ওপর বিপর্যয় নেমে এল কেন? হঠাৎ আহমদ ইয়াং এর চোখে রেড ড্রাগনের প্রধান ডাঃ ওয়াং এবং ‘ফ্র’ এর প্রধান জেনারেল বরিসের চিত্র ভেসে উঠল।\nসেদিন ভোরে চারটায় যারা গভর্নর ভবনের উপর হামলা চালিয়েছিল সে তো তারা- ‘এফ’ তাদের বাহিনী। তারাই গভর্নর ও তার পরিবারকে বন্দী করে পরে সরকারী বাহিনীর হাতে তুলে দিয়েছিল। এটা পরিষ্কার বেইজিং এর পরিকল্পনা ও নির্দেশেই সব হয়েছে, কিন্তু ডাঃ ওয়াং ও জেনারেল বরিসের আগ্রহ বেশী প্রমাণিত হয়েছে। মনে হয় রেড ড্রাগন ও ‘ফ্র’ বেইজিং এর ঘাড়ে বন্দুক রেখে তাদের কার্যসিদ্ধি করেছে। যদি তাই হয়, তাহলে সিংকিয়াং এর অবস্থা তো আজ ভয়ানক রূপ নিয়েছে।\nএই সময় দেওয়াল ঘড়িতে পাঁচটা বাজার শব্দ হলো।\nএক ঝটকায় বিছানায় উঠে বসল আহমদ ইয়াং। কি ব্যাপার আযান হলো না! পৌনে পাঁচটায় আজান, কোন আজানের শব্দও কোথা থেকে এল না! শোনা যাবে না এমন তো কোথা নয়। উরুমুচির গোটা আকাশ এ সময় আজানের শব্দে গম গম করে। তাহলে কি হলো আবার! রেড ড্রাগন আর ‘ফ্র’ এর কালো হাত কি মসজিদের কণ্ঠরোধ করা পরজন্ত বিস্তৃত হয়েছে? মুসলমানদের অবস্থা তাহলে সেখানে কি? ভাবতে গিয়ে বুক কেঁপে উঠল আহমদ ইয়াং- এর। \nহতাশ ভাবে আহমদ ইয়াং বিছানায় গা এলিয়ে দিল।\nশোবার পর চোখ গিয়ে পড়লো পাশের খাটে শোয়া নেইজেনের ওপর। ভোরের আলো ঘরের অন্ধকারকে অনেক ফিকে করে দিয়েছে। নেইজেন ওপাশ ফিরে শুয়ে আছে। তার দেহটা মাঝে মাঝে কেঁপে উঠছে। নেইজেন কাঁদছে!\nজেলখানায় আসার পর থেকেই যেন বোবা হয়ে গেছে নেইজেন। চোখে তার ফ্যাল ফেলে বোবা দৃষ্টি। যেন অনুভূতি শূন্য মাঝে মাঝে মনে হয় জেগে থেকেই যেন ঘুমাচ্ছে। এই বিপর্যয়, এই জেলখানা নেইজেন এর জন্য নতুন অভিজ্ঞতা। প্রচণ্ড ধরণের আঘাত তার পাবারই কথা। \nতবে আহমদ ইয়াং যে ঘটনা আশংকা করেছিল ততটা খারাপ পরিবেশে জেলখানায় রাখা হয়নি। বিশাল উরুমুচি জেলখানার একটি বিশেষ বিভাগে ছোট ছোট অনেকগুলো বাংলো। চীনের কম্যুনিস্টদের স্বর্ণযুগ অর্থাৎ রেডগার্ড আন্দোলনের সময় বড় বড় রাজনীতিক, আমলা, বিজ্ঞানী, ভিআইপি যারা ভিন্ন মতাবলম্বী হলেও যাদের সম্পর্কে কম্যুনিস্টরা আশা ছাড়েনি, তাদেরকে স্বপরিবারে এখানে এনে অন্তরীন করে রাখা হতো এবং মগজ ধোলাই এর কাজ চলতো। এমন একটি বাংলোতেই গভর্নর লি ইঊয়ান সহ তাদেরকে রাখা হয়ছে। লি ইঊয়ান একক একটি কক্ষ পেয়েছেন, তার স্ত্রী ইঊজিনাও তাই। আহমদ ইয়াং ও নেইজেন এর ভাগে পড়েছে একটা রুম। রুমটা সাদামাটা হলেও সুন্দর। মেঝেতে কার্পেট আছে আছে এটাস্ট বাথ। খাওয়ারও খুব অসুবিধা নেই। দুই বেলা রান্না করা খাবার দিয়ে যায় বাবুর্চিরা। সকাল ও বিকালে নাস্তা খাইয়ে যায় তারা।\nআহমদ ইয়াং শোয়া থেকে উঠল। নেমে এল বিছানা থেকে, বসল গিয়ে নেইজেন এর পাশে। টেনে এ পাশ ফিরাল। মাথায় হাত বুলিয়ে বলল, ‘কষ্ট হচ্ছে নেইজেন?’ \nকথা বলল না নেইজেন। তার কান্না আরও বেড়ে গেল। দু’হাতে মুখ ঢাকল সে।\nআহমদ ইয়াং নরম কণ্ঠে বলল, ‘আমরা বন্দি বটে তবে আল্লাহ আমাদের ভালো রেখেছেন। বাইরে অবস্থা খুবই খারাপ বলে মনে হচ্ছে উঠে। চল, নামাজ পড়ি।’\nনেইজেন ধড়মড় করে উঠে বসল। কান্না জড়িত গলায় বলল, ‘কেমন করে বুঝলে বাইরে অবস্থা খুবই খারাপ?’\n‘উরুমুচির কোন মসজিদেই আজ ফজরের আজান হলো না নেইজেন। মনে হয় গতকাল ও কোন আজান আমি শুনিনি।’\n‘তার অর্থ ?’\n‘তার অর্থ নামাজিরা পালিয়েছে, ইমাম মুয়াজিন সবাই পালিয়েছে, নামাজ হচ্ছে না মসজিদে। অথবা আজান, নামাজ বন্ধ করে দেয়া হয়েছে।’ \nচোখ ছানাবড়া হয়ে উঠল নেইজেনের, বিমূড়ের মত তাকিয়ে রইল আহমদ ইয়াং এর দিকে। এক সময় তার ঠোঁট কাপতে লাগল। বলল, ‘মেইলিগুলি আপার তাহলে সর্বনাশ হয়েছে।’ ব্যর্থ কান্নায় ভেঙ্গে পড়ল নেইজেন।\nবিদ্যুৎ শকের মতই কথাটা এসে আঘাত করল আহমদ ইয়াংকে। মেইলিগুলির কথা সে ভুলেই গিয়েছিল। তাদের চেয়েও বড় বিপদ মেইলিগুলির জন্য বরাদ্দ এ কথা তার মনেই আসেনি। অথচ ডাঃ ওয়াং ও জেনারেল বরিসকে দেখার পর এই কথাটা তার প্রথম মনে আশা উচিৎ ছিল। জেনারেল বরিস সবাইকে ছাড়তে পারে সব ছাড়তে পারে কিন্তু আহমদ মুসা এবং তার স্ত্রীকে ছাড়তে পারে না। আতংক আশংকায় গোটা শরীর কেঁপে উঠল আহমদ ইয়াং এর সেই সাথে ভেসে উঠল তার চোখের সামনে আহমদ মুসার মুখ মেইলিগুলির যদি কিছু হয় কি জবাব দিব আমরা তাঁকে। দু’চোখ ফেটে ঝর ঝর করে নেমে এত অশ্রু। বলল, ‘সত্যি বলেছ নেইজেন মেইলিগুলির যদি কিছু হয়!’ আহমদ ইয়াং এর কণ্ঠ রুদ্ধ হয়ে গেল কান্নায়।\nনেইজেন মুখ তুলল। আহমদ ইয়াং এর দু টি হাত চেপে ধরে বলল, ‘না, তুমি কাঁদতে পারবে না। তুমি আমাকে আসার কথা শোনাও। বল, মেইলিগুলি আপার কিছু হয়নি। ভাইয়ার জন্যেই মেইলিগুলির কোন দুঃসংবাদ আমরা সইতে পারবোনা।’\n‘কেঁদোনা জেন, সবার ওপর তো আল্লাহ আছেন। তিনি আমাদের সাহায্য করবেন।’\nএকটু থেমে চোখ মুছে নিয়ে বলল, ‘চল নামাজ পড়ি।’\nআহমদ ইয়াং ও নেইজেন দু’জনেই বিছানা থেকে উঠল।\nসেদিনই নাস্তার টেবিলে।\nটেবিলে নাস্তা ও প্লেট সাজিয়ে রেখে বাবুর্চি চলে গেছে। তারা চলে যাবার পর লি ইউয়ান ও অন্যান্য সকলে নাস্তা খাবার জন্য এসেছে। খেয়ে চলে গেলে ওরা এসে সব নিয়ে ও টেবিল সাফ করে চলে যাবে। এই ফাঁকে কখনো কখনো সাক্ষাত ঘটে যায়। কিন্তু কথা হয়না। কথা বলা নিষেধ তাদের জন্য। বাংলোর গেটে ২৪ ঘণ্টা দু’জন প্রহরীর পাহারা। গেট থেকে ডাইনিং রুমের প্রতিটি ইঞ্চি দেখা যায় তাদের জন্য দৃষ্টি সব সময় এদিকে নিবন্ধ থাকে।\nপাহারাদর পুলিশ ও সৈনিক গোটা জেলখানায় সবাই হান।\nবাবুর্চিরাও তাই। ঊইঘুর, হুই প্রভৃতি অন্যান্য জাতিগোষ্ঠীর কাউকেই বিশ্বাস করা হচ্ছে না।\nনাস্তার টেবিলটি গোল।\nলি ইঊয়ান ডান দিকে বসেছে আহমদ ইয়াং, বাম পাশে বসেছে নেইজেন এবং নেইজেনের পাশে বসেছে তার মা ইউজিনা।\nনাস্তার জন্যে টেবিলে সাজানো আছে বেকারী ব্রেড, মাখন, ডিম এবং চা।\nবেতের একটা ছোট্ট সুন্দর ঝুড়িতে সাদা কাগজ বিছিয়ে তার ভেতর আট পিস ব্রেড। নেইজেন রুটি সবার প্লেটে তুলে দিল। শেষ রুটি খণ্ডটি তুলেই চমকে উঠল নেইজেন। দেখল, রুটির নিচে একটা চারভাজ করা কাগজ। তার মন যেন আপনাতেই বলে উঠল ওটা একটা চিঠি। হঠাৎ তার মনে হলো গেট থেকে চারটে শ্যেন দৃষ্টি তার দিকে তাকিয়ে আছে। সে কোন দিকে মাথা তুলতেও ভয় পেল। তাড়াতাড়ি সে হাত থেকে রুটিটি ঝুড়িতে সেই চিঠির ওপর রেখে ঝুড়িটি নিজের কাছে টেনে নিল।\nনেইজেন-এর মুখটা আহমদ ইয়াং এর দৃষ্টি এড়ায়নি। সে প্রশ্নবোধক দৃষ্টিতে তাকাল নেইজেন-এর দিকে। নেইজেনও তার দিকে চোখ তুলেছিল। বুঝতে পারল নেইজেন আহমদ ইয়াং এর মনের ভাব। নেইজেন তাকে চোখের ইশারায় চুপ থাকতে বলল।\nখাওয়ার এক পর্যায়ে নেইজেন রুটির ঝুড়ি থেকে সেই ভাজকরা কাগজ সমেত রুটি তুলে নিয়ে নিজের প্লেটে রাখল। তারপর রুটি খেতে খেতে এক সময় রুটির নিচ থেকে কাগজটি হাতে নিয়ে মুঠোর মধ্যে দলা পাকিয়ে ফেলল। তারপর এক ফাঁকে তা সে গাউনের পকেটে রেখে দিল। \nস্বস্তির নিঃশ্বাস ফেলল নেইজেন। মুখ না বাড়িয়েই একটু আড় চোখে তাকিয়ে দেখল, গেট থেকে ওরা দুজন পাথরের মুর্তির মত এদিকে তাকিয়ে আছে।\nনাস্তা শেষে সবাই উঠে এল নাস্তার টেবিল থেকে। লি ইউয়ান ড্রইংরুমে ঢুকতে যাচ্ছিল। নেইজেন বলল, আব্বা তুমি আমাদের ঘরে একটু এস।\nসবাই চলল নেইজেনদের রুমে।\nযেতে যেতে লি ইউয়ান বলল, ‘নেইজেন, তোমাকে আজ খুব বেশী মলিন লাগছে। খুব চিন্তা করছ বুঝি?’\nনেইজেন কোন উত্তর দিল না।\n‘আব্বা, ও আজ খুব কেঁদেছে।’ বলল আহমদ ইয়াং।\n‘তুমি বুঝি কাঁদনি?’ সংগে সংগে পাল্টা অভিযোগ ছুড়ে দিল নেইজেন। \n‘কেন, তোমরা কেঁদেছ কেন?’\n‘আমরা ভাবছি মেইলিগুলির কিছু হলে আহমদ মুসাকে কি জবাব দিব আমরা।’ আহমদ ইয়াংই জবাব দিল।\n‘তাই তো। মেইলিগুলির কথা এ দুদিনে আমার স্মরণই হয়নি। ডাঃ ওয়াং আর জেনারেল বোরিসের সব ক্রোধ তো মেইলিগুলির ওপর পড়বে।’ \nএকটু থামল লি ইউয়ান। বলল তারপর, ‘আমরা তো কিছুই জানতে পারছি না বাইরের খবর। অহেতুক চিন্তা করে তো লাভ নেই। হয়তো হতে পারে কিছুই হয়নি।’\nঘরে ঢুকে লি ইউয়ান ও নেইজেন দু’টি চেয়ার টেনে নিয়ে বসল। বলল লি ইউয়ান, ‘তোমার ঘরে আসতে বললে কেন নেইজেন?’\nনেইজেন পকেট থেকে সেই দলা পাকানো কাগজটি বের করে ধীরে ধীরে খুলে চোখের সামনে মেলে ধরল।\nসবাই এটা লক্ষ্য করেছে। সবার দৃষ্টি নেইজেনের দিকে। লি ইউয়ান বলেই বসল, ‘কি ওটা নেইজেন?’\nকাগজের দিকে নজর পড়ার পর নেইজেনের মুখের আলো যেন হঠাৎ করে নিভে গেল। বেদনায় বিবর্ণ হয়ে গেল তার মুখ। কাগজটি তার হাত থেকে পড়ে গেল। বিছানার ওপর ধপ করে বসে পড়ল নেইজেন।\nআাহমদ ইয়াং নেইজেন এর পেছনেই দাড়িয়ে ছিল। সে দ্রুত এগিয়ে এসে কাগজটি তুলে নিয়ে তার ওপর চোখ বুলাল। পড়ে আহমদ ইয়াং এরও মুখের ভাব পাল্টে গেল। কপাল তার কুঞ্চিত হলো, ঠোট দুটি কেপে উঠল। বলল, সর্বনাশ হয়ে গেছে আব্বা, বলে কাগজটি আহমদ ইয়াং তুলে দিল লি ইউয়ানের হাতে।\nলি ইউয়ান ও নেইজেন দুজনেই ঝুকে পড়ল কাগজের ওপর। মাত্র কয়েকটি লাইন লেখাঃ \n“বাইরের অবস্থা খুবই খারাপ। শিহেজী সহ বহু জনপদ বিরাণ হয়ে গেছে। মেইলিগুলিরব আব্বা-আম্মা নিহত। আহত মেইলিগুলি পালিয়ে গেছে, অথবা নিখোজ।”\nচিঠিতে যেমন কোন সম্বোধন নেই, তেমনি নেই স্বাক্ষরও।\n‘চিঠি কোথায় পেলে নেইজেন?’\n‘ব্রেড এর ঠোঙ্গায়।’\n‘ব্রেড এর ঠোঙ্গায়?’\n‘জ্বি আব্বা, ঠোঙ্গার একদম তলায়। এক খণ্ড ব্রেড এর নিচে সুন্দর ভাজ করে রাখা ছিল।’\n‘কে রাখতে পারে?’\n‘আমার মনে হয় বাবুর্চিদেরই কেউ একজন।’ বলল আহমদ ইয়াং।\n‘কেন বড় আর কেউ হতে পারে না?’ বলল লি ইউয়ান।\n‘হতে পারে। বাবুর্চিদের নজর এড়িয়ে কেউ এভাবে রাখতে পারে। কিন্তু এ সম্ভাবনা অপেক্ষাকৃত কম। কারণ তাতে ঝুকি আছে, বাবুর্চিদের কাছে ধরা পড়ার ভয় আছে। বাবুর্চিদের কেউ একজন হলে এ ভয় তার থাকে না।’\n‘ঠিক বলেছ ইয়াং।’\n‘ডাঃ ওয়াংরা এতবড় খুনী, এতবড় জঘন্য? নিরপরাধ মানুষকে এভাবে তারা মারতে পারে?’ বলল নেইজেন।\n‘ওরা পশু মা। তার ওপর আহমদ মুসার ওপর ওদের পর্বত প্রমাণ প্রতিহিংসা।’\n‘এখন কি হবে, বাইরে তো সবই শেষ। আহত মেইলিগুলি আপা কোথায় যাবেন, কে তাকে আশ্রয় দেবে?’ কাঁদো কাঁদো কন্ঠে বলল নেইজেন।\nনেইজেন এর এ প্রশ্নের উত্তর কে দেবে? সবারই তো একই প্রশ্ন? সবাই নির্বাক রইল। অনেকক্ষণ কেউ কোন কথা বলতে পারলো না।\nকিছুক্ষণ পর লি ইউয়ান উঠতে উঠতে বলল, ‘আল্লাহর ওপর ভরসা করা ছাড়া তো আমাদের করার কিছু নেই। আল্লাহকেই আমাদের ডাকতে হবে।’\nলি ইউয়ান এবং নেইজেন বেরিয়ে এল ঘর থেকে।\n\n\n\nএকদিন পর। একই ভাবে আরেকটি চিঠি পাওয়া গেল। সে চিঠিতে পাওয়া গেল গুরুত্বপূর্ণ আরেকটা তথ্য। বলা হয়েছে, ডাঃ ওয়াংরা নতুন গভর্নরের ওপর ভয়ানক ক্রুব্ধ। ক্ষমতাচ্যুত লি ইউয়ান ও তার পরিবারকে এখনও বাঁচিয়ে রেখেছে এটাই তার কারণ। নিজেদের হাতে শাস্তি দেবার জন্যে তারা লি ইউয়ান ও তার পরিবারের লোকদের হাতে পাওয়ার জন্যে চেষ্টা শুরু করেছে।\nএ খবর বিশেষ করে নেইজেন ও তার মা ইউজিনাকে আতংকিত করে তুলল। তাদের হাতে পড়ার চেয়ে যমের হাতে পড়া ভাল। \nপরবর্তী কি খবর আসে তার জন্যে তারা সকলে উদগ্রীব হয়ে উঠল।\nকিন্তু একদিন, দুদিন করে চার পাচদিন গত হল কোন চিঠি আর আসে না। প্রতিদিনই তারা ব্যাকুলভাবে রুটির ঝুড়ি তালাশ করে, হতাশা ছাড়া আর কিছুই মেলে না।   \n\n\n\nঅষ্টম দিন।\nসকাল ৮টা।\nলি ইউয়ান টয়লেটে ঢুকতেই কমোডের ঢাকনির ওপর বহু ভাজ করা এক দলা কাগজের ওপর গিয়ে নজর পড়ল। এমন কাগজ কমোডের ঢাকনির ওপর এল কি করে! বিস্মিত লি ইউয়ান গিয়ে কাগজের দলাটা তুলে নিল। সবচেয়ে বিস্মিত হলো লি ইঊয়ান যে, দুমিনিট আগে টয়লেট পরিস্কার করতে আসা লোকরা তাদের কাজ শেষ করে বেরিয়ে গেছে। তাহলে কি ওদের কেউ এটা............\nমনে একটা আশার আলো ঝিলিক দিয়ে উঠল লি ইউয়ানের। টয়লেটে দাড়িয়েই ঝটপট খুলে ফেলল ভাজ করা দীর্ঘ চিঠি।\nউত্তেজিত লি ইউয়ান চিঠিটা হাতে ধরেই বেরিয়ে এল টয়লেট থেকে। সামনেই পেল আহমদ ইয়াং ও নেইজেনকে। ওদের দিকে তাকিয়ে ‘তোমরা এস’ বলে লি ইউয়ান নিজের ঘরে ঢুকে গেল।\nলি ইউয়ানের হাতের খোলা কাগজটা আহমদ ইয়াং ও নেইজেন এরও চোখে পড়েছিল। একরাশ কৌতুহল নিয়ে তারাও লি ইউয়ানের পেছনে পেছনে এসে ঘুরে ঢুকল।\nসবাইকে এক সাথে ঘরে ঢুকতে দেখে এবং সবার চোখ মুখের দিকে তাকিয়ে ইউজিনা চেয়ার থেকে উঠে দাড়িয়ে বলল, ‘কি ব্যাপার? তোমার হাতে ওটা কি কাগজ লি?’\nচেয়ারে বসতে বসতে লি ইউয়ান বলল, ‘টয়লেটে কমোডের ঢাকনার ওপর এই চিঠি পেলাম। আগের সেই একই হাতে লেখা।’\n‘কমোডের ওপর?’ সমস্বরে বলে উঠল ইউজিনা, নেইজেন এবং আহমদ ইয়াং।\nও নিয়ে আলোচনা পরে করা যাবে, এস আগে চিঠি পড়া হোক।\nবলে লি ইউয়ান চিঠি পড়তে শুরু করল-\n“এই যে চিঠিটা লিখছি তা আপনি পাবেন কিনা জানি না। আমার পুরানো সহকর্মী যিনি জেলের একজন কয়েদী এবং ক্লিনার। হঠাৎ করে তার সাথে দেখা হলো। তিনি আমার এ চিঠি আপনার কাছে পৌছে দিয়ে আমার জীবনের শেষ ইচ্ছা পুরণে রাজি হয়েছেন। \nআমি অধম আপনার কোন উপকার করব সে আশা করিনি। আমি শুধু চেয়েছিলাম আপনার কাছে কিছু পৌছিয়ে আমার মনের জ্বালা জুড়াতে। কিন্তু পারলাম না। তৃতীয় চিঠিটিই ধরা পড়ে গেল। আজ বিচার হয়েছে। আগামী কাল আমার কোর্ট মার্শাল। বিশ্বাসঘাতকের শান্তি মৃত্যুদণ্ড, সে শাস্তিই আমি পেয়েছি। মরতে আমার একটু দুঃখ নেই। কিন্তু ওরা আমাকে বিশ্বাসঘাতক বলেছে, এটাই আমার বুকে লেগেছে। আমি বিশ্বাসঘাতক নই। কিন্তু কে বিশ্বাস করবে আমার একথা। আমি যা করতে চেয়েছিলাম বিশ্বাস রক্ষার জন্যেই করতে চেয়েছিলাম।\nসাংহাই এর এক এতিমখানায় আমি মানুষ। যখন বুদ্ধি হলো মনে জাগল বাপ – মা কোথায়? কিন্তু কাউকে জিজ্ঞাসা করিনি। প্রায় সবারই আত্মীয় স্বজন বা আপনজন কেউ না কেউ আসত। কিন্তু আমার জন্যে কেউ আসেনি। খুব অভিমান হতো। খুব হিংসা হতো অন্যদের। কারও সাথে মিশতাম না, নিজেকে গুটিয়ে রাখতাম। মনে আনন্দ ছিল না, আত্মবিশ্বাস ছিল না। তাই লেখা পড়ায় ভাল করতে পারলাম না। ক্যাটারিং এ ট্রেনিং দায়ানো হলো। আঠার বছর বয়সে সেনাবাহিনীর ক্যাটারিং বিভাগে ভর্তি করানো হলো।\nইয়াতিমখানা থেকে বিদায় নেবার দিন ইয়াতিমখানার গ্র্যান্ডমাদার তাঁর কক্ষে আমাকে ডাকলেন। আমি গিয়ে তাঁর সামনে দাঁড়ালে আমার হাতে একটা বড় বাদামী ইনভেলাপ তুলে দিয়ে বললেন, ‘তোমার জন্যে তোমার মায়ের দেয়া আমানত, আমার কাছে এতদিন ছিল।’\nগ্র্যান্ডমাদারের ঐ বাক্য আমার গোটা হৃদয়ে, গোটা সত্তায় কি যে এক জ্বালাময় আনন্দ ছড়িয়ে দিল! আমি চিঠি নেবার জন্যে হাত তুলতে পারলাম না। মুখ ফেটে বেরিয়ে এল, আমার মা ছিল? ‘মা’ শব্দ বেরুবার সাথে একটা ভয়ংকর উচ্ছ্বাস এসে আমাকে ভাসিয়ে দিল। আঠার বছরের সব অপেক্ষা, সব আবেগ, সব অভিমানের জমাট পাহাড় যেন অশ্রুর ঢল হয়ে নেমে এল আমার দু’ চোখ দিয়ে। আমি দাঁড়িয়ে থাকতে পারলাম না। বসে পড়লাম দু’হাতে মুখ ঢেকে।\nগ্র্যান্ডমাদার আমার মাথায় হাত বুলালেন। অনেক সান্ত্বনা দিলেন। বললেন, ‘তোমার মায়ের সাথে হাসপাতালে ঘন্টা খানেকের পরিচয়। খুব ভাল মেয়ে ছিলেন।’\nআমি উঠে বসলাম চেয়ারে। গ্র্যান্ডমাদার ফিরে গেলেন তাঁর আসনে।\n‘হাসপাতালে কেন, তিনি কি করতেন?’ আমি বললাম।\n‘তিনি আহত হয়ে হাসপাতালে এসেছিলেন।’ বললেন গ্র্যান্ডমাদার।\n‘কিসে কিভাবে আহত?’\n‘মারাত্মক ছুরিকাহত ছিলেন।’\n‘কেন?’\n‘সেটা জানার সুযোগ পাইনি বাছা। তোমাকে ইয়াতিমখানায় দেবার জন্যে তিনি শেষ মুহুর্তে আমাকে ডেকেছিলেন।’\n‘তাঁর আর কেউ ছিল না?’\n‘না, এক বছরের এক তুমি ছাড়া আর কেউ ছিল না।’\nআবার আমার বুক থেকে প্রবল একটা উচ্ছ্বাস উঠে আসতে চাইলে চোখ-মুখ ফুঁড়ে। কথা বলতে পারলাম না কিছুক্ষণ। পরে বললাম, ‘তারপর গ্র্যান্ডমাদার?’\n‘উনি তোমাকে এবং এই ইনভেলাপ আমার হাতে তুলে দিলেন।’\n‘তারপর কি হল?’\n‘ও টুকু আর শুন না বাছা।’\n‘আমি জানি, তারপর তিনি......।’ চেষ্টা করেও সেদিন আম্মার মৃত্যুর কথাটা উচ্চারণ করতে পারিনি। গলা বন্ধ হয়ে গিয়েছিল, জিহ্বা আড়ষ্ট হয়ে গিয়েছিল।\nঅনেক পরে চোখ মুছে বললাম, ‘এসব কথা এতদিন কেন বলেননি, এই ইনভেলাপ এতদিন কেন দেননি গ্র্যান্ডমাদার?’\n‘তোমার মা’র নির্দেশ ছিল তুমি কর্মজীবনে প্রবেশ করবার আগে যেন এ সব কথা তোমাকে না বলি, এই ইনভেলাপ তোমাকে দেই।’\nধন্যবাদ দিয়ে ইনভেলাপ নিয়ে উঠে দাড়ালাম। তিনি বললেন, ‘বাছা, ইনভেলাপে কি আছে আমি জানি না। নিজের পরিচয়কে গর্বের মনে করবে। আত্ম-পরিচয়ই মানুষের শক্তি।’\nআবার ধন্যবাদ জানিয়ে আমি গ্র্যান্ডমাদারের ঘর থেকে বেরিয়ে এলাম। গ্র্যান্ডমাদার ঠিকই বলেছেন। আমার গোটা শূন্য জীবনটাকে ভরে দিয়েছে এই ইনভেলাপ। এতদিন যে আত্মবিশ্বাস আমার ছিল না, সেই আত্মবিশ্বাস যেন ফিরিয়ে দিল এই ইনভেলাপ। \nআমার প্রথম কর্মস্থল হলো মংগোলিয়া সীমান্তের কান্ত প্রদেশে। ওখানে গিয়ে প্রথম রাতেই আমার ঘরে বসে ইনভেলাপটি খুললাম।\nইনভেলাপ থেকে বেরুল, একটা চিঠি, কোন বইয়ের দুইটি ছেড়া পাতা, ৫শ’ ইউয়ানের একটা নোট এবং একটা ফটোগ্রাফ।\nআমি প্রথমে ফটো তুলে পাগলের মত হয়ে গেলাম। আমার আব্বা আম্মার ফটো কি? হ্যাঁ তাই। ফটোর নিচে ক্যাপশান – ‘তোমার আব্বা-আম্মা।’ ফটোতে হাস্যোজ্জল এক তরুণ ও তরুণী পাশাপাশি দাঁড়িয়ে। দু’জনেরই পরনে বিয়ের পোশাক। কতক্ষন ফটোর দিকে তাকিয়েছিলাম কে জানে। যখন সম্বিত ফিরে পালাম দেখলাম, চোখ থেকে কখন ফোটা ফোটা অশ্রু নেমে ফটোর ওপর গিয়ে পড়েছে। সে সময়ের মনের ভাব বুঝাতে পারবো না। মনে হয়েছিল, জীবনের সব চাওয়া পাওয়া যেন পূর্ণ হলো। ফটোর উল্টো পিঠে দেখলাম লেখা – আব্বার নাম উসামা চ্যাং এবং আম্মার সাযেয়া জিয়াং। নাম বিদঘুটে মনে হলো আমার কাছে।\nতারপর চিঠি হাতে তুলে নিলাম আমি। সুন্দর হস্তাক্ষর। আম্মার হাতের লেখা? পড়তে শুরু করলাম-\nবেটা জায়েদ চ্যাং,\nআমার সময় ঘনিয়ে আসছে। দেহের সমস্ত শক্তি একত্র করে এই চিঠিটা লিখে যাচ্ছি। তুমি যদি বেঁচে থাক, তাহলে আমার পরিচয় যাতে তুমি পাও এই আশায়।\nকানশুর উমেন – এ আমাদের সুখের সংসার ছিল। অভাব ছিল না কিছুরই। সময় পাল্টে গেল। আমরা মুসলমান এই পরিচয়ই হয়ে দাঁড়াল আমাদের সবচেয়ে বড় অপরাধ। ছোট খাট অনেক অত্যাচার সইলাম। অবশেষে দুর্যোগ একদিন এল। দলে দলে হানরা এসে এক রাতে চড়াও হলো আমাদের গ্রামের ওপর। হত্যা – লুন্ঠনের মহোৎসব চলল। আমার বুক ফাটা কান্না পায়ে দলে ওরা হত্যা করল তোর বাপকে। তোর বাপ ছিল হুই, আর আমি ছিলাম হান বংশোদ্ভুত। হান বলেই আমাকে ওরা মারলো না। কিন্তু সেদিন মরলেই ভাল ছিল। সেদিন রাতের আধারেই সদ্যজাত তোকে বুকে নিয়ে বিরাণ বাস্তুভিটা ছেড়ে একটা পুটলি সম্বল করে ট্রেনে উঠলাম দেশের পূর্বাঞ্চলে আসার জন্যে। বাঁচার সংগ্রাম শুরু হলো। সম্মান নিয়ে বাঁচা যে কত কঠিন হাড়ে হাড়ে টের পেলাম। শেষ পর্যন্ত সম্মান এবং জীবন এক সাথে ধরে রাখতে পারলাম না। সম্মান বাচালাম, কিন্তু জীবন হারালাম। তোমাকে আল্লাহর হাতে রেখে যাচ্ছি।\nএই চিঠির সাথে পাঁচশ ইওয়ানের একটা নোট রেখে যাচ্ছি। ওটা তোমার পুণ্যবতী দাদীর স্মৃতি। যে দিন নব বধূ হয়ে আমি শ্বশুর বাড়ি এসেছিলাম, সেদিন এই উপহার তিনি আমাকে দিয়েছিলেন। শত বিপাকেও আমার পূণ্যবতী শ্বাশুড়ির স্মৃতি আমি নষ্ট করিনি। আর রেখে যাচ্ছি তোমার ধর্মগ্রন্থ আল কুরআনের দু’টো ছেড়া পাতা। বাড়ি ছেড়ে আসার সময় লুন্ঠিত, ধ্বংসপ্রাপ্ত বাড়ির উঠান থেকে ও দু’টো পাতা আমি কুড়িয়ে এনেছিলাম। তোমার দাদার কাছ থেকে পাওয়া আমাদের কুরআন শরীফের পাতা ঐ দু’টো। এই সাথে রেখে যেতে পারলাম তোমার বাপ-মার একটা ফটো। বাপ মাকে দেখার তো ভাগ্য হলো না। অন্তত ফটো দেখে সান্ত্বনা হবে তোমার পিতা-মাতা ছিল।\nআর লিখতে পারছিনা। খুবই কষ্ট লাগছে তোমাকে এভাবে রেখে যেতে। দুঃখের সান্ত্বনা এই যিনি এভাবে নিয়ে যাচ্ছেন, তিনিই তোমার জন্যে থাকলেন। আর তাঁর চেয়ে বড় হেফাজতকারী আর কেউ নেই।\nতোমার মা\nসাযেয়া জিয়াং”\nপ্রচন্ড এক ভাবালুতার মধ্যে চিঠি পড়া শেষ করলাম। কতটা সময় যে গেল তারপর অনুভূতি শুন্যতায়, তা বলতে পারবো না। যখন সম্বিত ফিরে পেলাম, তখন মনে হলো আমি নতুন মানুষ। আগে ছিলাম আমি একজন গর্বিত হান, এখন নির্যাতীত মুসলিম সমাজের একজন। আমার নতুন পরিচয় আমার জগত সম্পূর্ণ আলাদা হয়ে গেল। একটা প্রশান্তি এসে আমার হৃদয়কে শীতল করে দিল। মনে হলো, কষ্ট, লাঞ্চনা ও অনিশ্চয়তার দীর্ঘ পথ পাড়ি দিয়ে নিজের ঠিকানা খুজে পেলাম। প্রথমে কুরআন শরীফের দু’টো পাতা তুলে নিয়ে চুমু খেলাম। পড়তে ত পারব না। দীর্ঘক্ষণ চেয়ে চেয়ে দেখলাম। তারপর দাদীর টাকার সে নোটটি মুখে বুকে ছোয়ালাম। সব চেয়ে আমি বিস্মিত হলাম, আম্মা যেখান থেকে এসব জিনিস নিয়ে গিয়েছিলেন, সেখানে এসেই আমি এ জিনিসগুলো ফিরে পেলাম। চাকুরীতে যোগদানের পর আমার প্রথম পোস্টিং হলো কানশুর উমেন – এ।\nআমার আব্বা-আম্মার উমেন এবং আজকের উমেন এক নয়। উমেন শহরে এখন আর কোন মুসলমান নেই। বহু চেষ্টা করেও আমার আব্বা-আম্মার বাড়ির কোন চিহ্ন খুজে পাইনি।\nআজ ১৭ বছর সেনাবাহিনীর ক্যাটারিং বিভাগে দক্ষতার সাথে চাকুরী করছি। আমার দায়িত্বের যেমন বিশ্বাস রেখেছি, তেমনি আমার ঈমানের প্রতিও আমি বিশ্বস্ত থাকার চেষ্টা করেছি। জাতির জন্য কোন কাজ করতে পারলে, আমার জাতির কারও উপকার করতে পারলে গৌরব বোধ করেছি, মনে অফুরন্ত তৃপ্তি ও শান্তি পেয়েছি। মনের সেই তৃপ্তি ও শান্তির জন্যেই আমি আপনার কাছে খবর গুলো পাঠিয়েছি। এতে খুব উপকার হয়নি, কিন্তু আমি শান্তি পেয়েছি। আমার যে চিঠি ধরা পড়েছে তাতে আমি আপনাকে জানাতে চেয়েছিলাম, আমি টের পেয়েছি কে বা কারা আপনাকে জেলখানা থেকে কিডন্যাপ অথবা সরিয়ে ফেলার চেষ্টা করছে।\nআপনার প্রয়োজন নেই এমন অনেক কথা আপনাকে আপনার প্রয়োজন নেই এমন অনেক কথা আপনাকে শুনালাম। দুনিয়াতে কেউতো নেই আমার, কার কাছে কথাগুলো রেখে যাব। না রেখে যেতে পারলে যে আমার সাথে সাথে কথাগুলো চিরতরে হারিয়ে যাবে।\nআল্লাহর কাছে ফিরে যাচ্ছি। কিন্তু পাথেয় কিছু নেই। কুরআন জানিনা, নামাজ কোনদিন পড়িনি, জানিও না পড়তে। আল্লাহর কাছে মাফ চাইব, সে ভাষাও জানিনা। আমার অসহায় ঈমান কি কোন মূল্য পাবে তাঁর কাছে?\nআপনার জাতির দুর্ভাগা একজন\nযায়েদ উ-চ্যাং।”\nলি ইউয়ান চিঠি পড়া শেষ করে রুমাল দিয়ে চোখের পানি মুছে সবার দিকে তাকাল। দেখল,সবার চোখ দিয়েই অশ্রু গড়াচ্ছে। কারও মুখে কোন কথা নেই।\n‘দুর্ভাগা বেচারা!’ অনেক্ষণ পর কথা বলে উঠল নেইজেনের মা ইউজিনা।\n‘এ মৃত্যু কি শহীদের মৃত্যু নয়?’ বলল নেইজেন।\n‘নিশ্চয় এটা শহীদের মৃত্যু, জাতির কাজেই জীবন দিল যায়েদ উ-চ্যাং।’ কান্না চাপতে চাপতে বলল আহমদ ইয়াং।\n‘আমরা এখন যখন কথা বলছি, তখন আমাদের এই যায়েদ এই দুনিয়া থেকে বিদায় নিয়েছে। এস আমরা দোয়া করি তার জন্যে।’ নরম কন্ঠে বলল লি ইউয়ান।\nবলে লি ইউয়ান তার দু’টি হাত উপরে তুলল।\nতার সাথে সাথে ইউজিনা, নেইজেন ও আহমদ ইয়াং সবার হাতই উপরে উঠল।"
    },
    {
      "chapter_no": 3,
      "text": "মেইলিগুলির গাড়িটা বিশ্রী শব্দ করে থেমে গেল। ফুয়েল ট্যাংকার শুন্য।এক ফোটাও তেল নেই।\nফুয়েল ট্যাংকারের দিকে তাকিয়ে আঁতকে উঠল মেইলিগুলি। আঁতকে উঠার সাথে সাথে আল্লাহর শুকরিয়াও আদায় করল। এতদূর আসতে পেরেছে সে।\nগাড়িটাকে সে আল্লাহর মহা দান হিসাবে পেয়েছে। ঐ ভাবে সে রাস্তায় গাড়ি পাবার কথা নয়। সুড়ঙ্গ পথে বাড়ি থেকে পালিয়ে রাস্তায় উঠেই এই প্রাইভেট ট্যাক্সিকে সে দাঁড়ানো দেখতে পায়। প্রথমে ভয় পেয়েছিল শ্ত্রুর ট্র্যাপ ভেবে। পরে দেখে ভাড়ার ট্যাক্সি।\nদ্রুত চারদিকে তাকায় মেইলিগুলি। কিন্তু কাউকে দেখে না।তাহলে নিশ্চয় ড্রাইভার পাশের কোন বাড়িতে কোন কাজে গেছে।\nমেইলিগুলির আর চিন্তা করার অবসর নেই কিংবা ড্রাইভারের জন্যে সে অপেক্ষা করতে সম্মত হবে কিনা, সেও একটা প্রশ্ন।\nসুতরাং মুহুর্তে সিদ্ধান্ত নিয়ে গাড়ির ড্রাইভিং সিটে উঠে বসে মেইলিগুলি। বাম পাটা পুড়ে যাচ্ছে যন্ত্রনায়। গুলি লেগেছে বাম পায়ের হাঁটুর নিচের গিটটায়। স্রোতের মত রক্ত নামছে আহত স্থান থেকে।মেইলিগুলি সিটের ওপর পড়ে থাকা তোয়ালে দিয়ে দ্রুত ক্ষতস্থান সাধ্যমত কষে বাঁধল। অনেক রক্ত গেছে ইতিমধ্যে, যে কোন ভাবে রক্ত বন্ধ করতে হবে।\nক্ষতস্থানটি বেঁধে স্টার্ট দিল মেইলিগুলি। বিবেক একটু বিদ্রোহ করেছিল, হয়ত কোন গরীব বেচারাকে বিপদে ফেলে সে গাড়ি নিয়ে যাচ্ছে। পরে মনকে সান্ত্বনা দিয়েছিল এই বলে যে, সময় এলে অবশ্যি তার সব ক্ষতিপূরণ করে দেবে।\nগোটা পথে তার ফুয়েল ট্যাংকারের দিকে তাকাবার কথা মনে হয়নি। হলেই বা সে কি করত। না ছিল দাঁড়াবার সময়, না পেট্রল কেনার মত টাকা। যে অবস্থায় সে আব্বা-আম্মার সাথে বসে গল্প করছিল সে অবস্থায় তাকে বের হয়ে আসতে হয়েছে। ভাগ্য ভাল রিভলবারটা হাতের কাছে পেয়ে নিয়ে আসতে পেরেছে। অবশ্য শিহেজী উপত্যকায় গেলে হয়তো তেল এবং আশ্রয় পাওয়া যেতো। কিন্তু মেইলিগুলি ওখানে যাওয়া ঠিক মনে করেনি। সে বুঝে নিয়েছে, বড় রকমের কোন রাষ্ট্রীয় পরিবর্তন না ঘটলে তার বাড়িতে এই হামলা হওয়া সম্ভব ছিলনা। আহমদ মুসা চলে যাবার পর থেকে গভর্নর লি ইউয়ানের নির্দেশে সেনাবাহিনীর ৫ সদস্যের একটা ইউনিট সার্বক্ষণিক পাহারায় রয়েছে। সে সৈনিকরা জেনারেল বরিসদের কোনই বাধা দেয়নি। বাধা দিতে না পারলে তাদেরকে বিপদ সংকেত দিতে পারতো, তাও দেয়নি। অর্থাৎ সে সেনা ইউনিট কে প্রত্যাহার বা নিষ্ক্রিয় করা হয়েছে। তাই যদি হয়, বড় রকমের রাষ্ট্রীয় কোন প্রতিকুল পরিবর্তন ঘটে থাকে, তাহলে তার বাড়ির মত শিহেজীও বিপদ্গ্রস্ত হবে। এ কারণেই শিহেজী উপত্যকার দিকে গাড়ি ঘুরিয়েও আবার ফিরে এসেছে। ফিরে এসে সে শিহেজী উপত্যকা বাঁইয়ে রেখে উসু-তাসেং পাহাড়ী হাইওয়ের পথে অপেক্ষাকৃত দুর্গম এলাকার দিকে চলে এসেছে। এ পথে এসে উসু উতাই এর পথে সোজা পশ্চিমে গেলে কাজাখস্থানের আলমা আতা অনেক কাছে হতো। কিন্তু সে পথে যাওয়া মেইলিগুলি ঠিক মনে করেনি। পথটা যেমন জনবহুল, তেমনি তাকে প্রথমে ঐ পথেই খোঁজা হবে।\nপেট্রল ফুরিয়ে গাড়ি থেমে যাবার পর স্টিয়ারিং হুইলে গা এলিয়ে দিয়ে এ সব ভাবছিল মেইলিগুলি। দুর্বলতা, ক্লান্তি ও গুলিবিদ্ধ পায়ের যন্ত্রণায় গোটা শরীর তার ভেঙ্গে পড়তে চাইছে। এখন কি করবে সে। রাত পোহাবার আর দেরী নেই। এই গাড়িতে বসে থাকলে হয় সে ধরা পড়ে যাবে, নয়তো অনাহারে, অচিকিৎসাসহ ভয়ানক পরিস্থিতির মুখোমুখি তাকে হতে হবে। তার চেয়ে তাকে চেষ্টা করতে হবে কোন আশ্রয় খুঁজে নিতে। এই পথের আশে পাশে কাজাখ ও উইঘুর পল্লী আছে। একটি অবশ্যই তাকে খুঁজে পেতে হবে।\nগাড়ি থেকে নামার আগে মেইলিগুলি ক্ষতটা ভালো করে বেঁধে নিল। তোয়ালে রক্তে ভিজে গিয়েছিল। তোয়ালে ফেলে দিয়ে ওড়না দিয়ে শক্ত করে বাঁধল ক্ষতটা। তারপর গাড়ি থেকে নেমে এল।\nদাঁড়াতেই মাথাটা ঘুরে গেল মেইলিগুলির। গাড়ি ধরে কিছুক্ষণ দাঁড়িয়ে থেকে শরীরটা ঠিক করে নিল। তারপর বিসমিল্লাহ বলে হাঁটা শুরু করল রাস্তা ধরে উত্তর দিকে।\nকিন্তু কিছু দূর যেয়েই বুঝতে পারল তার পক্ষে হাঁটা সম্ভব নয়। রক্ত অনেক গেছে, গোটা শরীর তার ঝিম ঝিম করছে। তার উপর আহত পাটা ভীষণ ভারী বোধ হচ্ছে, প্রতি পদক্ষেপই তাকে যন্ত্রণায় কঁকিয়ে উঠতে হচ্ছে।\nরাস্তার উপর বসে পড়ল মেইলিগুলি। কিছুক্ষণ বিশ্রাম নিল।\nশরীরটা টেনে নিয়ে আবার সে উঠল। না উঠে উপায় নেই। যতই সময় যাবে ততই সে দুর্বল হয়ে পড়বে। সুতরাং দেহে শক্তি অবশিষ্ট থাকতেই তাকে আশ্রয় খুঁজে পেতে হবে।\nমেইলিগুলি চলছিল উঁচু পার্বত্য পথের উপর দিয়ে। বুঝল সে, এটা আলাত পাহাড় শ্রেণীর সর্ব উত্তরের অংশ। তার জানা লোকালয় তোলিতে পৌছতে হলে তাকে আরও অনেক পথ পাড়ি দিতে হবে।\nকিন্তু উঁচু নিচু পার্বত্য পথ শীঘ্রই মেইলিগুলির দেহের সমস্ত শক্তি নিঃশেষ করে দিল। তার চোখের দৃষ্টি ঝাপসা হয়ে এল। তবু পাগলের মতই দু’পা টেনে নিয়ে চলল মেইলিগুলি। তাকে বাঁচতে হবে। সে প্রার্থনা করতে লাগল আল্লাহর কাছে, হে আল্লাহ তুমি ছাড়া তো আর কোন সাহায্যকারী আমার নেই। আমার দেহের শক্তি শেষ, চোখও দেখতে পাচ্ছেনা আর সামনে, এখন তুমিই আমার ভরসা। তুমি আমাকে সাহায্য কর। আমি আর কিছু চাই না, শেষ বারের মত একবার ওকে- আমার স্বামী আহমদ মুসাকে দেখতে চাই। তুমি আমার এ প্রার্থনা মঞ্জুর কর।’\nএই প্রার্থনা মুখে নিয়ে টলতে টলতে অন্ধের মত এগিয়ে চলল মেইলিগুলি। পায়ের ব্যথারও তার এখন কোন পরোয়া নেই তাই।\nকিন্তু এ চলার শক্তিটুকুও অবশেষে এক সময় শেষ হয়ে গেল। তার চোখের সামনের অস্পষ্ট আলোটুকুও এক সময় দপ করে নিভে গেল। ওলট পালট হয়ে গেল তার পায়ের তলার পৃথিবী। লুটিয়ে পড়ল মেইলিগুলি রাস্তার ওপরেই। শক্ত মাটির ওপর পড়ে স্থির হয়ে গেল মেইলিগুলির দেহ।\nএই পথেই এগিয়ে আসছিল শিহেজী উপত্যকার বাস্তুত্যাগী উইঘুরদের পাঁচ সদস্যের এক কাফেলা-স্বামী-স্ত্রী ও ছেলে মেয়ে নিয়ে পাঁচ জন। তিনটি ঘোড়া, পাঁচ জন মানুষ।\nমৃত কেউ পড়ে আছে মনে করে ওরা পাশ কাটিয়ে চলে যাচ্ছিল।\n‘মেয়েটি মুসলিম হবে। পোশাক মুসলমানদের।’ ঘোড়াকে পাশ কাটিয়ে যেতে যেতে বলল কাফেলার প্রধান পুরুষ ব্যক্তি।\n‘আব্বা নিশ্চয় বেঁচে আছে মেয়েটি। দেখুন পায়ের ব্যান্ডেজে তাজা রক্ত। ‘চিৎকার করে উঠল তার পেছনে বসা কশোর বয়সের একটি ছেলে।\nসবাই ঘোড়া থেকে নামল।\nবয়স্ক লোকটি ছুটে গিয়ে মেইলিগুলির হাত তুলে নিয়ে নাড়ি দেখল। নাড়ি দেখে মুখ উজ্জ্বল হয়ে উঠল তার। বলল, ‘ঠিক বলেছ বেটা, বেঁচে আছে মেয়েটি। কিন্তু খুবই দুর্বল।’\nদ্বিতীয় ঘোড়া থেকে নেমে আসা চিন্তান্বিত যুবক ছেলেটি তার পিতার পাশে এসে দাঁড়িয়েছিল। বলল, ‘আব্বা আমরা রাস্তার উপর যে রক্তাক্ত গাড়ি দেখে এলাম, এ নিশ্চয় সে গাড়িতেই আসছিল। বোধ হয় গাড়ি খারাপ হওয়ায় হেঁটেই রওয়ানা দিয়েছিল।’\n'আমারও তাই মনে হচ্ছে। মেয়েটি শিক্ষিত ও অভিজাত ঘরের। আমাদের মতই দূর্ভাগা কেউ হতে পারে। হয়ত পালাচ্ছিল। এখন কি করি! এই অজ্ঞান মানুষ পথ চলার ভার সইতে পারবে না, মরে যাবে। কি করে একে বাঁচানো যায়?' বলল বয়স্ক লোকটি।\nসেই যুবক ছেলেটি বলল, 'কেন আব্বা, এখান থেকে পশ্চিমে এক মাইলের মধ্যেই তো একটা উইঘুর পল্লী আছে।'\n'উঃ তাই তো! আমি ভুলেই গিয়েছিলাম। ঐ উইঘুর কবিলার সর্দার ইব্রাহিম আওয়ায় তো আমার বন্ধু লোক। আর কোন কথা নয়, ওরই হাওয়ালা করে দিয়ে আসি মেয়েটিকে।'\nউঠে দাঁড়াল লোকটি। যুবকটিকে বলল, 'তুমি ঘোড়াগুলোকে একটু পাহাড়ের আড়ালে নিয়ে কাফেলা পাহারা দাও।'\nএরপর কিশোর ছেলেটির দিকে তাকিয়ে বলল, 'তুমি বন্দুক নিয়ে আমার সাথে চলো। আমি মেয়েটিকে নিচ্ছি।'\nবলে যুবকটি ঘুরে দাঁড়িয়ে সংজ্ঞাহীন মেইলিগুলিকে কাঁধে তুলে নিয়ে যাত্রা শুরু করল।\nএক ঘন্টার মধ্যে পৌঁছে গেল তারা সেই উইঘুর পল্লীতে। পল্লীটি একটি উপত্যকা। মাইল খানেক উত্তরের একটা ঝরণা থেকে সৃষ্ট একটা পাহাড়ী নদী এই উপত্যকার মধ্য দিয়ে প্রবাহিত। কৃষি ও পশুপালন এই উপত্যকার মানুষের জীবিকা।\nউপত্যকার পূর্ব প্রান্ত জুড়ে পাহাড়ের ঢালে গড়ে উঠেছে গ্রাম।\nঅনেক কৌতুহলী চোখের ওপর দিয়ে লোকটি মেইলিগুলিকে নিয়ে গ্রামের সর্দার ইব্রাহীম আওয়াং এর বাড়িতে পৌঁছল।\nউঠানেই একটা দড়ির খাটিয়া পাতা ছিল। মেইলিগুলিকে তাকে শুইয়ে দিল লোকটি।\nপিছে পিছে আসা কৌতুহলী ছেলেরা দৌড়ে ভেতরে গিয়ে খবর দিল ইব্রাহিম আওয়াংকে। ভেতর থেকে দ্রুত বেরিয়ে এল এক বৃদ্ধ। মেইলিগুলিকে বয়ে আনা লোকটির ওপর চোখ পড়তেই খুশীতে প্রায় চিৎকার করে উঠে বলল, 'কি বকর দিনে যে চন্দ্র উদয়! ও কে?' মেইলিগুলির দিকে ইংগিত করল ইব্রাহিম আওয়াং।\nমেইলিগুলির দিকে ইংগিত করল ইব্রাহিম আওয়াং।\nমেইলিগুলিকে বইয়ে আনা লোকটির পুরো নাম বকর লি শাওচি।\nবকর লি শাওচি মেয়েটিকে পাওয়ার সব ঘটনা খুলে বলে শেষে অনুরোধ করল, 'মেয়েটিকে তুমি বাঁচাও। বিপদগ্রস্তা মেয়ে। আল্লাহ্‌ তোমার ভাল করবে। তাছাড়া তুমি হাকিম, তোমার এটা দায়িত্বও।'\nইব্রাহিম আওয়াং একজন ভাল হাকিম। নাম ডাক আছে তার পাহাড়ী অঞ্চলে।\n'এত কথা বলার প্রয়োজন আছে বকর। তুমি আমাকে জান না? আমার মেয়েকে যেভাবে দেখতাম, একেও সেভাবে দেখব। আমার সৌভাগ্য আল্লাহ এমন সেবার সুযোগ দিলেন।'\nবলেই বাড়ির ভেতর দিকে চিৎকার করে বলল, 'রোকেয়া, তোমার মাকে দুধ গরম করতে বলো আর তুমি তাড়াতাড়ি এদিকে এস।'\nঅল্পক্ষণ পরেই গায়ে মাথায় ওড়না জড়িয়ে এক তরুণী এসে হাজির হলো।\n'খাটিয়ার ওমাথা ধর, একে ভেতরে নিতে হবে। তাড়াতাড়ি জ্ঞান ফেরানো দরকার।'\nবকর শাওচি বলল, 'আমাকে বিদায় দাও ভাইয়া, আমার কাফেলা দাঁড়িয়ে আছে। আল্লাহ ভরসা। পারলে খোঁজ নেব।'\n'যাবে? মেহমানদারী করতে পারলাম না। একটু বস না।'\n'না ভাই, তোমাকে যে কাজ দিয়ে গেলাম, সেটা করো, হাজারবার খাওয়ার চেয়ে খুশী হবো।'\nবলে সালাম জানিয়ে পেছন ফিরে হাঁটা শুরু করল বকর শাওচি।\nআর ইব্রাহিম আওয়াং এবং তার মেয়ে ধরাধরি করে খাটিয়া সমেত মেইলিগুলিকে ভেতরে নিয়ে গেল।\n\n\n\nতিন দিন পর।\nউচু-তাসেং রোড ধরে উত্তর দিকে ছুটে আসছে আরেকটি গাড়ি। গাড়িতে চারজন আরোহী। একজন ড্রাইভিং সিটে। তার পাশের সিটে একজন। পেছনের সিটে দু'জন। তাছাড়াও রয়েছে একটি কুকুর।\nএরা জেনারেল বরিস ও ডাঃ ওয়াং এর লোক। তাদের নির্দেশে খুঁজেতে বেরিয়েছে মেইলিগুলিকে। তাদের সাথে দেয়া হয়েছে শিকারী কুকুর। কুকুরটিকে মেইলিগুলির ব্যবহার্য জিনিস শুকিয়ে পরিচিত করানো হয়েছে মেইলিগুলির গন্ধের সাথে।\nশুরুতেই তারা ভাল ফল পেয়েছে। উসু-এর একটু পূর্ব পাশে কোয়েতুনের আরেকটা সড়ক সোজা উত্তরে কারামে হয়ে সোমলিয়া সীমান্তের দিকে চলে গেছে। কোয়েতুনে এসে কুকুরকে গাড়ি থেকে নামানো হলো। কিন্তু কুকুর কোয়েতুন কারামে সড়কের দিকে মুখই ফিরাতে চাইল না, ছুটতে চেষ্টা করল উসু-এর দিকে। অনুরূপভাবে উসু থেকে একটা রাস্তা পশ্চিমে, আরেকটা রাস্তা গেছে উত্তর পশ্চিমে। এখানে এসেও কুকুর ছুটছে গাড়ি উত্তর পশ্চিমের রাস্তা ধরে।\nরাস্তার এক পাশে মেইলিগুলির গাড়ি তখনও দাড়িঁয়ে ছিল।\nবরিস ওয়াং এর প্রেরিত ঐ দলটি যখন মেইলগুলির এ গাড়ির কাছে এল কুকুরটি ভীষণ ঘেউ ঘেউ করে উৎপাত শুরু করে দিল।\nগাড়ি থামাল ড্রাইভার।\nড্রাইভারের পাশে বসা লোকটি পেছনের দিকে ঘাড় বাঁকিয়ে বলল, 'সু লীন, কুকুর নিয়ে নিচে যাও। আমার সন্দেহ হচ্ছে এই গাড়ির সাথে মেইলিগুলির কোন সম্পর্ক আছে। তা না হলে গাড়ির কাছে আসার পর টম ব্যাটা এত উৎপাত করছে কেন?'\nসু লীন নামের লোকটার হাতেই কুকুর। সে এবং তার পাশে বসা সাথী দু'জনেই নেমে এল গাড়ি থেকে কুকুর নিয়ে।\nসু লীনই এগিয়ে এসে গাড়ির বন্ধ দরজা খুলে ফেলল। সঙ্গে সঙ্গে কুকুর হুমড়ি খেয়ে পড়ল গাড়ির ভেতরে।\nসু লীন ও তার সাথী চ্যাং ওয়া গাড়ির ভেতর ড্রাইভিং সিটের নিচে ও পা দানিতে প্রচুর শুকিয়ে যাওয়া রক্ত দেখতে পেল। সেই রক্তের ওপরই হুমড়ি খেয়ে পড়েছে কুকুর।\n'হোয়াং, এস, দেখ গাড়িতে রক্ত।' চিৎকার করে উঠল সু লীন।\nড্রাইভিং সিটের পাশে বসা দলনেতা অর্থাৎ হোয়াং তার হাতের অয়্যারলেসটি সিটের ওপর রেখে দ্রুত নেমে এল।\nসেও এসে দেখল শুকিয়ে যাওয়া জমাট রক্ত। গাড়ির চারদিকে একবার নজর বুলিয়ে নিয়ে বলল, কোন সন্দেহ নেই এই গাড়ি নিয়েই মেইলিগুলি পালিয়েছিল। দেখ, ফুয়েল মিটারের কাঁটা শূন্যের কোঠায়। অর্থাৎ এখানে এসে গাড়ির তেল শেষ হওয়ায় সে নেমে গেছে।\nহোয়াং তারপর গাড়ির কাছ থেকে সরে এসে তীক্ষ্ণ দৃষ্টিতে রাস্তা পর্যবেক্ষণ করতে লাগল। শুকিয়ে গেলেও রক্তের চিহ্ন সে খুঁজে পেল। অনেক দূর পর্যন্ত এগুলো। রক্তের চিহ্ন সব জায়গায় খুঁজে না পেলেও সে নিশ্চিত হলো, গাড়ির তেল শেষ হবার পর এ রাস্তা ধরেই সে উত্তরে এগিয়ে গেছে পায়ে হেঁটে।\nহোয়াং পেছন ফিরে সাথীদের ডাক দিয়ে বলল, 'তোমরা কুকুর নিয়ে এস। রক্তের দাগ অনুসরণ করে আমাদের হেঁটেই এগুতে হবে। যদিও দাগ সব জায়গায় নেই, মুছে গেছে, টম কিন্তু ঠিকই ধরতে পারবে। অসুবিধা হবে না। গাড়িটা পেছনে আসুক।\nগাড়ি ও সাথীরা এসে হোয়াং এর পাশে দাঁড়াল। হোয়াং তার সিট থেকে অয়্যারলেস সেট তুলে নিয়ে বলল, 'বস, ওয়াং ও বরিসকে কথাটা জানিয়ে দেই।'\nহেড কোয়ার্টারের মিটারে টিউন করতেই পেয়ে গেল ডাঃ ওয়াং এর গলা। হোয়াং তাকে জানাল এ পর্যন্ত যা দেখেছে, পেয়েছে সব।\nতারপর নির্দেশ শুনে নিয়ে অয়্যারলেস বন্ধ করে বিরাট হাসি দিয়ে বলল, 'শুন তোমরা, বস ভীষণ খুশী। আমাদের প্রত্যেকের জন্য ৫ হাজার ইউয়ান করে পুরষ্কার ঘোষণা করেছে। আর যদি মেইলিগুলিকে আমরা ধরতে পারি তাহলে আমরা প্রত্যেকে ১০ হাজার ইউয়ান করে পাব। মেইলিগুলির খোঁজ পাওয়ার সংগে সংগেই জানাতে হবে।'\nকুকুরকে সামনে নিয়ে ওরা আবার যাত্রা শুরু করল।\nযেখানে এসে অজ্ঞান হয়ে পড়েছিল মেইলিগুলি, সেখানে এসে থমকে দাঁড়াল কুকুর। শুকে চলল এক জায়গার মাটি।\nহোয়াং এগিয়ে এল সেখানে। জায়গাটা রাস্তার ওপাশে। হোয়াং ঝুঁকে পড়তেই শুকিয়ে যাওয়া রক্তের চিহ্ন তার চোখে পড়ল। ফোটা ফোটা নয়, পরিমাণে বেশ। ভ্রু কোঁচকালো হোয়াং। এখানে কি তাহলে মেইলিগুলি বসেছিল! হতে পারে।\nহোয়াংরা কুকুর নিয়ে আরও সামনে এগুতে চাইল। কিন্তু কুকুর কিছুতেই রাস্তা ধরে উত্তরে এগুতে আর রাজি হলো না। এবার ছুটতে চায় সে পশ্চিম দিকে।\nকিন্তু হোয়াংরা বহু খুঁজেও আর রক্তের দাগ কোন দিকে পেল না। রাস্তা ছেড়ে পশ্চিম দিকে মেইলিগুলি যেতে পারে। কিন্তু রক্তের দাগ হঠাৎ করে বন্ধ হয়ে গেল কেন? রহস্যের সমাধান হোয়াংরা করতে পারলো না।\nঅবশেষে কুকুরের ওপরই নির্ভর করল তারা।\nএবার পশ্চিমে যাত্রা শুরু হলো তাদের।\nআগে আগে কুকুর দৌড়ে চলেছে। পেছনে তারা চারজন। গাড়ি লক করে একটি টিলায় তারা রেখে দিয়েছে।\nবেলা দশটা নাগাদ হোয়াংরা গ্রামে গিয়ে পৌঁছল।\nতখনও গ্রামে প্রবেশে দেরী আছে। হোয়াং সাথীদের বলল, 'তোমাদের পিস্তল ঠিক আছে তো?'\n'হ্যাঁ।' সবাই উত্তর দিল।\n'দেখ আমরা মারামারি করতে চাই না। বলব, আমরা সরকারী লোক, আসামীর খোঁজে এসেছি। আক্রান্ত না হলে আমরা কাওকে কিছু বলবনা, মেইলিগুলিকে পেলে হেডকোয়ার্টার জানিয়ে দিয়ে আমরা নির্দেশের অপেক্ষা করবো।’ \n‘গ্রামটা মনে হচ্ছে উইঘুরদের।’ বলল সু লিন। \n‘হ্যাঁ, উইঘুরদের।’ \nগ্রামে ঢোকার মুখে হোয়াং দেখল একটা বালক একটা ভেড়া তাড়িয়ে এদিকে আসছে। হোয়াংদের এবং কুকুর দেখে সে দাড়িয়ে পড়েছে। \nহোয়াং একটু এগিয়ে উইগুরদের ভাষায় ছেলেটিকে কাছে ডাকল। \nছেলেটি এল, খুব কাছে এল না। \nহোয়াং নরম ভাষায় জিজ্ঞাসা করল, ‘এখানে একজন আহত মেয়ে এসেছে না?’ \n‘এসেছে। সে তো তিন দিন আগে।’ \n‘আছে কোথায়?’\n‘শাইখ হাকিম দাদার বাড়িতে।’ \nএ জিজ্ঞাসার কোন দরকার ছিল না হোয়াংদের। কুকুর তাদের ঠিকই নিয়ে যাবে মেইলিগুলি যেখানে আছে, সেখানে। তবু একটা কৌতূহল মেটাল। \nছেলেটির পিঠ চাপড়ে হোয়াং রা আবার হাটা শুরু করল। ঢুকে পড়ল গ্রামে। \nগ্রামে পুরুষ লোক কেউ তেমন নেই। সবাই মাঠে। গ্রামে কুকুরসহ চারজন অপরিচিতকে ঢুকতে দেখে বালক কিশোরদের মধ্যে চাঞ্চল্য পড়ে গেছে। শুরু হয়েছে ছুটাছুটি।\nবৃদ্ধ ইব্রাহিম আওয়াং উঠানে বসে কাজ করছিল। কয়েকজন কিশোর ছুটে এল তাঁর কাছে। বলল ঘটনা। \nসব শুনে ভ্রু কুচকালো ইব্রাহিম আওয়াং। বলল, ‘শিকারি কুকুর নিয়ে এসেছে! লোকগুলো দেখতে কেমন?’ \n‘কুকুর আগে আগে হাঁটছে। পেছনে ওরা। ওরা উইঘুর নয়, হান।’\n‘হান? বলেই বৃদ্ধ লাফ দিয়ে উঠে দাঁড়াল। বলল, ‘তোরা মাঠ এ যা, সবাইকে আসতে বল, এই মুহূর্তে। বলবি শত্রু গ্রামে ঢুকেছে।’ \nকিশোর বালকের দল সঙ্গে সঙ্গেই বিভিন্ন পথে ছুটল মাঠের দিকে। \nআর ইব্রাহিম আওয়াং বৈঠকখানা থেকে তাঁর স্বয়ংক্রিয় রাইফেল টি বের করে এনে উঠানের প্রান্তে উঠানে প্রবেশের মুখে তৈরি বাড়ির প্রতীক্ষা কুঠুরিতে উঠে বসল। কুঠুরিতে রাইফেলটা চালাবার জন্য ঘুলঘুলি আছে এবং ঘুরিয়ে ফিরিয়ে গুলি করার মত জায়গা আছে। \nঅন্যদিকে বাড়ির ভিতরে একটি অতান্ত পরিপাটি নরম এক সজ্জায় শুয়ে আছে মেইলিগুলি। তাঁর গায়ে জ্বর। ইব্রাহিম আওয়াং ক্ষতস্থানে ভাল করে পরিষ্কার করে ওষুধ দিয়ে ব্যান্ডেজ করার পরদিন থেকেই রক্ত বন্ধ হয়ে গেছে। কিন্তু জ্বর এসেছে, তা আর ছাড়েনি। দুধ, গোস্তের সুপ সহ পুষ্টিকর যা পাওয়া সম্ভব মেইগুলিকে খাওয়াচ্ছে। কিন্তু তাঁর পরও এখনও হাটার মত শক্তি তাঁর ফিরে আসেনি। মেইলিগুলি তাঁর আসল পরিচয়, সে আহমদ মুসা স্ত্রী, একথা প্রকাশ করতে চায়নি। প্রথম দিকে গোপন রেখেছিল। কিন্তু পিতাতুল বৃদ্ধ ইব্রাহিম আওয়াং এর কাছে মিথ্যা কথা বলতে অন্তর সায় দেয়নি মেইগুলি। ফলে, পরিচয় তাঁর প্রকাশ করতে হয়েছে। কিন্তু প্রকাশ করে আরেক বিপদে পড়েছে সে। আদর ও সম্মানের বাহুল্য সে ভীষণ অস্বস্তিতে ভুগছে। তাকে মাথায় রাখবে না কোথায় রাখবে তা তারা যেন ঠিক করতে পারছে না। আর সে গ্রামের সকলের দর্শনীয় বশ্তুতে পরিণত হয়েছে। আর মাঝে মাঝে গর্বে বুক ফুলে উঠে মেইলিগুলির, দেশের এক নিভৃত কোনের এক পাহাড়ি পল্লীতেও তাঁর আহমদ মুসা এত পরিচিত, সকলের এত প্রিয় পাত্র। আবার বুক ফেটে মাঝে মাঝে কান্না আসে তাঁর, কোথায় তাঁর আহমদ মুসা। সে কি জানে তাঁর মেইলিগুলি কি হাল! \nচিত হয়ে শুয়ে ছিল মেইলিগুলি। ইব্রাহিম আওয়াং এর মেয়ে রোকেয়া তাঁর মাথায় পানিপটি দিচ্ছে। জ্বর কম রাখার চেষ্টা এটা। \n‘আপা, আহমদ মুসা ভাইয়া কোথায়?’ ভেজা কাপড়ের একটা নতুন পটি কপালে লাগাতে লাগাতে বলল রোকেয়া।\n‘স্পেনে।’\n‘সে তো বহু দূর। আসবেন না ?’ \n‘খবর কি উনি জানেন?’ \n‘আপনার খবর পেলে তো ছুটে আসবেন।’\nমেইলিগুলি মুখ খুলেছিল কিছু বলার জন্য, রোকেয়ার মা ঘরে ঢুকল এক গ্লাস দুধ নিয়ে।\nএসে মেইলিগুলির খাটিয়ার কাছে হাঁটু গেড়ে বসে বলল, ‘মা দুধ টুকু খেয়ে নাও মা।’\n‘মা, আপনি উঠুন। দুধ দিন, আমি খেয়ে নিচ্ছি।’ মাথা তুলে হাত বাড়িয়ে বলল মেইলিগুলি।\n‘তা কি হয় মা। তুমি অসুস্থ, দুর্বল। আমি খাইয়ে দিচ্ছি।’ \nমেইলিগুলির আপত্তি টিকল না। রোকেয়ার মা দুধ খাইয়ে দিল। গ্লাস নিয়ে বেরিয়ে যাবে এমন সময় ঘরে ঢুকল দু’জন বালক। রোকেয়ার মা’র হাতে মুখোমুখি দাড়িয়ে তাদের একজন বলল, ‘শুনছেন দাদি হুজুর, শিকারি কুকুর নিয়ে চার জন লোক গ্রামে ঢুকেছে। এদিকেই আসছে।’\n‘তো কি হয়েছে বাছারা।’ বালকদের কথাকে পাত্তাই দিল না রোকেয়ার মা। \nকিন্তু কথাটা শুনেই কপাল কুঞ্চিত হয়েছে মেইলিগুলির। সে মাথাটা হঠাৎ উঁচু করে বলল, ‘শিকারি কুকুর নিয়ে চার জন লোক! লোকগুলো কেমন?’ \n‘হান।’ \n‘হান?’ বলেই উত্তেজিত ভাবে উঠে বসল মেইলিগুলি। কপাল থেকে পানিপট্টির কাপড় খসে পড়ে গেল কোলের উপর। \n‘জি। ওরা তো খারাপ লোক। দাদা হুজুর তো বন্দুক নিয়ে সে আছে ওদের জন্য। আমাদেরকে ওদিকে যেতে সবাই নিষেধ করেছে।’ মেইলিগুলি মুখে অন্ধকার নেমে এল। রোকেয়া এবং রোকেয়ার মা এক সাথে বলে উঠল, ‘কি ব্যাপার, ওরা কারা, চিন ওদের ?’ \n‘চিনি না, জানিনা কারা আসছে। তবে শুনে আমার সন্দেহ হচ্ছে, যারা আমাকে হত্যা করতে চায়, ওরা তারাই।’\nরোকেয়া ও রোকেয়ার মা দু জনেই মুখে মুহূর্তে অন্ধকার হয়ে গেল। রোকেয়ার মা ফিরে এল ঘরে আবার। রোকেয়া এসে জড়িয়ে ধরল মেইলিগুলিকে। বালকরা তখন চলে গিয়েছিল।\nরোকেয়ার মা রোকেয়াকে লক্ষ্য করে বলল, ‘যাও তো দেখে এস ব্যাপার কি ?’\n‘আম্মা, তুমি আপার কাছে বস। আমি আসছি।’ \nবলে বেরিয়ে গেল। \nঅনেকক্ষণ পড়ে ফিরে এল রোকেয়া কাঁপতে কাঁপতে। \nরোকেয়ার দিকে তাকিয়ে রোকেয়ার মা আতঙ্কে উঠে দাঁড়াল। \nবলল, ‘কি হয়েছে রোকি?’ আর্তনাদ এর মত শুনাল রোকেয়ার মার কণ্ঠ। \n‘সর্বনাশ হয়ে গেছে। কি ঘটেছে কে জানে? বন্দুক, তীর-ধনুক, তলোয়ার-বর্শা যে যা পারছে তা নিয়ে গ্রামের সব মানুষ এসেছে, আরও আসছে। সে চারজন লোককে ঘিরে ফেলেছে সবাই। শুনলাম, ঐ চারজন দাবী করেছে, ‘আমরা সরকারী লোক। আমরা আসামী ধরতে এসেছি। আসামীকে আমাদের হাতে তুলে দেওয়া হোক।’ আর আমাদের তরফ থেকে বলা হয়েছে, অস্ত্র ফেলে দিলে আত্মসমর্পণ না করলে চারজনকেই হত্যা করবে।’ ওদের চারজনের হাতেই রিভলবার। ওরা নাকি হুমকি দিয়েছে, সব ঘটনা তারা ওয়ারলেসে জনিয়ে দিয়েছে রাজধানীতে। ওখান থেকে হেলিকপ্টার বোঝাই সৈন্য আসছে। জবাবে আমাদের তরফ থেকে বলা হয়েছ, গ্রামের একজন লোক বেঁচে থাকা পর্যন্ত তারা লড়াই করবে। একজন লোক বেঁচে থাকা পর্যন্ত মেইলিগুলি আপাকে তাদের হাতে তুলে দেয়া হবে না। আমার মনে হচ্ছে যে কোন সময় গোলাগুলি শুরু হয়ে যেতে পারে।’ \nথামল রোকেয়া। \nরোকেয়ার মা পাঁথরের মত স্থির হয়ে গেছে। \nকিন্তু মেইলিগুলির মুখ এখন অন্ধকার নয়। চোখ দুটি তাঁর উজ্জ্বল। মুখে তাঁর দৃঢ় প্রত্যয় এর ছাপ। বলল, ‘রোকেয়া চাচাজান কে আমার কাছে ডাক। উনি আসতে দেরী করলে আমি সেখানে গিয়ে হাজির হব।’ অত্যন্ত স্পষ্ট ও দৃঢ় মেইলিগুলির কণ্ঠস্বর। রোকেয়া ও রোকেয়ার মা বিস্মিত হয়ে তাকাল মেইলিগুলির দিকে। তারা দেখল, রোগ কাতর মেইলিগুলি এবং এই মেইলিগুলি যেন এক মেইলিগুলি নয়। \nরোকেয়া ছুটে বাইরে বেরিয়ে গেল। \nকিছুক্ষণ পর তাঁর আব্বা ইব্রাহিম আওয়াং সহ ফিরে এল। তাঁর হাতে রাইফেল। \nএসেই বলল, ‘মা তুমি ওখানে গিয়ে হাজির হবে এ হুমকি না দিলে আসতাম না। আসা যায় না। ওরা আমাদের কাপুরুষ ভেবেছে। আজ একটা নিকেশ হয়ে যাবে। কি বলবে তাড়াতাড়ি বল মা।’\n‘চাচা জান’, বলতে শুরু করল মেইলিগুলি, ‘আপনি এ গ্রামের সর্দার, আপনি বিজ্ঞ, আপনি অন্যদের মত আবেগপ্রবন হবেন না, এই আশা নিয়েই আমি কয়েকটা কথা বলব।’\n‘বল মা।’ বলে চেয়ার টেনে বসল ইব্রাহিম আওয়াং।\n‘চাচাজান এ গ্রামে কোন রক্তপাত হতে পারবে না।’\n‘আমরাও তাই চাই, কিন্তু ওরা তো তোমাকে ছিনিয়ে নিতে চায়। তাহলে তো রক্তপাত হবেই।’\n‘চাচাজান ওদের আপনি চেনেন না। ওরা ডাঃ ওয়াং ও জেনারেল বরিসের লোক। এখন যে সরকার চলছে তা ওদেরই সরকার। ওদের সাথে এইভাবে লড়াইয়ে নামা ঠিক হবে না।’\n‘আমরা তো লড়াইয়ে নামছি না। ওরাই তো লড়াই করতে আসছে। আমরা লড়াই বন্ধ করব কিভাবে?’\n‘পথ আছে চাচাজান।’\n‘কি পথ?’\n‘আমাকে পেলেই আর ওরা কারো গায়ে হাত এখন দেবে না।’\n‘কি বলছ? তোমাকে ওদের হাতে তুলে দেব? গ্রামের একটি লোক বেঁচে থাকতেও তা হবে না।’\n‘চাচাজান, আপনি আবেগপ্রবণ হবেন না। আপনি গ্রামের সর্দার। গ্রামের শত শত নারী, শিশু, বৃদ্ধের কথাও আপনাকে ভাবতে হবে।’\n‘আর তোমার কথা, আহমদ মুসার স্ত্রীর কথা আমরা ভাববো না বুঝি?’\n‘না।’\n‘যদি তাই হয়, তাহলে এমন পথ কি আমরা বের করতে পারি না যে, গ্রামবাসীও বাঁচবে, আমার বাঁচারও একটা সম্ভাবনা থাকবে।’\n‘সেটা কিভাবে?’\n‘ধরুন, আমাকে আপনারা ওদের হাতে দিলেন, তাতে গ্রাম বেঁচে গেল। আমি বন্দী হলাম। কিন্তু বন্দী হওয়ার মানে মৃত্যু নয়। আহমদ মুসা, আমার স্বামী, কতবার বন্দী হয়েছেন, কিন্তু আবার বেরিয়ে এসেছেন, আসতে পেরেছেন, আল্লাহ সুযোগ করে দিয়েছেন। তেমনি আল্লাহ আমাকেও সাহায্য করতে পারেন। আমি মুক্ত হতে পারি।’\nথামল মেইলিগুলি।\nইব্রাহিম আওয়াং সংগে সংগে কথা বলতে পারলেন না। বিস্ময়ে তার দুই চোখ বিস্ফোরিত। এত বুদ্ধি এইটুকুন মেয়ের! এত শান্ত ভাবে, এত দূর দিয়ে চিন্তা করতে পারল কি করে সে এই দুঃসময়ে। এখন তো তার ভয়, আশংকা, উদ্বেগে ভেঙে পড়ার কথা। কিন্তু গত কয়েকদিনের মধ্যে আজকেই সে সবচেয়ে স্বাভাবিক। যেন সে অসুস্থও নয়।\nআর রোকেয়া ও রোকেয়ার মা বাক রুদ্ধ হয়ে গেছে মেইলিগুলির কথা শুনে।\nঅনেকক্ষণ পর কথা বলল ইব্রাহিম আওয়াং। বলল, ‘তোমার কথার একটা যুক্তি আছে। কিন্তু গ্রামের কেউ এটা মেনে নেবে না। নিজেদের মেয়েকে শত্রুর হাতে তুলে দিতে রাজি হবে না কেউ।’\n‘গ্রামের প্রধান প্রধান লোকদের আমার কাছে ডাকুন। আমি তাদের বুঝাব।’\n‘কিন্তু মা এমন একটা ব্যবস্থাকে আমিও যে মেনে নিতে পারছি না।’\n‘চাচাজান, আপনারা সম্মত না হলে আমি নিজ সিদ্ধান্তে ওদের হাতে গ্রেফতার হব। আহমদ মুসার স্ত্রী হিসেবে এমন একক সিদ্ধান্ত নেয়ার অধিকার আমার আছে। আমি কিছুতেই এই মুসলিম জনপদকে আমার জন্যে বিরাণ হতে দেব না।’ কঠোরতা ঝরে পড়ল মেইলিগুলির কন্ঠে।\n‘ঠিক আছে মা, আমি বয়সে বড় হলেও তুমি আমাদের সম্মানিত নেতার স্ত্রী, আমাদের নেত্রী। ঠিক আছে, আমি গ্রামের প্রধানদের ডেকে তোমার সব কথা বলে তাদের বুঝাতে চেষ্টা করব। দরকার হলে তোমার কাছে তাদের নিয়ে আসব।’\nবলে চলে যাচ্ছিল ইব্রাহিম আওয়াং।\nমেইলিগুলি ডেকে বলল, ‘আরেকটা কথা চাচাজান, গ্রামের প্রধানদের ডেকে নেয়ার আগে আপনি সেখানে ঘোষণা করুন, আমার পক্ষ থেকে অনুরূপ আমাদের আলোচনা শেষ হওয়ার আগে আমাদের কেউ যাতে কোন ঘটনা না ঘটায়।’\n‘ধন্যবাদ মা। ভালো কথা স্মরণ করিয়ে দিয়েছ।’\nবলে চলে গেল ইব্রাহিম আওয়াং।\nঅনেক্ষণ পর বার-চৌদ্দজন লোককে নিয়ে ফিরে এল সে। লোকরা সবাই দরজার বাইরে উঠানে মাথা নিচু করে দাঁড়াল। শুধু দরজায় এসে দাঁড়াল ইব্রাহিম আওয়াং। বলল, লোকদের দিকে ফিরে, ‘আমাদের মা, আমাদের নেত্রী আমাকে যা বলার জন্যে বলেছিলেন, আমি তা তোমাদের বলেছি। আমি তোমাদের তাঁর কথায় রাজি করাতে পারিনি। এখন বল তোমাদের কথা মা’র কাছে।’\n‘আমরা তাঁকে শত্রুর হাতে তুলে দিতে পারবো না। কোন অবস্থাতেই না।’ সমস্বরে বলে উঠল সবাই।\nমেইলিগুলি একটু শুয়েছিল। উঠে বসল। মুহূর্ত কয়েক চোখ বন্ধ করে থাকল। তারপর বলতে শুরু করল, ‘আপনারা কেউ আমার পিতা, কেউ ভাইয়ের মত। সবাইকে আমার অনুরোধ, কোন ক্ষতি স্বীকার না করে কিভাবে এ সংকট থেকে বাঁচা যায় তা ভাববার জন্যে। সেদিন ওরা আমাকে ধরতে না পেরে আমার আব্বা-আম্মাকে হত্যা করেছে। এখন আমাকে ধরতে বাধা দিলে সব গ্রামবাসীকে হত্যা করতে ওরা বিন্দুমাত্র দ্বিধা করবে না। এমন যদি হতো গ্রামবাসী সবাই নিহত হওয়ার বিনিময়েও আমি বাঁচব, তাহলেও একটা কথা ছিল, কিন্তু তা হবে না। সুতরাং অনর্থক এভাবে জীবন দেয়ার আমি বিরোধী। আমি বন্দী হলে কি হবে? আসলে ওরা আমাকে বন্দী করতে চায়, আমাকে বন্দী রেখে আহমদ মুসাকে হাতে পেতে চায়। সুতরাং প্রথমেই আমাকে ওরা হত্যা করবে না। আর বন্দী করলেই কাউকে মারা যায় না। আল্লাহ আবার তাকে মুক্ত করতে পারেন। সুতরাং আপনাদের চিন্তার কিছু নেই।’\nথামল মেইলিগুলি।\n‘আপনার কথা ঠিক। কিন্তু এসব চিন্তা করে কি কেউ তার মেয়ে বা বোনকে শত্রুর বন্দীখানায় ঠেলে দিতে পারে? আমরা তা পারব না।’\n‘দেখুন আহমদ মুসা এখানে নেই। তিনি থাকলে আমি যা বলছি সে কথাই তিনি বলতেন। তিনি কিছুতেই রাজি হতেন না তাঁর জন্যে নারী, শিশুসহ একটি গ্রামের মুসলিম জনপদ ধ্বংস হয়ে যাক। তিনি থাকলে যে নির্দেশ দিতেন, সেই নির্দেশই আমি দিচ্ছি, আপনারা গিয়ে বন্দী করতে আসা ঐ চারজন সহ সকলের কাছে ঘোষণা করে দিন, আহমদ মুসার স্ত্রী মেইলিগুলি স্বেচ্ছায় বন্দীত্ব মেনে নিয়েছে। সুতরাং আর কোন শত্রুতা নেই। সবাই অস্ত্র সংবরণ করে নিজ নিজ ঘরে ফিরে যান।’\nথামল মেইলিগুলি।\nসবাই এক এক করে নত মস্তকে চলে গেল। শুধু থাকল ইব্রাহিম আওয়াং। দরজার সামনে দাঁড়িয়ে আছে সে। তারও মাথা নত। চোখ থেকে গড়িয়ে আসা অশ্রুতে তার দাড়ি ভিজে যাচ্ছে।\nঅনেকক্ষণ পর সে মুখ তুলল। ঘরের দিকে তাকিয়ে বলল, ‘মা, তুমি অনেক বড় মা। আল্লাহ আহমদ মুসাকে তাঁর যোগ্য স্ত্রী দিয়েছেন।’\nচলে গেল বৃদ্ধ ইব্রাহিম আওয়াং।\nদাঁড়িয়ে দাঁড়িয়ে স্বপ্ন দেখছিল যেন রোকেয়া এবং রোকেয়ার মা। মেইলিগুলিকে তাদের মনে হচ্ছে একজন অতি সাহসী হিসেবে। এই নরম মেয়েটির মধ্যে এত মহত্ব, এত সাহস, এত তেজ লুকিয়ে ছিল। শ্রদ্ধায় নুয়ে গেল তাদের মাথা।\nকিছুক্ষণ পর গ্রামের আকাশে শোনা গেল দুটি হেলিকপ্টারের আওয়াজ।\nনেলে এল হেলিকপ্টার।\nসেই চারজন আগেই অয়ারলেসে জানিয়ে দিয়েছিল সব খবর। তবু দুই হেলিকপ্টারের একটি থেকে নেমে এল স্বয়ংক্রিয় অস্ত্র সজ্জিত প্রায় ডজন দুই মানুষ। অন্যটি থেমে নেমে এল ডাঃ ওয়াং এবং আরও কয়েকজন। এই অভিযানে আসার কথা ছিল জেনারেল বরিসের। কিন্তু এক মোটর এক্সিডেন্টে সে আহত বলে আসতে পারেনি।\nস্ট্রেচারে করে মেইলিগুলিকে এনে তোলা হল হেলিকপ্টারে। গ্রামের মানুষ চারদিকে দাঁড়িয়ে দেখল সব। কারও মুখেই একটিও কথা নেই। সবার মধ্যেই যেন অসহ্য এক যন্ত্রণা। সে যন্ত্রণা নিরব অশ্রু হয়ে বেরিয়ে আসছে অনেকের চোখ থেকে। শুধু সেই মানুষের সারিতে হাজির ছিল না ইব্রাহিম আওয়াং, রোকেয়া এবং রোকেয়ার মা। ইব্রাহিম আগেই সরে গিয়েছিল বাড়ি থেকে। আর রোকেয়া ও তার মা কাঁদছিল ভেতর বাড়ির উঠানে লুটিয়ে পড়ে।\nমেইলিগুলিকে নিয়ে ডাঃ ওয়াং ও তার দলবল হেলিকপ্টারে উঠে গেলে স্বয়ংক্রিয় অস্ত্র ধারীরা এক সাথে আকাশে গুলী করে বিজয় ঘোষণা করে নিজেরাও উঠে গেল হেলিকপ্টারে।\nআকাশে উড়ল হেলিকপ্টার দু’টি।\nচক্কর দিল গ্রামের ওপর কয়েকবার।\nহেলিকপ্টারের ফ্লোরে স্ট্রেচারের ওপরই শুয়ে ছিল মেইলিগুলি। সামনে এক সারি চেয়ারে বসেছিল ডাঃ ওয়াং এবং তার সাথীরা।\nহেলিকপ্টার দু’টো গ্রামের উপর দিয়ে চক্কর দেয়ার এক পর্যায়ে ডাঃ ওয়াং পাশের একজনকে ইশারা করল। সংগে সংগে সে উঠে গিয়ে একটি কি বোর্ডের প্যানেলে একটি নির্দিষ্ট সময় পর পর চারটি সুইচ টিপে দিল।\nবিষয়টা মেইলিগুলির নজর এড়াল না। সেটা ডাঃ ওয়াংও টের পেল। মেইলিগুলির দিকে তাকিয়ে বলল, ‘মন খারাপ করো না ম্যাডাম। মাত্র চারটি বোমা পড়েছে। কি আর তেমন ক্ষতি হবে। কিছু বাড়ি পুড়বে। দু’চারজন মানুষ মরতেও পারে।’\nঅসহ্য বিদ্রুপ ছড়িয়ে পড়ল ডাঃ ওয়াং এর কথায়। মেইলিগুলি মোটেই বিস্মিত হলো না তাদের এই বিশ্বাসঘাতকতায়। এরা যে কোন পর্যায় পর্যন্ত নামতে পারে। আপনাতেই মেইলিগুলির হাতটা গিয়ে স্পর্শ করল আন্ডারওয়্যারের পকেটে ক্ষুদ্র পিস্তলটিতে। সেবার বিদায়ের সময় আহমদ মুসা মেইলিগুলির জন্যে যে ক্ষুদ্র ব্যাগ রেখে গিয়েছিল, তার মধ্যে যে প্রয়োজনীয় জিনিসগুলো ছিল, তার মধ্যে ছিল এই পিস্তলটি। স্বামীর উপহার এই পিস্তলটিকে এক গোসলের সময় ছাড়া কোন সময়ই কাছ ছাড়া করতো না। দেখলে সবাই খেলনা পিস্তল মনে করবে। কিন্তু ওতে ছয়টি গুলি থাকে। গুলি গুলো দেহের ভিতর গিয়ে বিস্ফোরিত হয় বলে ক্ষতি করে বড় রিভলবারের সমান। দীর্ঘশ্বাস ফেলে চোখ বন্ধ করল মেইলিগুলি। এক চরম অনিশ্চিতের যাত্রা তার এটা। এমন পরিস্থিতির মুখোমুখী সে কোন দিনই হয়নি। মেইলিগুলি ভাবতে লাগল, এমন পরিস্থিতিতেও আহমদ মুসা কি কি করত। ভাবতে ভাবতে চোখ ধরে এল মেইলিগুলির।\n\n\n\nযুবায়েরভ, আলদর আজিমভ ও আবদুল্লায়েভ শিহেজী পর্যন্ত নিরুপদ্রুপে পৌঁছেছিল। সীমান্ত পাড়ি দিতেও তাদের বেগ পেতে হয়নি। তাদের কাছে আছে বৈধ পাসপোর্ট ও ভিসা।\nশিহেজী পর্যন্ত পৌঁছে তারা থামে। লক্ষ্য শিহেজীর মুসলিম বসতির খবর নেয়া, সেই সাথে উরুমুচীতে কি ঘটেছে তার বিস্তারিত খবর সংগ্রহ করা।\nহাইওয়ে থেকে শিহেজী উপত্যকা বেশী দূরে নয়। যুবায়েরভরা তাদের গাড়ি একটা টিলার আড়ালে রেখে পায়ে হেঁটে যাত্রা করল। তাদের পরনে হানদের পোশাক। ইচ্ছে করেই পরেছে, যাতে করে প্রথমেই তারা কারো সন্দেহের স্বীকার না হয়।\nউপত্যকার মাঠ পেরিয়ে যুবায়েরভরা যখন উপত্যকার সবচেয়ে নিকটবর্তী এবং তাদের পরিচিত গ্রামের উপকন্ঠে পৌঁছল, তখন রাত আটটা। এশার আজানের সময়।\nগ্রামে ঢোকার মুখেই মসজিদ। যুবায়েরভরা মনে করল মসজিদের নামাজেই সবার সাথে দেখা হবে।\nকিন্তু মসজিদের কাছাকাছি যখন তারা পৌঁছল, তখন আটটা দশ মিনিট। বিস্মিত হলো আবদুল্লায়েভ আজান হলো না কেন?\nমসজিদের সামনে গিয়ে দাঁড়াতেই মনটা কেঁপে উঠল আবদুল্লায়েভ-এর। তাহলে তাদের শিহেজী উপত্যকা এখন আর তাদের নেই। যুবায়েরভরা দেখল, মসজিদের মিনার ভেঙে পড়ে আছে। তারা আরও এগিয়ে গেল মসজিদের কাছে। দেখল, মসজিদের জানালা দরজা একটিও নেই। বুঝল তারা শিহেজীতে কোন মুসলমান অবশিষ্ট নেই। তারা কার কাছে যাবে, কার কাছে খবর নেবে।\n‘চলুন ফিরে যাই।’ বলল যুবায়েরভ।\n‘আমরা গ্রামের ভেতরে গিয়ে একটু দেখতে পারি না?’ বলল আবদুল্লায়েভ।\n‘অহেতুক ঝামেলা বাড়িয়ে লাভ নেই। আমাদের আসল কাজ মেইলিগুলির সন্ধান, আমরা সে কাজ শুরুই করতে পারিনি। শিহেজী এবং অন্যান্য জায়গায় যা ঘটেছে, তার প্রতিবিধানে আমরা হাত দেব পরে।’\n‘ঠিক বলেছেন, চলুন ফেরা যাক।’ বলল আবদুল্লায়েভ।\nতারা ফিরে দাঁড়িয়ে আবার হাঁটতে শুরু করল সেই মাঠের মধ্যে দিয়ে।\n‘কোথায় যাব আমরা, কোত্থেকে কাজ শুরু করব।’ স্বগত কন্ঠে বলল যুবায়েরভ।\n‘মনে হয় আগে আমরা গাড়িতে ফিরি, তারপর চিন্তা করা যাবে।’ বলল আলদর আজিমভ।\nতারা ফিরে এল শিহেজীর দক্ষিণ প্রান্তে এবং হাইওয়ের উত্তরে তাদের গাড়ি রাখা টিলাময় পার্বত্য স্থানটিতে। রাত তখন দশটা।\nতারা খুঁজে খুঁজে একটা গুহা মত স্থান বের করল। সিদ্ধান্ত নিল, এশার নামাজটা এখানে পড়ে খাওয়া দাওয়া সেরে গুহায় একটু বিশ্রাম নিয়ে রাত ১২টার দিকে বেরুবে। প্রথমে তাদের উরুমচি যেতে হবে। সেখানে না গেলে বুঝা যাচ্ছে সামনে এগোবার মত তথ্য পাওয়া যাবে না।\nতায়াম্মুম করে তারা সামাজ পড়ল।\nনামাজে ইমামতি করল বয়সে সবার বড় আলদর আজিমভ। পাহাড়ের নিরব বুকে তার অনুচ্চ নরম তেলওয়াত যেন চারদিকে একটা করুণ মুর্চ্ছনার সৃষ্টি করে দিল।\nনামাজ শেষে তারা গল্প গুজব করছে। গাড়ি থেকে খাবার ও পানি এনে আবদুল্লায়েভ তাদের সাথে বসল। তারা এখন খাওয়া শুরু করবে। \nএই সময় অন্ধকার ফুঁড়ে একজন লোক এসে তাদের সামনে দাঁড়াল।\nলোকটি একজন তরুণ। তার পিঠে রাইফেল ঝুলানো। পরনে উইঘুর পোষাক।\nহঠাৎ যুবকটিকে এস দাঁড়াতে দেখে বিস্মিত হয়েছে জুবায়েরভরা সবাই। কিন্তু কোন উদ্বেগ বোধ করেনি। তরুণটির মধ্যে শত্রুতার কোন মতলব নেই সেতা তার ঘাড়ে রাইফেল রাখা দেখেই বুঝেছে।\nতরুণটি সামনে এসে দাঁড়িয়েই সালাম দিয়ে বলল, ‘আল হামদুলিল্লাহ, আপনাদের নামাজ বাঁচিয়েছে আপনাদের, আমাকেও। আমি আপনাদের হত্যা করার জন্যে গাড়ি পাহারা দিয়ে বসে আছি। আমি যখন আপনাদের দিকে রাইফেল তাক করেছি, সেই সময়েই আপনারা নামাজে দাঁড়ালেন।’\n‘তুমি কে? আমাদের হত্যা করতে চেয়েছিলে কেন?’ বলল যুবায়েরভ।\n‘আমি আপনাদেরকে হানদের বন্ধু মনে করেছিলাম। আমার শপথ, হান কিংবা হান পন্থীয় কাউকে হত্যা না করে প্রতিদিনের খাবার স্পর্শ করবো না। আজ কোন হানকে আমি সুযোগের মধ্যে পাইনি।’\n‘তোমার পরিচয় তো বললে না।’ বলল আলদর আজিমভ।\n‘আমি উইঘুর মুসলিম। শিহেজীর এক বাসিন্দা ছিলাম। আমরা তখন ঘুমিয়ে। শেষ রাতের দিকে হাজার হাজার হান গিয়ে হত্যা, লুন্ঠন চালিয়ে, অগ্নি-সংযোগ করে শিহেজীর সব মুসলমানকে উচ্ছেদ করেছে তারা। আমার আব্বা-আম্মা, ভাই-বোন সবাই নিহত হয়েছে ওদের হাতে।’\n‘তোমরা কিছূ জানতে পারনি আগে?’ বলল আবদুল্লায়েভ।\n‘কিছুটা আঁচ করেছিলাম। গ্রাম আক্রমনের আগে অনেকেই সরে পড়তে পেরেছে। কিন্তু বেশীর ভাগই গ্রাম ছাড়েনি। তারা সন্দেহ করলেও এতটা আশা করেনি।’\n‘শিহেজীর অবশিষ্ট মুসলমানরা এখন কোথায়?’\n‘অনেকে গেছে উত্তরের আলদাই পাহাড় অঞ্চলে, তবে অধিকাংশই গেছে দক্ষিনের বাবাহরো পাহাড় এলাকায়।’\n‘তোমাকে ধন্যবাদ। তোমার মতই কাউকে খুঁজছিলাম। তুমি উরুমচির কোন খবর জান?’\n‘কিন্তু তার আগে আপনাদের পরিচয় বলুন।’\n‘তোমার কি ধারনা?’ বলল যুবায়েরভ।\n‘আপনারা মুসলমান কিন্তু বিদেশী।’\n‘কেমন করে বুঝলে?’\n‘গাড়ি দেখে। ওটা কাজাখাস্থানের গাড়ি।’\n‘আমাদের সম্পর্কে কি ধারণা করেছিলে?’\n‘কাজাখাস্ষান থেকে এসেছেন ডাঃ ওয়াং ও জেনারেল বরিসের সাহায্য করতে।’\n‘জেনারেল বরিসকে চেন?’\n‘সে এবং ডাঃ ওয়াং তো সমস্ত নষ্টের মূল।’\n‘এখন বল উরুমচিতে কি ঘটেছে, তুমি জান?’\n‘কিন্তু আপনারা বলেননি আপনাদের আসল পরিচয়। কেন আপনারা এসেছেন? কেন এ খবর আপনারা জানতে চান?’\n‘আলহামদুলিল্লাহ, তুমি খুব বুদ্ধিমান ছেলে।’\nবলে যুবায়েরভ একটু থামল, তারপর আবার বলতে শুরু করল, ‘সিংকিয়াং এর এই বিপর্যয়ের খবর আমরা ওপার থেকে পেয়েছি। জানতে পেরেছি, গভর্নর লি ইউয়ান তার পরিবার সমেত গ্রেপ্তার হয়েছেন। মেইলিগুলির পিতা মাতা নিহত হয়েছেন এবং মেইলিগুলি আহত ও নিখোঁজ। এটুকু খবর পেয়েই আমরা ছুটে এসেছি।’ বলল যুবায়েরভ।\n‘মেইলিগুলিকে আপনারা চেনেন? কেমন করে?’ বিস্ময়ে চোখ কপালে তুলে বলল ছেলেটি।\n‘চিনব না কেন? আমরা আহমদ মুসার সহকর্মী। আমরা অনেকেই গতবার তাঁর সাথে এখানে ছিলাম।’ বলল আবদুল্লায়েভ।\n‘আহমদ মুসাকেও আপনারা চেনেন? আপনারা তার সহকর্মী!’ ছেলেটির বিস্ময়টা এবার বড় রকমের।\n‘কেন, মধ্য এশিয়ার বিপ্লবে তো তিনিই আমাদের নেতা ছিলেন।’\n‘বুঝলাম। মাফ করবেন আমাকে। আর কোন প্রশ্ন আপনাদের?’\nবলে বসে পড়ল ছেলেটি। বলল, ‘আমার দুর্ভাগ্য আমি আহমদ মুসাকে দেখিনি।’\n‘দুঃখ করো না। তিনি আসবেন। তাকে অবশ্যই তুমি দেখবে।’ বলল যুবায়েরভ।\n‘দেখতে পাব? আসবেন তিনি?’ ছেলেটির চোখ আনন্দে চক চক করে উঠল।\n‘বিশ্বের যেখানেই তিনি থাকুন, সিংকিয়াং এর খবর পাওয়ার সংগে সংগে তিনি চলে আসবেন।’\nযুবায়েরভ কথা শেষ করতেই আলদার আজিমভ বলল, ‘তোমার নাম কি ?’\n‘ওমর মা চাং।’\n‘মা চাং কে ছিল জান?’\n‘হুই মুসলমানদের বিখ্যাত নেতা। তার নামেই আমার নাম রেখেছেন আব্বা।’\n‘তুমি মুসলমানদের নেতা হতে চাও।’\n‘কিছু হবার কোন ইচ্ছা আমার নেই। আমি শুধু প্রতিশোধ নিতে চাই। যত পারি হত্যা করতে চাই হানদের।’\n‘কিন্তু সব হানতো অপরাধী নয় ওমর!’\n‘না, ওরা সবাই অপরাধী। সবাই মিলে ওরা মেরেছে আমাদের, মারছে এখনও।’\n‘না, তা নয় ওমর, বহু হান পরিবার এমন আছে, এ সব ব্যাপারে কিছুই জানে না। ওদের গায়ে হাত তুললে তো পাপ হবে। তুমি মুসলিম। তুমি এটা করতে পার না।’\n‘হয়তো আপনার কথা ঠিক। কিন্তু বাছাই করার সময় এটা নয়।’ ভারী কন্ঠে বলল ওমর।\n‘ঠিক আছে এ আলোচনা পরে করা যাবে। এস আমরা খেয়ে নেই।’\n‘না আমি আমার শপথ ভাঙ্গতে পারব না।’ ম্লান কন্ঠে বলল ওমর মা চাং।\n‘আমরা কে তুমি জান ওমর?’ বলল যুবায়েরভ। গম্ভীর কন্ঠ তার।\n‘জানি।’\n‘জান কি ডাঃ ওয়াং ও জেনারেল বরিসের কর্তৃত্বে হানরা মুসলমানদের যেভাবে ধ্বংসের পথে ঠেলে দিয়েছে, আমরা সেখান থেকে তাদের উদ্ধার করতে এবং অপরাধীদের শাস্তি দিতে চাই?’\n‘জি বিশ্বাস করি।’\nযুবায়েরভ ওমরের দিকে হাত বাড়িয়ে বলল, ‘দেখি তোমার হাত দাও।’\nওমর মা চাং তার ডান হাত বাড়িয়ে দিল।\nযুবায়েরভ তার হাতটি হাতে রেখে বলল, ‘নতুন করে শপথ গ্রহন কর, আমি যা বলছি তা বল।’\nকথা শেষ করেই যুবায়েরভ বলতে শুরম্ন করল, ‘হে আল্লাহ, তুমি আমাকে যে শক্তি ও যোগ্যতা দিয়েছ তা আজ জাতির দূর্দিনে ব্যায় করব এবং নিরপরাধ মানুষের এই দূর্গতির জন্য যারা দায়ী তাদের শাস্তি বিধান করব। তুমি তওফিক দাও। আমার দূর্বলতা, অসামর্থকে তুমি মাফ কর।’\nওমর মা চাং খুব গাম্ভীর্যের সাথে এই কথাগুলো যুবায়েরভের সাথে সাথে উচ্চারন করল।\n‘আলহামদুলিল্লাহ। ওমর তুমি নতুন শপথ গ্রহন করেছ, আগের শপথ শেষ। এবার এস।’ বলল আজিমভ।\nইতিমধ্যে আজিমভ খাবার সাজিয়ে ফেলেছে পেপার প্লেটে। খুবেই সংক্ষিপ্ত খাবার। রুটি ও পনির। তার সাথে ফল।\nওমর আর কোন কথা বলল না। সবার সাথে খাবারে বসে গেল।\nখেতে খেতে ওমর মা চাং উরুমুচিতে কিভাবে মুসলমানরা লুন্ঠিত ও উচ্ছেদ হয়েছে, কিভাবে সরকার উৎখাত হয়েছে, কিভাবে মেইলিগুলির আব্বা আম্মা আহত ও নিহত হয়েছে বিস্তারিতভাবে বলে গেল। কিন্তু মেইলিগুলি কোথায়, কোন দিকে পালিয়েছে তা কেউ জানে না। কারও কাছে সে তথ্য পায়নি। তবে খাওয়া শেষ করে হাত মুছতে মুছতে ওমর একটা কাহিনী শুরু করল। ওমর মা চাং বলল, ‘আজ সকালে উমুর এক সরাইখানায় ট্যামেং হয়ে আসা একজন মংগোলীয় মুসলিম সওদাগরের সাথে দেখা হলো। সে কথায় কথায় জানাল, ট্যামেং এর শিহেজী থেকে যাওয়া এক উদ্বাস্তু পরিবারের একজন তাকে বলেছে, আলতাই পর্বত এলাকায় রাস্তার ওপর অজ্ঞান হয়ে পড়ে থাকা এক মুসলিম মহিলাকে তারা পায়। মহিলাটির বাম পা সম্ভবত গুলিতে আহত। যে জায়গায় তারা মহিলাকে পায় তার বেশ দক্ষিনে রাস্তার ওপর একটা ট্যাক্সি পায় তারা। ট্যাক্সির ড্রাইভিং সিটের নিচে রক্ত জমে ছিল। আর ট্যাক্সির ফুয়েল ট্যাংকারে কোন পেট্রল ছিল না। তাদের ধারনা, অজ্ঞান অবস্থায় পাওয়া মহিলাটিরই এ ট্যাক্সি। তেল শেষ হয়ে যাওয়ায় হেঁটেই সে যাত্রা করেছিল। কিন্তু প্রচুর রক্তক্ষরন ও দুর্বলতার কারনে সে অজ্ঞান হয়ে পড়ে যায়। অজ্ঞান অবস্থায় তাকে তারা রাস্তার পশ্চিম পাশে কিছু দূরে একটা উইঘুর পল্লীতে। পল্লীর সরদার ইব্রাহিম আওয়াং-এর বাড়িতে রেখে তারা গন্তব্যের পথে চলে যায়। ওরা মংগোলীয় সরদারকে অনুরোধ করেছে ফেরার পথে তারা যেন মেয়েটির খোঁজ নিয়ে যায়।’\nকাহিনীটি শুনে যুবায়েরভ, আজিমভ ও আবদুলস্নায়েভ- এর চোখ উজ্জল হয়ে উঠল। মেইলিগুলির অবস্থার সাথে কাহিনীর ঐ মেয়েটির অবস্থা সম্পূর্ন মিলে যায়। ব্যাগ্র কন্ঠে যুবায়েরভ জিজ্ঞাসা করল, ‘মহিলাটি কোন গোত্রের তা কি বলেছে?’\n‘জি। মেয়েটি উইঘুর।’\n‘আচ্ছা, ঐ গাড়িটি ঐখানে আছে কি না?’\n‘জি, গাড়িটি মংগোলীয় সওদাগর দেখে এসেছেন।’\n‘যেখানে ঐ অজ্ঞাত মেয়েটিকে রেখে গেছে সেই উইঘুর পল্লীর লোকেশন সম্পর্কে কি সওদাগর কিছু বলেছে?’\n‘যেখানে গাড়ি দাঁড়িয়ে আছে সেখান থেকে মাইল দুই উত্তরে এমন একটা জায়গা পাওয়া যাবে যেখানে থেকে দুই পাহাড়ের মাঝখান দিয়ে পশ্চিমে একটা করিডোর নেমে গেছে। ঐ করিডোর ধরে নেমে উপত্যকার মধ্যে দিয়ে পশ্চিমে দুই মাইল এগুলেই সেই পল্লী পাওয়া যাবে।’\n‘ধন্যবাদ ওমর, আমার মন বলছে ঐ মহিলাটিই আমাদের মেইলিগুলি হবে।’ বলল যুবায়েরভ।\n‘সওদাগরের মুখে কাহিনী শুনে আমারও তাই মনে হয়েছে স্যার। বলল ওমর মা চাং।\nযুবায়েরভ, আলদর আজিমভ ও আবদুল্লায়েভের দিকে তাকাল। তারাও মাথা নেড়ে বলল, ‘আমাদের মন এটাই বলছে।’\nআনন্দে মুখ উজ্জ্বল হয়ে উঠল যুবায়েরভের। বলল, ‘তাহলে আর দেরি নয়, চলুন আমরা এখন যাত্রা করব।’\n‘আমাদেরও এটাই মত।’ বলল আজিমভ ও আবদুল্লায়েভ।\n‘আমাকে কি দয়া করে আপনারা সাথে নেবেন ?’ ম্লান মুখে বলল ওমর মা চাং।\nযুবায়েরভ উঠে দাঁড়িয়ে তার পিঠ চাপড়ে বলল, ‘আমরা টিমে ছিলাম তিন জন, এখন হলাম চারজন। তুমি সব সময় আমাদের সাথে থাকবে।’\nযুবায়েরভের কথা শেষ হবার আগেই তরুন উইঘুর যুবক ‘আলস্নাহু আকবার' বলে এমন প্রচন্ড লাফ দিয়ে উঠল যে, মনে হল সে আকাশের চাঁদ হাতে পেয়ে গেছে।’\nসবাই উঠে দাঁড়িয়েছে।\nগাড়িতে গিয়ে উঠল সবাই।\nড্রাইভিং সিটে উঠল যুবায়েরভ। আলদর আজিমভ পাশের সিটে। আর আবদুল্লায়েভ ও ওমর মা চাং পেছনের সিটে।\nগাড়ি স্টার্ট নেবার আগে ওমর মা চাং বলল, ‘আপনাদের অস্ত্র শস্ত্র?’\n‘আমাদের যথেষ্ট অস্ত্র আছে, সময় এলে দেখবে।’ হেসে বলল আবদুল্লায়েভ।\nগাড়ি ষ্টার্ট দিল।\nটিলার আড়াল থেকে বেড়িয়ে এবড়ো-থেবড়ো চড়াই অতিক্রম করে গাড়ি এসে হাইওয়েতে উঠল।\nছুটে চলল গাড়ি তীব্র বেগে।\nড্রাইভিং সিট থেকে যুবায়েরভ বলল, ‘উসু থেকে উত্তরে বাঁক নেবার পর হাইওয়েতে কি ডানে বামে কোন রাস্তা আর আছে ওমর?’\n‘না ডানে বামে কোন রাস্তা নেই। কিন্তু হাইওয়েটা খুব একটা ভাল নয় স্যার। বড় বড় বাঁক আছে যেমন,তেমনি রাস্তাও মাঝে মাঝে খুব এবড়ো-থেবড়ো।'\n‘ধন্যবাদ ওমর, বলে ভাল করেছ।’\nকিছুক্ষন সবাই চুপ চাপ।\n‘ওমর তুমি কি রেড ড্রাগন ও ‘ফ্র' এর হেড কোয়ার্টার চেন ?’ অনেকক্ষণ পরে কথা বলল আলদর আজিমভ।\n‘ডাঃ ওয়াং এর অফিস তো স্যার?’\n‘হ্যাঁ।’\n‘চিনি স্যার।’\n‘স্যার, জেনারেল বরিসের ভিন্ন কোন অফিস নেই। ডাঃ ওয়াং এর অফিসেই তিনি বসেন।’\n‘এই যে বিপ্লব হলো, তারপর ডাঃ ওয়াং এর অফিস বদলে যায়নি তো?’\n‘না স্যার, এইতো গতকালও আমি গিয়েছি।’\n‘গতকাল গিয়েছ? তোমাকে ওরা চিনেনি?’\n‘স্যার, আমার মা হান। তাঁকে মুসলমান করে আব্বা তাকে বিয়ে করেন। আমি হানদের পোশাক পরলে আমাকে হান বলে অনেকেই ভুল করে। হানদের পোশাক পরে আমি ডাঃ ওয়াং এর অফিসে ঢুকেছিলাম। কোন অসুবিধা হয়নি।’\n‘কেমন দেখলে, কারও সাথে কথা বলেছ, কিছু আন্তরিকতা?’\n‘আমি গিয়েছিলাম ডা: ওয়াংকে দেখতে। ডা: ওয়াং কিংবা জেনারেল বরিস কেউই ছিলেন না। অনেকক্ষণ বসেছিলাম রিসেপশনে। জেনেছি, রিসেপশনের ঠিক ওপরেই দুতলায় ডা: ওয়াং ও জেনারেল বরিস পাশাপাশি রুমে বসেন। আমি রিসেপশনে বসে থাকার সময়েই নেমে এসেছিলেন ডা: ওয়াং ও বরিসের পি.এ. মিস নেইলি ও মিস কিয়ান। ওদের কথা থেকে বুঝলাম, ওরা তাদের বসের ওপর সন্তুষ্ট নয়।’\n‘কি করে বুঝলে?’\n‘তখন বেলা দু'টা। সময়টা ছিল শিফট চেঞ্জ ও লাঞ্চের। আমি আগেই রিসেপশনিষ্টকে দাওয়াত দিয়েছিলাম। মিস নেইলি ও মিস কিয়ান যাচ্ছিল লাঞ্চে। আমরা তাদের সাথে বেরিয়েছিলাম। অফিসের পাশেই একটা রেষ্টুরেন্ট। লাঞ্চ করেছি এক সাথে বসে। কথায় কথায় আলোচনা উঠেছিল চাকুরীর ভালমন্দ নিয়ে। মিস নেইলি ও মিস কিয়ান তাদের চাকুরীর ব্যাপারে তীব্র অসন্তুষ্টি প্রকাশ করে বলেছিল, তাদের খেয়ে বেঁচে থাকার কোন উপায় থাকলে ঐ অফিসে তারা আর পা দিতনা। তারা বলেছে, কয়েকটা টাকা দিয়ে বসরা মনে করে তারা আমাদের শুধু নির্দিষ্ট সময় নয়, আমাদের সবটাই তারা কিনে নিয়েছে। আমি সবার লাঞ্চের পয়সা দিয়েছিলাম। ওরা খুব খুশী।’\n‘তুমি তো দারুণ ছেলে ওমর। মেইলিগুলি সম্পর্কে কোন দিক দিয়ে কোন প্রশ্ন জিজ্ঞাসার সুযোগ পাওনি।’\n‘দু:খিত, আমার ঐ সব কথা মনেই হয়নি। আমার লক্ষ্য ছিল ওদের সাথে খাতির করে ওদের অফিসের যত্রতত্র যাওয়ার সুযোগ সৃষ্টি করা এবং সুযোগ মত ডা: ওয়াং ও জেনারেল বরিসকে খুন করা।’\nআলদর আজিমভ হাসল। বলল, ‘তুমি ভুলে গিয়েছিলে ওদেরকে খুন করার চেয়ে বড় কাজ আরও আছে। যাক, তোমার মিশন কিন্তু ব্যর্থ হয়নি। তোমার সাথে ওয়াং-এর অফিসের একটা সম্পর্ক গড়ে উঠেছে।’\n‘গর্ভনর ইউয়ান, নেইজেন, আহমদ ইয়াংদের কোন খোঁজ জান? ওরা কোথায়?' বলল যুবায়েরভ।\n‘আমাদের বিভিন্ন লোকের কাছে যা শুনেছি, তাতে তাদেরকে জেলখানার রাজনৈতিক অংশে রাখা হয়েছে। আরও শুনেছি, সাবেক গভর্নর ও তার পরিবারকে নিয়ে বর্তমান গর্ভনর অর্থাৎ সরকারের সাথে ডা: ওয়াংদের মত পার্থক্য ঘটেছে। ডা: ওয়াংরা এখনি বিচারের পক্ষপাতি। অনেকের আশংকা, ওয়াংরা জেলখানার ভেতরে অথবা বাইরে এনে তাদের ক্ষতি করার চেষ্টা করবে।’\n‘সাংঘাতিক কথা শোনালে ওমর তুমি। আমার মনে হচ্ছে এ আশংকাটা সত্য।’\n‘ওদিকেও তাহলে ত্বরিত নজর দিতে হয় যুভায়েরব।’ বলল আজিমভ।\n‘আমাদের ভাবী সাহেবের ব্যাপারটার কোন কিনারা না হলে কোন দিকেই আমরা নজর দিতে পারছিনা।’\nআবার সবাই নিরব।\nগাড়ি ছুটে চলেছে আলতাই এর পার্বত্য পথ ধরে। ফাঁকা রাস্তা, কিন্তু ঘন ঘন বাঁক, আর চড়াই উতরাই- এর জন্যে গাড়ি মনের মত করে চালাতে পারছেনা যুবায়েরভ।\nরাত তিনটা নাগাদ যুবায়েরভের গাড়ি রাস্তার পাশে দাঁড়ানো মেইলিগুলির গাড়ির কাছে থামল। সকলেই গাড়ি থেকে নামল।\nমেইলিগুলির গাড়ির দরজা বন্ধ ছিল গাড়ির দরজা খুলে টর্চ জ্বেলে তারা পরীক্ষা করল গাড়ি।\nপরীক্ষা শেষে তীক্ষ্ন দৃষ্টি আজিমভ এক খন্ড সুতা দেখিয়ে বলল, 'এটা সিল্কের সুতা। নিশ্চয় ওড়নার। সুতার একটা অংশে রক্ত। তাহলে বুঝা যাচ্ছে ওড়না দিয়ে আহত স্থানটি বাঁধা হয়েছিল। অর্থাৎ যিনি আহত হয়েছেন ও গাড়ি চালিযেছেন তিনি মহিলা। অন্যদিকে এই ভাড়াটে ট্যাক্সির যিনি ড্রাইভার ব্লু বুক অনুসারে তিনি পুরুষ এবং তিনি যেমন গাড়ি চালাননি, তেমনি গাড়িতেও ছিলেননা। থাকলে গাড়ি এভাবে পড়ে থাকতোনা। এর অর্থ গাড়ি যিনি চালিয়েছেন সেই মহিলা ট্যাক্সি ড্রাইভারের কাছ থেকে গাড়ি কেড়ে বা হাইজ্যাক করে নিয়ে এসেছেন। আর একটি জিনিস যিনি গাড়ি এভাবে নিয়ে এসেছেন তিনি ফুয়েল ইন্ডিকেটরের দিকে নজর দেবার সময় পাননি, অথবা জ্বালানি সংগ্রহের সাধ্য, সামর্থ ও সুযোগ তার ছিলনা। এটা হতে পারে এই কারণে যে, তিনি নিজে পলায়নপর ছিলেন এবং সেই সাথে ছিলেন আহত। নিরাপদ স্থানে সরে যাওয়াই তার লক্ষ্য ছিল, অন্য কোন দিকে লক্ষ্য তার ছিলনা।’ থামল আজিমভ।\n‘সব মিলে যাচ্ছে। নিশ্চয় তিনি আমাদের ভাবী মেইলিগুলি হবেন।’ আনন্দে শিশুর মত চিৎকার করে উঠল যুবায়েরভ।\nআবার যাত্রা শুরু হল তাদের।\nএবার গাড়ি আস্তে চালান। সবার চোখ রাস্তার পশ্চিম পাশে। সবাই খুঁজছে দুই পাহাড়ের মাঝখান দিয়ে পশ্চিমে এগিয়ে একটা করিডোর। সকলের মনে আশা নিরাশার দোলা। যদি এমন করিডোর না থাকে, যদি তারা তা খুঁজে না পায়, তাহলে সব আশা যে তাদের গুড়িয়ে যাবে। মংগোলীয় সওদাগর ঠিক বলেছে তো, বলতে ভুল করেনি তো সে!\nঅবশেষে সকল উদ্বেগের অবসান ঘটল। এক সাথেই সকলের চোখে পড়ল করিডোরটি। থেমে গেল গাড়ি। যুবায়েরভ দূরত্ব নির্দেশক মিটারের দিকে তাকিয়ে দেখল, পরিত্যক্ত সেই গাড়িটি থেকে দুই মাইলের চেয়ে কয়েকগজ বেশী এসেছে মাত্র। ওদের হিসাব সত্যিই নিখুঁত।\nগাড়িটা একটা টিলার আড়ালে লুকিয়ে রেখে তারা সেই করিডোর ধরে পশ্চিমে যাত্র শুরু করল। রিভলভার ছাড়া ভারী কোন অস্ত্র নিল না। ওমর মা চ্যাং-এর রাইফেলও গাড়িতে রেখে দেয়া হলো। তাকেও দেয়া হলো একটি রিভলবার। রিভলভার পেয়ে সে মহাখুশী। জীবনে এই প্রথম সে রিভলভার হাতে পেল। পাওয়ার সাথে সাথেই তার মন বলে উঠল, আর যদি ফেরত না দিতে হতো! এই সহজ-সরল তরুণের ইচ্ছা আল্লাহ পূরণ করলেন।\nওমরের আনন্দ দেখে যুবায়েরভ বলল, ‘রিভলভার খুব ভালো লাগছে না? ঠিক আছে, আমরা তোমাকে ওটা প্রেজেন্ট করলাম।’\nউইঘুর তরুণ আনন্দে ‘আল্লাহ আকবার’ বলে লাফ দিয়ে উঠল।\nওমরের আনন্দ থামলে যুবায়েরভ বলল, ‘শুন ওমর, আমরা সাথে থাকলে তুমি কোন অবস্থাতেই প্রথমে গুলি ছুড়বে না। ঠিক আছে?’\nমাথা নেড়ে সায় দিল ওমর মা চ্যাং।\nনানা জায়গায় ঠেকে, নানা পথ ঘুরে ৫টার দিকে তারা গ্রামে গিয়ে পৌছল।\nএকটা পায়ে চলা পথ গ্রামে ঢুকে গেছে।\nযুবায়েরভ চলছিল আগে। তার পেছনে ওমর। তারপর আজিমভ এবং আবদুল্লায়েভ।\nযুবায়েরভ গ্রামের সীমায় পা দিয়েছে এমন সময় চারদিক থেকে অনেকগুলো রাইফেল তাদের ঘিরে ফেলল। মানুষগুলো পাশের ঝোপঝাড় ফুঁড়ে যেন বেরিয়ে এল।\nযুবায়েরভ দাঁড়িয়ে গেছে। সে চারদিকে তাকিয়ে দেখল, ৫টি রাইফেল ও একটি স্টেনগান তাদের দিকে হা করে আছে।\n‘আপনারা কে? আমাদের এভাবে আটকালেন কেন?’ উইঘুর ভাষায় বলল যুবায়েরভ।\n‘গ্রামে প্রবেশের অনুমতি নেই রাতে।’ বলল স্টেনগানধারী লোকটি।\n‘আপনারা এই গ্রামের লোক?’\n‘হ্যাঁ।’\n‘আমরা আপনাদের শত্রু নই। আমরা ইব্রাহিম আওয়াং এর বাড়ি যাব।’\n‘ঠিক আছে, সকালের আগে যেতে পারবেন না। এ অনুমতি নেই।’\n‘তাহলে আমাদের একটা মসজিদে নিয়ে চলুন।’\n‘কেন?’\n‘ফজরের নামাজের সময় হয়ে গেছে।’\n‘দু:খিত, এ অনুমতিও নেই। খবর দেবার জন্য একজনকে পাঠিয়েছি, দেখি কি খবর নিয়ে আসে।’\n‘কিন্তু নামাজের সময়তো চলে যাবে। তাহলে আমরা এখানেই নামাজ পড়ি। অজু করব কোথায়?’\nস্টেনগানধারী- যে কথা বলছিল, সে তার স্টেনগানটা ঠিক ধরে রেখে, চোখের পলক পর্যন্ত না ফেলে বলল, ‘একজন গিয়ে আমাদের পানির মশক নিয়ে এসে এদের দাও।’\nকয়েক মুহূর্তেও মধ্যে একজন পানির মশক নিয়ে এল।\nযুবায়েরভরা চারজন একে একে অজু করল। তারপর নামাজে দাঁড়াল কংকরময় মাটির ওপর। প্রথমে দু'রাকাত সুন্নত নামাজ আদায় করল তারা। তারপর দাঁড়াল তারা এক সাথে ফরজ দু'রাকাত পড়ার জন্যে। ইমাম হিসাবে দাঁড়াল যুবায়েরভ।\nইতিমধ্যে গ্রামে খবর পৌছে গেছে। মসজিদে নামাজ হচ্ছিল তখন। খবর পেয়ে মসজিদের সবাই ছুটে এল কারা গ্রামে ঢুকতে এসেছে, কারা ধরা পড়েছে তা দেখার জন্যে। এদের সাথে রয়েছে ইব্রাহিম আওয়াং, যিনি গ্রামের সর্দার হবার সাথে সাথে মসজিদের ইমামও।\nগ্রামের লোকজন এসে যখন জমা হলো, তখন নামাজ চলছে। . . . . .\nসেই ছয়জন অস্ত্রধারী রাইফেল উচিয়ে তখনও পাহারা দিচ্ছে যুবায়েরভদের।\nনামাজে যে কুরআন তেলাওয়াত করছিল যুবায়েরভ তা উচ্চস্বরে না হলেও উপস্থিত সবার কানে পৌঁছাচ্ছিল। অত্যন্ত মধুর কুরআন তেলাওয়াত যুবায়েরভের। উপস্থিত মানুষের মধ্যে যেমন বিস্ময় ছিল, তেমনি অভিভূত হয়ে পড়ল কুরআনের এই মধুর তেলাওয়াতে।\nসবার মত অভিভূত হয়ে পড়েছিল ইব্রাহিম আওয়াংও। এমন মধুর তেলাওয়াত তারা জীবনে শোনেনি। কারা এরা?\nইব্রাহিম আওয়াং প্রহরীদের রাইফেল নামিয়ে দিতে এবং পাহারা থেকে সরে দাঁড়াতে নির্দেশ দিল।\nনামাজ ওদের শেষ হয়ে গেছে।\nসালাম ফিরিয়েছে তারা।\nতারা উঠে দাঁড়াচ্ছিল।\nইব্রাহিম আওয়াং দ্রুত তাদের দিকে এগিয়ে সালাম দিল এবং বলল, ‘মাফ করবেন আমাদের, আপনাদের এভাবে কষ্ট করতে হলো। গতকাল গ্রামে একটা বড় দূর্ঘটনা ঘটে গেছে তো তাই গ্রামের নিরাপত্তা ব্যবস্থা জোরদার করা হয়েছে।’\nইব্রাহিম আওয়াং এর কথা শুনে মনটা ছ্যাঁৎ করে উঠল যুবায়েরভের! উদ্বিগ্ন কন্ঠে বলল, ‘কি ঘটনা ঘটেছে?’\n‘খুব বড় ঘটনা।’\n‘কি?’\n‘তার আগে বলুন আপনারা কে?’\nযুবায়েরভ ওমর মা চ্যাংকে দেখিয়ে বলল, ‘এ শিহেজী উপত্যকার লোক। আর আমরা তিনজন এসেছি তাসখন্দ থেকে?’\n‘তাসখন্দ থেকে এখানে? কেন?’\n‘একজন সওদাগর কি একজন সংজ্ঞাহীন মহিলাকে আপনাদের এখানে রেখে যায়নি?’\n‘আপনারা তাকে চেনেন?’\n‘সে মেইলিগুলি হলে তাকে আমরা জানি। সে আহমদ মুসার স্ত্রী। আমরা তার সন্ধানেই এসেছি।’\nবৃদ্ধ কথা বলল না।\nধীরে ধীরে তার মাথা নিচু হলো।\nকিছুক্ষণ পর যখন মাথা তুলল, তখন দেখা গেল তার দু’চোখ দিয়ে অশ্রু গড়াচ্ছে।\n‘না মা নেই, আমরা তাকে হারিয়েছি।’ অশ্রুরুদ্ধ কন্ঠে বলল বৃদ্ধ।\nছ্যাত করে উঠল যুবায়েরভের বুক। অন্যদেরও এই একই অবস্থা। উৎকন্ঠা, উত্তেজনায় তাদের বুক ধড়ফড় করে উঠল। অসুস্থ অজ্ঞান মেইলিগুলি মারা গেছে কি? সেই কথাই বৃদ্ধ ওভাবে বলছে?\n‘নেই মানে? অসুস্থ মেইলিগুলি কি.........’ কথা আটকে গেল যুবায়েরভের। উচ্চারণ করতে পারলো না সে শেষের কথাগুলো।\nবৃদ্ধ চোখ মুছে বলল, ‘না, তোমরা যা ভাবছ তা নয়। মরে গেলে তো আমার মা বেঁচে যেত। তার চেয়েও বড় ঘটনা ঘটেছে!’\n‘ওঁকে কি ধরে নিয়ে গেছে তাহলে ওরা?’\n‘হ্যাঁ, ডা: ওয়াং এবং তার লোকেরা।’\n‘কতজন লোক এসেছিল ওরা?’\n‘প্রথমে চারজন, তারপরে হেলিকপ্টারে করে ডাঃ ওয়াং এবং দলবল।’\n‘আপনারা বাধা দেননি ওদের?’ যুবায়েরভের মুখ ঝড় বিধ্বস্ত পাখির নীড়ের মত। অন্যদিকে তার চোখে মুখে কিছুটা শোবা-সন্দেহ। এদের কোন যোগসাজসে কি মেইলিগুলি ওদের হাতে গিয়ে পড়ল।\nযুবায়েরভের এ প্রশ্নের উত্তরে বৃদ্ধের চোখে আরেক দফা অশ্রুর ঢল নামল। বলল, সে এক কাহিনী বৎস, বলে বৃদ্ধ মেইলিগুলির আসা থেকে সে দিনের সব কাহিনী বণর্না করল। তারপর বলল, গ্রাম ও গ্রামবাসীদের বাঁচাবার জন্য মা তাঁর কথা আমাদের মেনে নিতে বাধ্য করে নিজে বন্দীত্ব বরণ করে নিয়েছে। কিন্তু মায়ের মহত্বকে শয়তানরা শুরুতেই একদফা ভেঙ্গে দিয়ে গেছে। যাবার সময় হেলিকপ্টার থেকে চারটি বোমা ফেলেছে। গ্রামের তিরিশটি বাড়ি ধ্বংস এবং ৫০ জন লোক নিহত হয়েছে।’\nবৃদ্ধ থামল। \nযুবায়েরভ কোন কথা বলতে পারলো না। বসে পড়ল মাটিতে। দু’হাতে চেপে ধরল মাথা। গুলিবিদ্ধ, জ্বরাক্রান্ত মেইলিগুলির এখন কি অবস্থা কে জানে? কিছুই করতে পারলো না যুবায়েরভরা। ব্যর্থ হলো তাদের মিশন। রক্ষা করতে পারলো না মেইলিগুলিকে শয়তানদের হাত থেকে। ভেতরটা যেন শুকিয়ে কাঠ হয়ে গেছে যুবায়েরভের। চোখ দিয়ে অশ্রুর বদলে বেরুচ্ছে আগুনের শিখা। হঠাৎ তার মনে হল, রেড ড্রাগন অর্থাৎ ডা: ওয়াং এর হেডকোয়ার্টার তো ওমর মা চ্যাং চেনে। সংগে সংগে গোটা শরীরে তার আগুন জ্বলে উঠল। এক ঝটকায় উঠে দাঁড়াল যুবায়েরভ। চিৎকার করে বলল, ‘আজিমভ, আবদুল্লায়েভ, ওমর মা চ্যাং এবার ডা: ওয়াং এর হেড কোয়ার্টার। হয় সে দুনিয়াতে থাকবে, না হয় আমরা। চলো।’\nঘুরে দাঁড়াল যুবায়েরভ।\nচলতে শুরু করল সে।\nবৃদ্ধ ইব্রাহিম আওয়াং ছুটে এসে যুবায়েরভের পথ রোধ করে দাঁড়িয়ে বলল, ‘বৃদ্ধের বাড়িতে একটু চল বাবা। একটু সুযোগ দাও আমাকে।’\nযুবায়েরভ দাঁড়াল। বলল, ‘জনাব, এখন একটা মুহূর্ত নষ্ট করার সময় নেই। শয়তানদের হাত থেকে মেইলিগুলিকে বাঁচাতে হবে। আপনারা তো আমাদের মতই মেইলিগুলির মংগল চান।’\nবৃদ্ধ মাথা নিচু করে সরে দাঁড়াল যুবায়েরভের সামনে থেকে। সেই সাথে অশ্রু রুদ্ধ কন্ঠে বলল, ‘আমরা কি কোন সাহায্য করতে পারি না? আমরা মরতে ভয় পাইনি। কিন্তু মা আমাদের মরতে দেয়নি। গ্রামের প্রত্যেকে তৈরী আছে মরার জন্যে।’\n‘যুবায়েরভ বৃদ্ধের একটা হাত তুলে নিয়ে চুম্বন করে বলল, ‘আমরা সেটা জানি। কিন্তু দল বল নিয়ে ওদের সাথে পারা যাবে না। যেতে হবে কম সংখ্যায়, জিততে হবে বুদ্ধির যুদ্ধে। দরকার হলেই আপনাদের ডাকব আমরা।’\n‘তোমরা কে বাবা। তোমাদের মত আমরা হলে মাকে ওদের হাতে তুলে দিতাম না, মাকে বাঁচাতে পারতাম। ভুল করেছি আমরা বাঁচাতে চেয়ে।’\n‘না ভুল আপনারা করেননি। মেইলিগুলি আহমদ মুসার স্ত্রী। সে ঠিকই নির্দেশ দিয়েছিল। আহমদ মুসা হলেও এটাই করতেন। আর আমাদের পরিচয়? আমরা আহমদ মুসার নগণ্য কর্মী।’\nবলে আবার সালাম জানিয়ে হাঁটা শুরু করল যুবায়েরভ। তার পেছনে অন্য তিনজন।\nবৃদ্ধ ঠায় দাড়িয়ে তাকিয়ে রইল ওদের দিকে। তার পেছনে গ্রামবাসীরা। যাদের হাতে রাইফেল ছিল, অনেকক্ষণ আগে তাদের হাত থেকে রাইফেল পড়ে গেছে। তাদের সকলের মুগ্ধ দৃষ্টি এগিয়ে চলা ঐ চারজনের প্রতি। সবকিছু ছাপিয়ে একটা কথা তাদের সামনে বড় হয়ে উঠছে, আহমদ মুসার নগণ্য কর্মীর চেহারা যদি এমন হয়, তাহলে আহমদ মুসা কেমন!"
    },
    {
      "chapter_no": 4,
      "text": "আলমা আতা বিমান বন্দরে আহমদ মুসাকে স্বাগত জানাল মুসলিম মধ্যএশিয়া প্রজাতন্ত্রের প্রেসিডেন্ট কর্ণেল মুহাম্মদ কুতায়বা। আহমদ মুসাকে স্বাগত জানাবার জন্যেই কুতায়বা ছুটে এসেছে রাজধানী তাসখন্দ থেকে আলমা আতায়।\nফরাসী বিমানটি থামার পর বিমানে সিড়ি লাগার সঙ্গে সঙ্গে কুতায়বা তরতর করে সিঁড়ি ভেঙে উঠে গিয়েছিল বিমানে।\nআহমদ মুসা সবে উঠে দাঁড়িয়েছিল।\nকুতায়বা গিয়ে জড়িয়ে ধরল আহমদ মুসাকে।\nবিমানের সব লোকই উঠে দাঁড়িয়েছিল। কিন্তু যেহেতু প্রেসিডেন্ট বিমানে উঠেছেন, তাই তিনি না নেমে যাওয়া পর্যন্ত সকলের অবতরণ বন্ধ করে দেয়া হল।\nএকদিকে সিংকিয়াং এর ঘটনার আকস্মিকতা, অন্যদিকে বহুদিন পর আহমদ মুসাকে পেয়ে আবেগে কেঁদে ফেলল প্রেসিডেন্ট কুতায়বা।\nবিমানের সব লোক হা করে দেখছিল ব্যাপারটা। তারা ভেবে পাচ্ছিলনা, প্রেসিডেন্ট যাকে ধরে কাঁদছেন, সাধারণ সারির এই অসাধারণ লোকটি কে?\nআহমদ মুসা প্রেসিডেন্ট কুতায়বাকে সান্ত্বনা দিয়ে, পিঠ চাপড়ে বলল, ‘ভুলে যেয়ো না, তুমি এখন একটা স্বাধীন, সার্বভৌম দেশের প্রেসিডেন্ট। সব কাজ তোমার সাজে না।’\n‘ওসব আমি জানি না। আমি আপনার একজন কর্মী।’\n‘ঠিক আছে, চল যাই। মানুষকে আটকে রেখে লাভ নেই।’\nবলে আহমদ মুসা কুতায়বাকে টেনে নিয়ে চলতে শুরু করল।\nবিমানের সিঁড়ি থেকেই আহমদ মুসা দেখল, বিমানের সিঁড়ির মুখ থেকেই তার পুরানো সহকর্মীদের দীর্ঘ সারি। আহমদ মুসা কুতায়বাকে বলল, ‘এ তুমি কি করেছ কুতায়বা? সবাইকে এভাবে ডেকে এনেছ কেন?’\n‘আমি একজনকেও ডাকিনি। হাওয়া থেকে জেনে ওরা ছুটে এসেছে। আমি যদি এ সুযোগ তাদের না দিতাম, তাহলে আমার প্রেসিডেন্টশীপই চ্যালেঞ্জের সম্মুখীন হতো।’\nআহমদ মুসা বিমানের সিঁড়ি থেকে নেমে সকলকে সালাম জানিয়ে দু'পাশের সবার সাথে হাত মিলিয়ে এগিয়ে চলল। আবেগে সবাই ভারাক্রান্ত, সবার চোখে পানি। আহমদ মুসার মুখে হাসি, কিন্তু তার চোখ থেকেও পানি গড়াচ্ছে।\nআহমদ মুসা লাউঞ্জে এসে কুতায়বাকে বলল, ‘হরকেসে যাবার ব্যবস্থা রেডি তো কুতায়বা?’ হরকেস সিংকিয়াং এর উসু-উতাই রাস্তার মুখে মধ্যএশিয়া মুসলিম প্রজাতন্ত্রের কাজাখ প্রদেশের শেষ সীমান্ত শহর। এ সীমান্ত শহর থেকে উতাই-উসুর পথে সিংকিয়াং-এ প্রবেশ করা আহমদ মুসার পরিকল্পনা।\n‘সব ব্যবস্থা রেডি মুসা ভাই, কিন্তু আমার ওখানে আপনার যেতে হবে। ওখানে শিরীন শবনম, রোকাইয়েভা, আরও কত কে যে এসেছে! আর বিশ্রাম না নেন, একটু কিছু মুখে দেবেন তো।’\n‘জানি ছাড়বেনা। ঠিক আছে চল।’\n‘আহমদ মুসারা বিমান বন্দর থেকে বেলা তিনটার দিকে বেরুলো। আশা করছিল আসরটা পড়েই কুতায়বার ওখান থেকে বেরিয়ে পড়বে। কিন্তু মাগরিবের নামাজের আগে কিছুতেই বেরুতে পারলো না।\nআলোচনার সময় কুতায়বা রাষ্ট্র পরিচালনা বিষয়ে নানা কথা তুললো। সে সবের জবাব আহমদ মুসাকে দিতে হলো। এ এমন এক আলোচনা যার শেষ নেই। শেষ হয়তো হতো না। কিন্তু ভেতর থেকে কুতায়বার স্ত্রী শিরীন শবনম, আহমদ মুসার অভিভাবকত্বেই যাকে আহমদ মুসা কুতায়বার সাথে বিয়ে দিয়েছিল। বলল, ‘ভাইয়া এসেছেন কয়েক মুহূর্তের জন্যে, তার মাথায় কি এভাবে সমস্যা না চাপালে নয়! একটু বিশ্রাম নিতে দাও তাকে।’\n‘বাঃ, আমি সমস্যা চাপাচ্ছি, না উনি আমার মাথায় সমস্যা চাপিয়ে গেছেন। আর তুমি জান না, কাজই তো ওঁর বিশ্রাম দেয়না।’\n‘কাজ যদি বিশ্রাম না দেয়, তাহলে কাজের মধ্যেই বিশ্রাম খোঁজা ছাড়া উপায় কি থাকে?’\n‘তাহলে 'কাজ পাগল' কথাটার কোন ভিত্তি নেই মনে কর?’\n‘এ নিয়ে আমি তর্ক করব না। ওঁকে বলুন, যুবায়েরভের স্ত্রী রোকাইয়েভা এবং ফারহানা আপার ভাবী এখানে আমার সাথে আছেন। ওঁকে সালাম দিয়েছেন।’\nফারহানার নাম শুনার সাথে সাথে আহমদ মুসার মুখটা ম্লান হয়ে গিয়েছিল। আহমদ মুসার সাথে বিয়ের আগের রাতে আহমদ মুসা কিডন্যাপ হয় এবং ফারহানাও খুন হয়।\nআহমদ মুসা ‘ওয়া আলাইকুমুস সালাম' বলে সালাম গ্রহণ করে বলল, ‘আপনারা কেমন আছেন? আব্দুল্লায়েভ ও যুবায়েরভকে আমার কাজে সিংকিয়াং এ পাড়ি জমাতে হয়েছে, এজন্যে কৃতজ্ঞতা জানাচ্ছি আমি আপনাদের কাছে।’\n‘না, ওটা আপনার কাজ নয়, আমাদের কাজ। অবশ্য যদি আপনি আমাদেরকে আপন ভাবেন।’ এক সাথে বলে উঠে ফারহানার ভাবী ও রোকাইয়েভা।\n‘ধন্যবাদ, আমি কথা ফিরিয়ে নিচ্ছি।’\n‘আমি ফারহানার ভাবী, আপনি যাবেন না আর আমাদের গ্রামে বেড়াতে?’ একটু পর ভেতর থেকে কথা বলে উঠল ফারহানার ভাবী।\nপ্রশ্নটায় কিছুটা আনমনা হয়ে উঠল আহমদ মুসা। তারপর বলল ধীরে ধীরে, ‘যাবার ইচ্ছে হয়, কিন্তু এভাবে বেড়াবার সুযোগ এ পর্যন্ত আমার কখনোই হয়নি ভাবী।’\nএভাবে টুকিটাকি আরও কিছু কথা। তার ফাঁকে নাস্তাও হয়ে গেল।\nমাগরিব নামাজের পর কাজাখস্তান প্রদেশের সীমান্ত শহর হরকেসে যাবার জন্যে হেলিকপ্টারে উঠল আহমদ মুসা। বিমান বাহিনীর হেলিকপ্টার।\nহরকেস পর্যন্ত কুতায়বা আহমদ মুসার সাথে যেতে চেয়েছিল।\nকিন্তু কুতায়বার এ ইচ্ছা শোনার পর ধমক দিয়েছে আহমদ মুসা। বলেছে, ‘তুমি তো এখন সেই আগের কর্ণেল কুতায়বা নও। তুমি পারমানবিক শক্তির অধিকারী অত্যন্ত গুরুত্বপূর্ণ একটা মুসলিম দেশের প্রেসিডেন্ট। তোমাকে এতটা ঢিলেঢালা হওয়া চলবেনা।’\nধমক খেয়ে কুতায়বা চুপ করে গেছে। তবে কুতায়বার জেদের ফলে আহমদ মুসা রাজি হয়েছে একজন গোয়েন্দা অফিসারকে সিংকিয়াং অভিযানে সে সাথে নিবে।\nহেলিকপ্টারের পাঁচজন ক্রু সকলেই হেলিকপ্টারে ওঠার সময় আহমদ মুসাকে সালাম ও স্যালুট দিয়ে বলল, ‘আমরা আপনার কর্মী স্যার। তাসখন্দে আমরা আপনার সাথে ছিলাম।’\n‘ধন্যবাদ, কেমন আছ তোমরা?’\n‘ভাল স্যার।’\nহেলিকপ্টার আকাশে উড়ল। আহমদ মুসার পাশে সেই গোয়েন্দা অফিসারটি যে আহমদ মুসার সাথে যাবে।\nসে অনেকক্ষণ উসখুস করার পর বলল, ‘স্যার আমি জনাব আলদার আজিমভের সাথে কাজ করতাম। আমি আপনাকে দেখেছি।’\n‘তাহলে ভালই হলো, আমাদের অভিযানটা আমাদের জন্য আরও আরামদায়ক হবে। ভাল কথা, কুতায়বা রুট প্ল্যানটা কি বলল আমি ভুলে গেলাম।’\n‘স্যার সিংকিয়াং এর সীমান্তটা এখন বেশ লুজ। ভোর ৪ টায় আমরা এই হেলিকপ্টারেই আলমা আতাই পাহাড়ের পাশে সীমান্ত পাড়ি দিয়ে ৫ টার মধ্যে আমরা উসু গিয়ে পৌঁছব। একটা জীপ ইতিমধ্যে ওপারে পাঠানো হয়ে গেছে। জীপটি উসুতে আমাদের জন্যে অপেক্ষা করবে।’\n‘বেশ ভাল।’\nএক ঘন্টা লাগলো হরকেসে পৌঁছতে।\nহেলিকপ্টার ল্যান্ড করাল সরকারী রেস্ট হাউজের কম্পাউন্ডে।\nরেস্ট হাউজটি বাংলো সাইজের একটি বাড়ি। ভি আই পি কিংবা বিশেষ রাষ্ট্রীয় অতিথিদের জন্যে এই রেস্ট হাউজটি। এর পাশেই দ্বিতীয় আর একটি পাঁচতলা বিশিষ্ট বিশাল রেস্ট হাউজ তৈরী হয়েছে। এখানে সাধারণ অতিথিরা থাকেন।\nআহমদ মুসা হেলিকপ্টার থেকে নামার সংগে সংগে হরকেস নগরীর মেয়র ও প্রশাসক এসে অভ্যর্থনা জানাল আহমদ মুসাকে। তারপর আহমদ মুসাকে নিয়ে সে চলল রেস্ট হাউজের ভেতরে।\nরেস্ট হাউজের চারদিকে প্রাচীর ঘেরা। এ ভি আই পি রেস্ট হাউজের পশ্চিম পাশে বহুতল বিশিষ্ট সাধারণ রেস্ট হাউজটি। ভি আই পি রেস্ট হাউজটির গেট দক্ষিণ বাউন্ডারী প্রাচীরের সাথে। তার পাশ দিয়েই উত্তর-দক্ষিণ রাস্তা। গেটে দন্ডায়মান স্টেনগানধারী দু'জন প্রহরী। পূর্ব দিকে বেশ বড় কৃত্রিম একটি লেক। লেকের চারদিক ঘিরে বাগান। তাতে মাঝে মাঝে বেঞ্চ পাতা। এলাকাটি সংরক্ষিত, কাঁটা তার দিয়ে ঘেরা। ভি আই পিরাই শুধু এ বাগানে আসে, লেকে তারা সাঁতার কাটে।\nভি আই পি রেস্ট হাউজের উত্তর প্রাচীর ঘেঁষেই একটা টিলা।\nমোটামুটি সুন্দর ও সুরক্ষিত ভি আই পি রেস্ট হাউজ।\nমেয়র ভদ্রলোক আহমদ মুসাকে নিয়ে রেস্ট হাউজের ভেতর প্রবেশ করল। সাথে সাথে প্রবেশ করল আহমদ মুসার সাথী সেই গোয়েন্দা ভদ্রলোকও।\nদো-তলায় একটি সুপরিসর কক্ষে আহমদ মুসার থাকার ব্যবস্থা হয়েছে। পাশের কক্ষেই থাকবেন গোয়েন্দা অফিসার।\nকক্ষের দরজার এক পাশে স্টেনগানধারী একজন বসেছিল চেয়ারে। মেয়র আহমদ মুসাদের নিয়ে সেখানে পৌঁছতেই প্রহরী উঠে দাঁড়িয়ে কড়া স্যালুট দিল। কক্ষটির দিকে ইংগিত করে মেয়র বলল, ‘এখানেই আপনি রাতটা থাকবেন স্যার।’\nবলে দরজা খুলে ভেতরে প্রবেশ করল মেয়র। তার সাথে আহমদ মুসা ও গোয়েন্দা অফিসার।\nঘর দেখিয়ে বলল মেয়র, ‘স্যার, আপনি বিশ্রাম নিন। ঠিক রাত ৯ টায় খাবার আসবে। রাত সাড়ে তিনটায় আপনাকে জাগিয়ে দেব আমি নিজে এসে।’\nএকটু থেমে ইতস্তত করে বলল, ‘স্যার, আমাকে নির্দেশ দেয়া হয়েছে আপনাকে অনুরোধ করার জন্যে, আপনি যেন বাইরে না যান।’\n‘কেন মেয়র, আমাকে নজর বন্দী করলে নাকি?’\n‘মাফ করবেন স্যার, এটা সীমান্ত শহরতো। তাই এ সতর্কতা।’\n‘অশুভ কাউকে সন্দেহ কর তোমরা এ শহরে?’\nতেমন কোন চিহ্নিত কেউ নেই স্যার। তবে সংখ্যায় যত ক্ষুদ্রই হোক কম্যুনিষ্টরা ভেতরে ভেতরে ষড়যন্ত্র করছে। ক্রিমিনালরা ওদের সহযোগী হয়ে দাঁড়িয়েছে। রাশিয়া এবং বাইরের কম্যুনিষ্ট গ্রুপ তাদের উৎসাহ দিচ্ছে। তাছাড়া রাশিয়ার জাতীয়তাবাদী সরকারও ভেতরে ভেতরে আমাদের বৈরিতা শুরু করেছে। সব মিলিয়ে সীমান্ত শহরগুলোর ব্যাপারে আমাদের সাবধান থাকতে হবে।’\n‘ধন্যবাদ মেয়র। তোমাদের সচেতনতার প্রশংসা করছি।’\nবলে আহমদ মুসা বসে পড়ল সোফার ওপর।\nসালাম জানিয়ে মেয়র গোয়েন্দা অফিসারকে নিয়ে বেরিয়ে গেল।\n\n\n\nহরকেস শহরের উপকণ্ঠে একটি টিলার পাদদেশে অন্ধকারে দাঁড়িয়ে আছে একটা বাড়ি। বাড়িটার বাইরের সব আলো নিভানো। শুধু একটা ঘরের দুইটা ঘুলঘুলি দিয়ে আলোর কিছুটা রেশ দেখা যাচ্ছে।\nএকটি বেবিট্যাক্সি এসে থামল বাড়ির সামনের রাস্তায়। বেবিট্যাক্সি থেকে নামল একজন লোক। মাঝারি গড়ন। পাহলোয়ানের মত শরীর। প্রশস্ত কাঁধ, প্রকান্ড ছাতি, মুখ দেখে বুঝার উপায় নেই কাজাখ না রুশ।\nলোকটি গাড়ির ভাড়া চুকিয়ে বাড়ির সামনের উঠানটি পার হয়ে সেই অন্ধকার বাড়িতে এসে উঠল। বাইরের দরজার সামনে তিনবার নক করল দরজায়। একটু পরেই দরজা খুলে গেল। ঢুকে গেল লোকটি বাড়ির ভেতরে।\nবাড়িতে ঢোকার পরেই ড্রইং রুম। সেখান থেকে ভেতরে এগুলে একটি করিডোর। করিডোর উত্তর দক্ষিণ লম্বা। তবে একটু উত্তরে এগুলে করিডোরটির একটি শাখা বাঁক নিয়ে পশ্চিম দিকে গেছে। লোকটি করিডোরের সাথে বাঁক নিয়ে পশ্চিম দিকে এগুলো। একটু এগুতেই একটি দরজা। দরজা খোলাই ছিল। ভেতরে আলো। লোকটি ঢুকে গেল ঘরের ভেতরে।\nঘরটি বিশাল। জানালা সব বন্ধ, তার ওপর ভারী পর্দায় ঢাকা। ঘরের এক পাশে একটি খাট। অন্য পাশে একটা ছোট সেক্রেটারিয়েট টেবিল, তার সাথে একটা রিভলভিং চেয়ার। টেবিল সামনে তিনদিকে ঘিরে খান ছয়েক কুশন চেয়ার।\nমধ্য এশিয়া মুসলিম প্রজাতন্ত্রে 'ফ্র' এর এটাই প্রথম অফিস। এটাই এখন ওদের হেডকোয়ার্টার। সিংকিয়াং থেকে জেনারেল বরিসই একে পরিচালনা করছে।\nঘরে শয্যাটি শূন্য। কিন্তু টেবিলে বসে আছে একজন লোক। দীর্ঘকায় লোকটি। চেহারায় কাজাখ। শক্ত চোয়াল। চোখে-মুখে একটা ক্রুরতা। বারান্দায় পায়ের শব্দ শুনেই সে মুখ তুলেছিল। আগন্তুককে ঘরে ঢুকতে দেখে চাঙ্গা হয়ে উঠল। সোৎসাহে বলল, ‘এস কিরভ। তোমার জন্যেই আমি অপেক্ষা করছি।’\nআগন্তুক এসে সামনের চেয়ারে বসল।\n‘কি খবর বল।’ জিজ্ঞাসা করল ঘরের লোকটি। তার নাম নিকোলাস নুরভ। সে কাজাখ কম্যুনিস্ট পার্টির গুপ্ত পুলিশের একজন নিষ্ঠুর চরিত্রের অফিসার। কাস্পিয়ানের উত্তর তীরস্থ কাজাখ শহর গুরিয়েভ এর ত্রাস বলে পরিচিত ছিল সে। তার গোপন সম্পর্ক জেনারেল বরিস-এর 'ফ্র' এর সাথে। মধ্যএশিয়া স্বাধীন হবার পর বহুদিন সে পালিয়ে বেড়িয়েছে। পরিস্থিতি স্বাভাবিক হবার পর জেনারেল বরিসের নির্দেশ অনুসারেই সে এই হরকেস শহরে এসে আড্ডা গেড়েছে। সে এখন হরকেস শহরের 'ফ্র' প্রধান।\n‘খবর খুব ভালো। আহমদ মুসা এসেছে।’ নুরভের প্রশ্নের জবাবে বলল কিরভ।\n‘তুমি শুনেছ, না দেখেছ।’\n‘ভি আই পি রেস্ট হাউজের প্রাঙ্গণে হেলিকপ্টার ল্যান্ড করা দেখেছি, মেয়র আহমদ মুসাকে স্বাগত জানিয়ে রেস্ট হাউজে নিয়ে গেল তাও দেখেছি।’\n‘কেমন করে বুঝলে সে আহমদ মুসা?’\n‘কতবার ফটো দেখেছি। আর এক কপি ফটো তো আমাদের সাথেই রেখেছি।’\nকিরভের পুরো নাম কুজনভ কিরভ। সে রুশ বংশোদ্ভুত। তার দাদী ছিল কাজাখ। সেই সূত্রে চেহারায় সে কিছুটা কাজাখ ধাঁচ পেয়েছে। কম্যুনিস্ট সরকারের অধীনে সে একজন গোয়েন্দা কর্মী হিসাবে কাজ করত। তারও কর্মসংস্থান ছিল গুরিয়েভ শহরে। নুরভের সাথে সেই সময় থেকেই তার পরিচয়। মধ্যএশিয়া স্বাধীন হওয়ার পর সে হরকেস-এ পালিয়ে এসে একটা নির্মাণ প্রতিষ্ঠানে চাকুরী নেয়। একদিন হঠাৎ করে নুরভের সাথে তার দেখা। তারপর কিরভ 'ফ্র' এর কর্মী হিসাবে কাজ শুরু করল। আজ নুরভ তাকে পাঠিয়ে দিল আহমদ মুসার আসাটা স্বচক্ষে দেখে আসার জন্য।\n‘আহমদ মুসার সাথে আর কে আছে?’\n‘একজন এসেছে, তবে সে উচ্চ পর্যায়ের কেউ নয় বলেই মনে হয়।’\n‘কি করে বুঝলে?’\n‘সে আহমদ মুসার সাথে সাথে হাঁটেনি, এমনকি মেয়রের সাথেও নয়। মেয়রের পেছনে পেছনে তাকে যেতে দেখেছি।’\n‘তোমার বুদ্ধিকে সাবাস কিরভ।’\nকিছু বলতে যাচ্ছিল কিরভ। এমন সময় বারান্দায় পায়ের শব্দ পাওয়া গেল। কিরভ নেমে গেল।\nএকজন তরুণ এসে ঘরে ঢুকল।\nতরুণকে ঢুকতে দেখেই উচ্ছসিত হয়ে উঠল নুরভ। বলল, ‘পিটার, এস এস। তোমাকে নিয়ে খুব উদ্বিগ্ন ছিলাম।’\nপিটার ম্লান হেসে বসল এসে চেয়ারে।\nপিটার ভি আই পি রেস্ট হাউজের একজন ওয়েটার। সেখানে তার নাম রশিদভ। রশিদভ তার ছদ্ম নাম। এই নামেই সে আলমা আতার ক্যাটারিং ইন্সটিটিউট থেকে ডিগ্রি নেয়ার পর যথারীতি ইন্টারভিউ দিয়ে সে চাকরী পেয়েছে হরকেস এর ভি আই পি রেস্ট হাউজে।\nরশিদ অর্থাৎ পিটার নুরভ এর ভাতিজা। নুরভের বড় ভাই অর্থাৎ পিটারের আব্বা ছিল গুরিয়েভ এর কম্যুনিস্ট পার্টির সেক্রেটারী। আর পিটার কিশোর বয়সেই যোগ দিয়েছিল কম্যুনিস্ট যুব সংগঠন কসমোসলে। মধ্যএশিয়া স্বাধীন হওয়ার প্রাক্কালে এক সশস্ত্র সংঘর্ষকালে পিটারের আব্বা মারা যায়। পিটার পালিয়ে আসে আলমা-আতায়। নুরভ তাকে খুঁজে পায় এবং ভর্তি করে দেয় ক্যাটারিং ইন্সটিটিউটে।\nনুরভ ভীষণ খুশী যখন তার ভাতিজা চাকুরী পেল হরকেস এর ভি আই পি রেস্ট হাউজে। এই ভি আই পি রেস্ট হাউজ হরকেস এর নার্ভ সেন্টার। রাষ্ট্রীয় ও বিদেশী বড় বড় অতিথি এখানে এসে থাকেন। অনেক খবর, অনেক গোপন তথ্যের আকর হরকেস ভি আই পি রেস্ট হাউজ। পিটারের মাধ্যমে সবই জানতে পারে নুরভ। আহমদ মুসা হরকেস আসছে এবং ভি আই পি রেস্ট হাউজেই এক রাতের জন্যে উঠবে তা সে পিটারের মাধ্যমেই জানতে পারে। এবং তা জানার পর জেনারেল বরিসকে তা অবহিত করে। অতপর জেনারেল বরিসের পরামর্শ ক্রমে একটা পরিকল্পনা আঁটে আহমদ মুসাকে কিডন্যাপ করার। এই কিডন্যাপ পরিকল্পনার ফাইনাল প্রস্তুতির ব্যাপারে তথ্য বিনিময়ের জন্যেই পিটার এসেছে নুরভের এখানে।\nনুরভ ঘড়ির দিকে তাকিয়ে বলল, ‘এখন রাত এগারটা, তুমি কিভাবে বেরুলে রেস্ট হাউজ থেকে? সন্দেহ করবে না তো কেউ? এখন তো ডিউটির সময়।’\n‘না সন্দেহ করবে না। আমি আধাঘন্টার ছুটি নিয়ে এসেছি ওষুধ কিনব বলে।’\n‘ঠিক আছে তুমি এখনি চলে যাও। শুধু তোমার কাছে একটাই জানার। তুমি তার রুম-সার্ভিসের ডিউটি পেয়েছ কি না এবং তার খাবার পানির সাথে ওষুধ মেশাতে পেরেছ কি না?’\n‘হ্যাঁ আংকল। রাত ৯ টায় আমিই তার রুমে খাবার দিয়েছি, আবার আমিই তার রুম পরিস্কার করেছি। তার খাওয়ার আগেই পানিতে সে ওষুধ মিশিয়েছি। সে পানি তিনি খেয়েছেন এবং নিশ্চয় আরো খাবেন।’\n‘সাবাশ ভাতিজা। শুধু আমরা এবং জেনারেল বরিস নয়, তোমার পিতা-মাতার আত্মাও এতে খুশী হবেন।’\nনুরভের শেষ কথা গুলো উচ্চারণের সংগে সংগেই পিটারের মুখ শক্ত হয়ে উঠল। তার চোখে যেন জ্বলে উঠল প্রতিশোধের আগুন। বলল সে, ‘আমি ইচ্ছা করলে তাকে খুন করতে পারি আংকল।’\n‘না ভাতিজা, তাঁকে জীবন্ত আমাদের ধরতে হবে। তাকে হাতে পেলে আমরা অনেক কাজ করতে পারব। যার মূল্য টাকার অংকে পরিমাপ করা যাবে না। তাকে হাতে পেলে দরকষাকষি করে আমরা এমনকি রাজ্যও পেয়ে যেতে পারি। সে হলো আমাদের সাত রাজার ধন। তাকে বিক্রি করে সাত রাজ্য না হোক এক রাজ্য তো আমরা পেতে পারি।’\nচোখ দুটি উজ্জ্বল হয়ে উঠল পিটারের।\nনুরভ পকেটে হাত ঢুকিয়ে এক গুচ্ছ নোট বের করে পিটারের হাতে দিয়ে বলল, ‘তুমি বেবী ট্যাক্সি নিয়ে তাড়াতাড়ি চলে যাও। আজ রাতের সব পরিকল্পনা তোমার মনে আছে তো?’\n‘জি আংকল।’ বলে উঠে দাঁড়াল পিটার।\nতারপর ‘শুভ রাত্রি’ জানিয়ে ফিরে দাঁড়িয়ে চলতে শুরু করল। চলে গেল পিটার।\nপিটার চলে যেতেই ওয়াকি টকি বের করে একটি নির্দিষ্ট চ্যানেলে যোগাযোগ করল।\n‘হ্যালো, মিং!’\nওপার থেকে মিং এর সাড়া পেল। বলল, ‘তুমি ঠিক আছ? তোমার হেলিকপ্টার রেডি?’\nওপার থেকে ইতিবাচক সাড়া পাওয়ায় তার মুখ উজ্জ্বল হয়ে উঠল। বলল, ‘তুমি প্রস্তুত থেকো, সব ঠিক থাকলে রাত দুইটায় আমরা পৌঁছব।’\nওয়াকি টকি বন্ধ করে রেখে দিল। তারপর ড্রয়ার থেকে বের করল তিনটি পাসপোর্ট। একটি নুরভের, একটি কিরভের এবং অন্যটি পিটারের। পাসপোর্ট গুলো শেষ বারের মত পরীক্ষা করল নুরভ। নুরভের পাসপোর্ট আলমা আতার একটা ব্যবসায় প্রতিষ্ঠানের চেয়ারম্যান হিসাবে। আর পিটারের পাসপোর্ট হয়েছে ওমরভ নামে। তার পরিচয় সে নুরভের পার্সোনাল সেক্রেটারী। পাসপোর্টে কিরভের নাম হয়েছে করিমভ। তার পরিচয় সে নুরভের ব্যবসায়ের রপ্তানী উপদেষ্টা। পাসপোর্টের ভিসা গুলো একবার দেখে নিয়ে সে পাসপোর্ট গুলো পকেটে পুরল।\n‘হরকেস-এর সীমান্ত ফাঁড়িতে রাতে ডিউটি কার খোঁজ নিয়েছে?’ কিরভের দিকে মুখ তুলে জিজ্ঞাসা করল নুরভ।\n‘হাঁ, অলিয়েভের আজ ডিউটি। খুব ভাল অফিসার। কাগজপত্র ঠিক থাকলে কোনো ঝামেলা করেনা।’\n‘ঠিক আছে। তুমি যাও, গ্যারেজ থেকে গাড়ী বের করে সব ঠিক আছে কি না দেখ। তেল ঠিক ভাবে ভরে নিও।’\n‘আচ্ছা’ বলে বেরিয়ে গেল কিরভ।\nঠিক সাড়ে ১২ টায় নুরভের গাড়ী বারান্দা থেকে একটা মিনি মাইক্রোবাস বেরিয়ে গেল। গাড়ীর সিটে কিরভ। এবং তার পাশের সীটে নুরভ।\nরাত পৌনে একটায় তাদের গাড়ী একটা টিলার পেছনে এসে দাঁড়াল। জায়গাটা রাস্তা থেকে দুরে এবং অন্ধকার। রাস্তা ও এ স্থানটির মাঝখানে একটি মদের কারখানা। এখন পরিত্যক্ত, মধ্যএশিয়া স্বাধীন হওয়ার পর কারখানাটি বন্ধ হয়ে গেছে।\nগাড়ি থেকে নামল নুরভ ও কিরভ।\nটিলাটির ওপাশে ভি আই পি রেস্ট হাউজের দেয়াল। তারা ঢিলাটির পাশ ঘুরে রেস্ট হাউজের প্রাচীরের গোড়ায় এসে দাঁড়াল।\nতারা প্রাচীরের উওর দেওয়াল ধরে পূর্ব দিকে এগুলো। একদম পূর্ব প্রান্তে যেখান দিয়ে ভেতর থেকে ড্রেন বেরিয়ে এসেছে সেখানে এসে দাঁড়াল। ঠিক ড্রেনের উপর প্রাচীরে একটা ক্ষুদ্র দরজা। স্টীলের কপাট তাতে।\nনুরভ ধীরে ধীরে চাপ দিল দরজার উপর। নড়ে উঠল দরজা। নুরভের মুখ উজ্জ্বল হয়ে উঠল। পিটার ভেতরের তালা যথাসময়েই তাহলে খুলে রেখে গেছে। পরিকল্পনা অনুসারে সে তাহলে কাজ করতে পেরেছে।\nনুরভ দরজার উপর তার হাতের চাপ বাড়াল। ধীরে ধীরে খুলে গেল দরজা।\nদরজার আশপাশটা পরিচ্ছন্ন নয়। এটা আসলে সুইপারস প্যাসেজ। প্রধানত ড্রেন পরিষ্কার জন্যই তাদের ডাকা হয়। এছাড়া নির্দিষ্ট সময় অন্তর ঘর দোর, বাথ তাদের দিয়েই সাফ করানো হয়।\nদরজা দিয়ে উঁকি দিল নুরভ। সামনেই বাগান, তার পরেই অন্ধকার বাড়িটি দাঁড়িয়ে আছে। এদিকে বাগানের দিকে একটি মাত্র আলো।\nবাগান পেরিয়ে ওপাশে রেস্ট হাউজের গোড়ায় গিয়ে দাঁড়াবার সিদ্ধান্ত নিল। এপাশেই সুইপার সার্ভেন্টেস্‌দের সিঁড়ি।\nনুরভ ও কিরভ পা বাড়াতে যাবে এমন সময় রেস্ট হাউজের পশ্চিম কোনায় টর্চ জ্বলে উঠ্‌ল।\nপ্রাচীরের দরজা আগেই বন্ধ করে দিয়েছিল। সুতরাং দরজা দিয়ে ঝট করে পালাবার উপায় ছিলনা। উপায়ান্তর না দেখে দু’জন শুয়ে পড়ল মাটিতে। তারপর দু‘জন বুকে হেঁটে ফুল গাছের ঝোপে ঢুকে পড়ল।\nপ্রায় দম বন্ধ করে তারা অপেক্ষা করতে লাগল। শুনতে পেল, পায়ের শব্দ এগিয়ে আসছে। বুঝল, চারটি বুটের আওয়াজ। আওয়াজটা রেস্ট হাউজের পাশ দিয়ে পূর্ব দিকে এগিয়ে যাচ্ছে।\nএক সময় পায়ের শব্দ থেমে গেল। বুঝল, পূর্বদিকে যাওয়া শেষ। কিছুক্ষণ পর বুটের শব্দ আবার পশ্চিম দিকে এগিয়ে চলল। তাদের মাথার ওপর কয়েকবার আলোর ছুটাছুটি দেখল তারা। বুঝল, টর্চের আলো ফেলে তারা তাদের পাহারাদারির দায়িত্ব পালন করছে।\nধীর ধীরে তাদের পায়ের শব্দ মিলিয়ে গেল।\nকিরভ উঠতে চাইল।\nনুরভ তাকে টেনে ধরে বলল, ‘ওরা ওখানে দাঁড়িয়েও থাকতে পারে। তুমি থাক, আমি দেখছি।’\nবলে নুরভ ধীরে ধীরে মাথা তুলল। দেখল না রেস্ট হাউজের পশ্চিম কোণ ফাঁকা।\nতবু নুরভ আবার বসে পড়ল। ঘড়ির দিকে তাকিয়ে বলল, দেখতে হবে ওরা কখন ফেরে। নিশ্চয় ফিরবে। এরা গেটের প্রহরী নয়, নিশ্চয় টহল প্রহরী। রেস্ট হাউজের চারদিকেই ওরা টহল দিচ্ছে।\nঠিক দশ মিনিট পর ওরা ফিরে এল। একইভাবে ঐ একই দিক থেকে।\nনুরভবলল, নিশ্চয় ওরা দুই গ্রুপে টহল দিচ্ছে। এক গ্রুপ দক্ষিণ ও পূর্বদিকে। আর এক গ্রুপটি পশ্চিম ও উত্তর দিকে। প্রতি দশ মিনিট পর ওরা ফিরে আসছে। মানে কোথাও গিয়ে দাঁড়াচ্ছে ওরা। না দাঁড়ালেই কিন্তু বিপদ। যাহোক আমাদের গণনায় ধরতে হবে পাঁচ মিনিট। কিন্তু মাঝখানের বিরতিটা যদি পাঁচ মিনিটের কম হয় তাহলেই বিপদ ঘটবে।\nদ্বিতীয় রাউন্ডে ওদের চলে যাওয়ার পায়ের শব্দ মুছে যাবার সাথে সাথে নুরভ ও কিরভ হামাগুড়ি দিয়ে ফুলের গাছের মধ্য দিয়ে ছুটল রেস্ট হাউজের পূর্ব কোণের দিকে। ওখানেই ওপরে ওঠার সুইপার সার্ভেন্টদের সিঁড়ি।\nআধা মিনিটেই ওরা পৌঁছে গেল ওখানে।\nপেল সিঁড়িটা। সংকীর্ণ কাঠের সিঁড়ি। পা দিয়েই বুঝল মজবুত। তর তর করে সিঁড়ি দিয়ে উঠতে লাগল দুজন। বুক টিপ টিপ করছে নুরভের। যদি সিঁড়ি মুখের দরজা খোলা না পায়, যদি পিটার দরজা না খুলে রেখে থাকে। যদি ভুলে গিয়ে থাকে! আবার ভাবল, প্রাচীরের দরজা যখন খুলে রেখেছে, তখন পরিকল্পনা অনুসারে সব কাজই করেছে।\nসিঁড়ি দিয়ে আগে আগে উঠছিল নুরভ।\nদরজার মুখোমুখি হলো সে।\nদাঁড়াল নুরভ।\nতার মানে হলো কাঠের দরজা। কিন্তু হাত দিয়েই বুঝল পুরু স্টিল দিয়ে তৈরী। একটু চাপ দিতেই ফাঁক হয়ে গেল দরজা।\nঅবশিষ্ট দরজা এমনিতেই খুলে গেল।\nখুশীতে উজ্জ্বল হয়ে উঠল নুরভের মুখ। অবশিষ্ট দরজা খোলার কাজটা পিটার করেছে। যে ধরনের পরিকল্পনা ছিল ঠিক তাই।\nখোলা দরজার সামনে দাড়িঁয়ে আছে পিটার।\n‘আহমদ মূসার দরজার প্রহরীকে সরাতে পেরেছো তো?’\n‘হ্যাঁ খুব সহজেই। ওকে চা অফার করতে হয়নি। পানি চেয়েছিল খেতে। পানিতেই ওষুধ মিশিয়ে দিয়েছিলাম। খাওয়ার অল্পক্ষণ পরেই কুপোকাত। ওকে টেনে এনে ঐ দেখুন ঐ কোণায় ফেলে রেখেছি।’\n‘বাহঁ! ভাতিজা, আমি যা আশা করেছিলাম, তার চেয়েও বেশী করেছ। ধন্যবাদ তোমাকে। এখন চল আহমদ মূসা কোথায়? ‘মাষ্টার কি’ যোগাড় করতে পেরেছে, না ভাঙ্গতে হবে?’\n‘ওটা আমাদের পক্ষে যোগাড় করা কঠিন নয়। এনেছি ওটা।’\n‘সাথে আসা পাশের লোকটির কি খবর?’\n‘একই অবস্থা আংকল। ওঁকেও আমিই খাবার দিয়েছিলাম।’\n‘চল তাহলে, কোন দিকে?’\nসবাই এসে দাঁড়াল আহমদ মূসার রুমের দরজায়।\nমাষ্টার কি দিয়ে পিটারই তালা খুলল।\nনুরভ ও কিরভ দু‘জনেই রিভলভার হাতে নিয়েছে। তাদের বুক দুরু দুরু করছে। যদি ওষুধ কাজ না করে থাকে, যদি ভুল হয়ে থাকে পিটারের ওষুধ দিতে, তাহলে তো বাঘের মুখে পড়তে হবে। যার সামনে গেলে জেনারেল বরিসেরও বুক কাঁপে, তার সামনে তারা তো কিছুই নয়।\nপিটারই নিঃশব্দে দরজা খুলে ফেলল।\nপ্রথমে ঢুকল পিটার। দরজায় একটু দাঁড়াল নুরভ ও কিরভ।\nপিটার ভেতরটা দেখে এসে হাত নেড়েঁ ডাকল।\nএবার নিশ্চিন্ত মনে ঘরে ঢুকল নুরভ ও কিরভ।\nআহমদ মূসা শুয়ে আছে। বুঝাই যাচ্ছে গভীর ঘুমে অচেতন। চাদরটাও সে গায়ে তুলে নেয়নি।\nনুরভ ও কিরভের হাতে তখনো রিভলভার তাক করা আহমদ মূসার দিকে।\nকেউ তার গায়ে হাত দিতে সাহস করছে না।\nনুরভ পিটারকে বলল, আমরা রিভলভার ধরে আছি। তুমি ওকে একটু কাত ফিরিয়ে দেখ, জেগে উঠে কিনা।\nপিটার সসংকোচে দু’হাত লাগিয়ে আহমদ মূসাকে একদিকে পাশ ফিরাল। যেমন ফিরল তেমনই থাকল। তার হাত- পা কিংবা চোখ- মুখ কোন সচেতনতা পরিলক্ষিত হলো না। একদম শিথিল তার দেহ।\n‘ঘাড়ে তুলে নিতে পারবে না একে কিরভ?’ \nকিরভ কোন উত্তর না দিয়ে খুব সহজেই আহমদ মূসার দেহ কাঁধে নিল। \n‘সাবাশ কিরভ, এ না হলে তুমি পাহলোয়ান কি?’ \nঘর থেকে প্রথম বেরিয়ে এল নুরভ। তার পেছনে কিরভ। সব শেষে পিটার। সিঁড়ির মুখে এসে সবাইকে দাঁড় করাল নুরভ। ঘড়ি দেখে বলল, আর মিনিট খানেকের মধ্যেই ওদের এদিকে টহলে আসার সময়। ওদের না চলে যাওয়া পর্যন্ত আমাদের অপেক্ষা করতে হবে।\nএক মিনিট নয়, পাঁচ মিনিট পর ওরা এল। টহল শেষ করে ওরা চলে গেল।\nওদের পায়ের শব্দ মিলিয়ে যাবার পর নুরভ পিটারকে বলল, ‘তুমি আগে নেমে যাও। তোমার দায়িত্ব হলো নিচে দাঁড়িয়ে টহলের প্যাসেজ ছাড়বে এবং আমাদের সাথে যোগ দেবে।’\nপিটার নামতে লাগল নিচে।\nতার পিছে পিছে কিরভ ও নুরভ।\nনিছে নেমে পিটার সিঁড়ির গোড়া থেকে একটু পশ্চিমে গিয়ে দাঁড়াল। তার হাতে রিভলভার।\nকিরভ এবং নুরভ বাগানের মাঝামাঝি গেছে এমন সময় নুরভ হঠাৎ চোখ ফেরাতে গিয়ে রেস্ট হাউজের পশ্চিম কোণে টর্চ জ্বলে উঠতে দেখল।\nসংগে সংগে নুরভ কিরভের উপর ঝাঁপিয়ে পড়ে তাকে নিয়ে শুয়ে পড়ল এবং চাপা গলায় দ্রুত বলল, ‘চল টেনে নিয়ে যেতে হবে।’\nতারপর দু'জনে হামাগুড়ি দিয়ে আহমদ মুসাকে টেনে নিয়ে চলল দ্রুত।\nদরজার কাছে গিয়ে আঁতকে উঠল নুরভ। দরজা খুললে ওরা যদি টের পেয়ে যায়! কিন্তু উপায় কি?\nঠিক এই সময়েই রেস্ট হাউসের পশ্চিম কোণ থেকে একটা কণ্ঠ ভেসে এল, ‘কে ওখানে দাঁড়িয়ে?’\nনুরভ বুঝল, তারা নয়, পিটার ওদের নজরে পড়ে গেছে।\nসংগে সংগেই নুরভ বসে বসেই দরজার পাল্লা ফাঁক করে আহমদ মুসাকে প্রথমে ঠেলে দিল দরজার বাইরে। তারপর তারা দু’জনে গড়িয়ে দরজার ওপারে চলে গেল।\nআহমদ মুসাকে যখন নুরভরা ঠেলে দিচ্ছিল দরজার বাইরে, ঠিক সে সময়েই প্যাসেজের এদিক থেকে একটা গুলির শব্দ হলো। কিন্তু তার পরেই এক ব্রাশ ফায়ার এল পশ্চিম দিক অর্থাৎ রেস্ট হাউসের পশ্চিম কোণ থেকে।\nনুরভরা যখন দরজার ওপারে গড়িয়ে পড়ল, তখনও চলছিল ব্রাশ ফায়ার।\nদরজার ওপারে গড়িয়ে পড়েই নুরভ বলল, ‘কিরভ, একে নিয়ে তাড়াতাড়ি যাও, আমি আসছি।’\nকিরভ আহমদ মুসাকে কাঁধে করে ছুটল গাড়ির দিকে।\nনুরভ প্রাচীরের দরজা টেনে বন্ধ করে রুদ্ধশ্বাসে অপেক্ষা করছিল কি ঘটেছে তা বুঝার জন্যে। যা সে বুঝতে পারছে, তাতে টহলদার দু'জন সৈনিকের চোখে ধরা পড়ার সংগে সংগেই পিটার কাউকে গুলি করেছিল তাদের লক্ষ্য করে। সৈনিক দু’জনের কাউকে গুলি লাগুক বা না লাগুক, তাদেরই একজন ব্রাশ ফায়ার করেছিল পিটারকে লক্ষ্য করে।\nনুরভ অপেক্ষা করছিল পিটারের শেষ অবস্থা জানার জন্য। পিটার এ পর্যন্ত না আসা থেকেই বুঝতে পারছে, পিটার স্বাভাবিক অবস্থায় নেই।\nএই সময় একজনের উচ্চ কণ্ঠ শুনতে পেল। সে বলছে কাউকে লক্ষ্য করে, ‘এদিকে এস, দেখ এক চোর ব্যাটা শেষ হয়ে গেছে।’\nকথাটা শুনেই বুকটা ধ্বক করে উঠল নুরভের। তাহলে পিটার আর নেই! বুকের কোথায় যেন বেদনায় চিন চিন করে উঠল তার।\nকিন্তু আর দেরী করলনা সে। ছুটল গাড়ির দিকে।\nওরা সব জেনে ফেলার আগেই ওদের নাগালের বাইরে যেতে হবে তাদেরকে।\nগাড়িতে লাফ দিয়ে উঠে বসল নুরভ। ড্রাইভিং সিটেই উঠল।\nকিরভ তখনও আহমদ মুসাকে বাক্সে প্যাক করার কাজে ব্যস্ত। সাত ফুট লম্বা, দুই ফুট প্রশস্ত এবং আড়াই ফুট উঁচু বিরাট কাঠের তৈরী ফলের ঝুড়িতে আহমদ মুসাকে তোলা হয়েছে। ঝুড়িতে দুটি কেবিন। উপরেরটা ফলে ভর্তি। নিচের কেবিনে আহমদ মুসা। কেউ ঝুড়ি চেক করতে গেলে দেখবে ফলের স্তুপ।\nনুরভ ড্রাইভিং সিটে বসেই স্টার্ট দিল গাড়ি।\nকিরভ ছুটে এল নুরভের কাছে। বলল, ‘পিটার, পিটার আসবে না?’\n‘পিটার কোন দিনই আর আসবে না।’\n‘কি বলছেন স্যার!’\n‘পিটার ওদের ব্রাশ ফায়ারে মারা গেছে।’\n‘ও যেসাস!’\n‘পিটার জীবন দিয়ে আমাদের বাঁচিয়েছে, আমাদের পলিকল্পনাকে সফল করতে সাহায্য করেছে। পিটার টহল প্যাসেজে দাঁড়িয়ে ওদের দৃষ্টি আকৃষ্ট করায় এবং ওদের চোখে পড়ার পরেও না পালিয়ে ওদের সাথে লড়াই এ লিপ্ত হওয়ার ফলেই আমরা পালানোর সুযোগ পেয়েছি। একজন চোর মারা পড়েছে বলে ওরা মনে করছে। সুতরাং প্রকৃত ঘটনা ওদের নজরে আসতে আরও সময় লাগবে। এটুকু সময়ের মধ্যেই আমাদের সরে পড়তে হবে।’\nকিরভ ফিরে গেল তার কাজে।\nগাড়ি চলতে শুরু করেছে তখন।\nসড়কে উঠে এসে গাড়ি তীর বেগে ছুটে চলল। লক্ষ্য তাদের সীমান্ত।\nহরকেস শহর- বলা যায় সীমান্ত্মের ওপর দাঁড়ানো। শহরের সীমান্ত থেকে সীমান্ত ফাঁড়ির দূরত্ব মাত্র এক মাইল। আর শহরের কেন্দ্র থেকে মাত্র ৩ মাইল।\nসুতরাং নুরভরা সীমান্ত ফাঁড়ীতে পৌঁছতে তিন মিনিটের বেশী লাগল না।\nসীমান্ত ফাঁড়ির স্থানটা একটা গিরিপথ মত জায়গা। দু'পাশ থেকে পাহাড় শ্রেণী এগিয়ে এসেছে। সেখানে এসে থেমে গেছে পাহাড় এবং সৃষ্টি করেছে এক গিরিপথ। গিরিপথটা আঁকা বাঁকা দীর্ঘ এক উপত্যকার মুখ। এ উপত্যকা মুখ অর্থাৎ মধ্যএশিয়া মুসলিম প্রজাতন্ত্রের সীমান্ত ফাঁড়ি থেকে ৫০ গজ পূর্ব দিকে সিংকিয়াং এর সীমান্ত ফাঁড়ি।\nমধ্যএশিয়া মুসলিম প্রজাতন্ত্রের সীমান্ত ফাঁড়ির এক পাশে একটি সিক্যুরিটি ব্যারাক, অন্য পাশে চেকপোস্ট। সীমান্ত পথটি ইস্পাতের দরজা দিয়ে বন্ধ। দরজাটি দূর নিয়ন্ত্রিত। সিক্যুরিটি ব্যারাকের সাথে লাগানো সিক্যুরিটি পোস্ট নিয়ন্ত্রনকারী সুইচ রয়েছে। সীমান্ত অতিক্রম ইচ্ছুক ব্যক্তির কাগজপত্র ঠিকঠাক থাকলে একটা পাশ পেয়ে যায়। এই পাশ সিক্যুরিটি বক্সে দেখালেই সুইচ টিপে দরজা খুলে দেয়া হয়।\nনুরভদের কাগজপত্র সব ঠিক ছিল। পাশ পেতে দেরী হলো না। তাছাড়া ডিউটি অফিসার অলিয়েভ তাদের কিছুটা পরিচিত ছিল বলে আরও সুবিধা হলো তাদের। গাড়ি চেকও তেমন একটা হলোনা। গাড়িটার ভেতরে তারা রুটিন মাফিক চোখ বুলাল এবং ভেতরে একবার উঁকি দিল মাত্র।\nসব মিলিয়ে পাঁচ মিনিটের মত সময় লাগল। সীমান্ত ফাড়ির খোলা গেট দিয়ে সাঁ করে বেরিয়ে গেল নুরভের গাড়ি। পেছনে তাকিয়ে নুরভ সীমান্ত ফাঁড়ির গেটটাকে বন্ধ হতেও দেখল। প্রশস্ত হাসি ফুটে উঠল নুরভের মুখে। নুরভ স্টেয়ারিং হুইলের উপর এক প্রচন্ড মুষ্টাঘাত করে বলল, ‘কিরভ, তুমি বুঝতে পারছনা কি ঐতিহাসিক ঘটনা আমরা ঘটিয়েছি! সাত রাজার ধন এখন আমাদের হাতের মুঠোয়।’\nকিরভ ঝুড়ি থেকে একটা আপেল নিয়ে তাতে কামড় বসিয়ে বলল, ‘স্যার, আমাদের এই আনন্দ ষোল কলায় পূর্ণ হতো যদি পিটার আমাদের সাথে থাকতো।’\nপিটারের নামটা শুনেই নুরভের মুখটা ম্লান হয়ে গেল। ধীরে ধীরে বলল, ‘বেচারা পিটার! এ ঐতিহাসিক সাফল্যের সবটুকু কৃতিত্বই তার।’\nবলে চুপ করল নুরভ। গম্ভীর হয়ে উঠল তার মুখ। তাতে বেদনার ভারী ছাপ। বাপ-মা হারা ভাতিজাকে নুরভ নিজের ছেলের মতই ভালোবাসত।\nনুরভের বেদনায় ভারি হওয়া চোখ সামনে প্রসারিত।\nছুটে চলেছে গাড়ি।\n\n\n\nজেনারেল বরিস ঘরে ঢুকে ধীরে ধীরে আহমদ মুসার শয্যার পাশে গিয়ে দাঁড়াল।\nআহমদ মুসা শুয়েছিল এক খাটের ওপর। চোখ দু'টি তার বন্ধ। জ্ঞান তার তখনো ফিরেনি। আহমদ মুসাকে সংজ্ঞাহীন করার জন্যে বিশেষ ধরনের ওষুধ ব্যবস্থা করা হয়েছিল। নিরাপত্তামূলক ওষুধ ব্যবহার না করলে চব্বিশ ঘণ্টার আগে জ্ঞান ফেরে না। আহমদ মুসার জ্ঞান ফিরিয়ে আনার জন্যে সকালেই তাকে ইনজেকশন করা হয়েছে। ডাক্তার বলেছে ধীরে ধীরে তার জ্ঞান ফিরে আসবে। সকাল ১০ টার মধ্যেই সে জেগে উঠবে।\nঠিক নয়টা পঞ্চান্ন মিনিটে ঘরে ঢুকেছে জেনারেল বরিস।\nআহমদ মুসার শয্যা পাশে এসে দাঁড়িয়ে ছিল জেনারেল বরিস।\nআহমদ মুসার হাত পা বেঁধে রাখা হয়েছে। কখন জ্ঞান ফিরে আসে, কখন কি করে বসে এই ভয়ে। সিংহকে পিঞ্জরাবদ্ধ করেও ওদের স্বস্তি নেই।\nজ্ঞান ফিরে আসেনি দেখে জেনারেল বরিস দরজার দিকে এগুলো। দরজার পাশের সুইচবোর্ডে একটা ক্ষুদ্র সাদা বোতামে চাপ দিল। সংগে সংগে দরজার বিপরীত দিকের দেয়াল সরে গেল। আহমদ মুসার ছোট কক্ষটি বিশাল এক কক্ষে পরিণত হলো।\nকক্ষের মাঝখানের দেয়াল সরে যাবার সংগে সংগে ওপাশের আরেক বিছানায় মেইলিগুলিকে দেখা গেল। শুয়ে আছে সে। তার এক পায়ে বিরাট ব্যান্ডেজ। তার ম্লান, কাতর মুখ দেখেই বোঝা যাচ্ছে সে সুস্থ নেই।\nদেয়াল সরে যাবার হিস হিস শব্দেই সম্ভবত মেইলিগুলি চোখ মেলেছিল।\nমেইলিগুলির শয্যাটা ছিল উত্তর দেয়াল ঘেঁষে ঘরের একদম পূর্ব প্রান্তে।\nমেইলিগুলি চোখ খুলেই দেখতে পেল আহমদ মুসাকে। অলক্ষ্যেই যেন একটা চিৎকার বেরিয়ে এল মেইলিগুলির মুখ থেকে- ‘ওগো, তুমি …... তুমি ...... তুমি এখানে।’\nউত্তেজনা আতংকে উঠে বসেছিল মেইলিগুলি।\nজেনারেল বরিসের মুখে ক্রুর হাসি।\nসে দরজার সামনে থেকে সরে আসতে আসতে বলল, ‘বিস্মিত হয়েছ সুন্দরী, মনে করেছিলে তোমার বিশ্বজয়ী স্বামীর গায়ে কেউ হাত দিতে পারবেনা। শুধু দেয়া নয় একদম খাচায় এনে ভরেছি। একবার পালিয়েছিল। সে সময় আবার আর তাঁকে আমরা দেব না।\nমেইলিগুলি সামনে থেকে দুনিয়ের সব আলো যেন দপ করে এক সাথে নিভে গেল। ধপ করে আবার শুয়ে পডল বিছানায়।\nশ্বাসরুদ্ধকর আতংক। আর বুকের অসহ্য জ্বালা নিয়ে সে তাকিয়ে রইল আহমদ মুসার দিকে ওকি ঘুমিয়ে আছে না অজ্ঞান? এ সময় ঘুম স্বাভাবিক নয়। নিশ্চয় অজ্ঞান। অজ্ঞান মানুষকে আবার হাত পা বেঁধে রাকতে হয়েছে বেঁধে রেখেছে আবার খাটিয়ার সাথেও।\nজেনারেল বরিস আবার ঘুরে দাড়িয়েছে আহমদ মুসার দিকে। হাতে তার রিভলভার। সে হাত ঘড়ির দিকে একবার তাকিয়ে রিভলভার নল দিয়ে খোচা মারল আহমদ মুসার মাথায়।\nএকটু পরেই আহমদ মুসা নড়ে উঠল সম্ভবত পাশ ফিরতে চেয়েছিল, হাত পা এবং দেহটা খাটের সাথে বাধা থাকায় বাধা পেল তার স্বাধীনভাবে ঘুরবার প্রচেষ্টা। সংগে সংগে চোখ খুলে গেল তার।\nচোখ খুলেই দেখতে পেল রিভলভার হাতে দাড়ানো জেনারেল বরিসকে। এবং চোখ ফিরিয়ে চাইল একবার খাটের দিকে এবং উপরের ছাদও সামনের দেয়ালের দিকে।\n‘কি দেখছ আহমদ মুসা?’ রিভলভার নাচিয়ে ক্রুর হেসে বলল জেনারেল বরিস।\n‘বুঝতে চেষ্টা করছি। আগের ন্যায় এবারও তুমি আমাকে কাপুরুষের মত কিডন্যাপ করেছ কি না!’ স্বাভাবিক ও অত্যন্ত স্পষ্ট কণ্ঠে বলল আহমদ মুসা। \n‘কি বুঝলে?’\n‘বুঝলাম হরকেস এর রেস্ট হাউজে আমাকে কোনও ভাবে অজ্ঞান করে তোমার লোকেরা কিডন্যাপ করে এখানে এনেছে।’\n‘কোথায় তোমাকে এনেছি বলতে পার?’\n‘এক উরুমুচি ছাড়া তোমার জন্য নিরাপদ জায়গা আর কোথাও নেই জেনারেল বরিস।’\nআহমদ মুসার কথায় জ্বলে উঠেছিল জেনারেল বরিসের চোখ। তার রিভলভারের বাট দিয়ে আহমদ মুসার কাধে একটা আঘাত করে বলল, ‘এর জন্য এককভাবে তুমিই দায়ী আহমদ মুসা।’\n‘তোমার এত ভয় জেনারেল বরিস। একজন অজ্ঞান লোককে হাত পা বেঁধে রেখেও তোমার স্বস্তি হয়নি। তার দেহটাকেও তুমি বেঁধে রেখেছ খাটের সাথে।’\n‘একবার তুমি খাচা থেকে পালিয়েছ। এবার জেনারেল বরিস আর কোন ঝুকি নেবে না।’\nএকটু থেমেই জেনারেল বরিস আবার বলল, ‘যাই হোক তোমাকে ধন্যবাদ দিচ্ছি আহমদ মুসা। আমাকে দেখে তোমার চোখ একটুও কাপেনি। তোমার কলিজাটা গন্ডারের চামড়া দিয়ে তৈরী। তবে আহমদ মুসা তোমার কলিজা কাঁপানোর ব্যবস্থা আমি করেছি। তোমার মেইলিগুলি কোথায় জান?’\nমেইলিগুলি একটু দুরে ঘরের ও প্রান্তের বিছানায় শুয়ে সব কথাই শুনছিল। ভয় উদ্ধেগ উত্তেজনায় তার গোটা দেহ আড়ষ্ট। গলা শুকিয়ে যেন কাঠ হয়ে গেছে। কথা বলার শক্তিও যেন তা ফুরিয়ে গেছে।\nজেনারেল বরিসের কথা শেষ হতেই আহমদ মুসা কঠোর দৃষ্টিতে জেনারেল বরিসের দিকে তাকিয়ে বলল, ‘মেইলিগুলি কথায় বরিস? তার কোন ক্ষতি হলে তুমি যে শাস্তি পাবে তা তুমি কল্পনাও করতে পারবে না।’\n‘সেটা পরের কথা। তবে আমি তার কোন ক্ষতি করিনি। ক্ষতি করব এবং সেটা তোমার সামনেই। এটা আমার বহুদিনের ইচ্ছা। আমি জানি তোমাকে শাস্তি দেবার এর চেয়ে বড় পথ আর নেই।’\nআহমদ মুসার মুখের ওপর একটা কালো ছায়া নামল। বরিসের ইংগিত সে বুঝেছে। আহমদ মুসার গোটা দেহ শক্ত হয়ে উঠল। অসহ্য এক যন্ত্রণা ছড়িয়ে পড়ল তার গোটা দেহে।\n‘কি, কথা বলছ না কেন আহমদ মুসা, ভয় পেলে? আমি জানি মেইলিগুলিই তোমার সবচেয়ে দুর্বল জায়গা। ওখানে আঘাত করলেই তুমি ভেঙ্গে পড়বে। সেই ব্যবস্থাই আজ আমি করেছি। ঐ দেখে নাও তোমার মেইলিগুলিকে।’\nবলে জেনারেল বরিস খাটটা একটু ঘুরিয়ে দিল।\nএবার আহমদ মুসা ঘাড় ফেরাতেই দেখতে পেল মেইলিগুলিকে।\nমেইলিগুলি তাকিয়েছিল। চার চোখে মিলন হলো।\nএতক্ষণের আসহায়ত্তের বোবা বাধ আহমদ মুসার দৃষ্টি স্পর্শে হঠাৎ করেই যেন ভেঙ্গে গেল। কণ্ঠে শব্দ ফুটে উঠল মেইলিগুলির। ডুকরে কেঁদে উঠল সে। গড়িয়ে নামল সে বিছানা থেকে নিচে। তারপর একটি ভাল পা ও একটি হাত দিয়ে হামাগুড়ি দিয়ে সে আহমদ মুসার দিকে আসতে শুরু করল।\nজেনারেল বরিস আহমদ মুসার কাছ থেকে একটু সরে এল মেইলিগুলির দিকে চেয়ে কঠোর কণ্ঠে বলল যেমন আছ ঠিক তেমনিভাবে থাক। আর এক ইঞ্চি এগুলে তোমার স্বামী আহমদ মুসার এক পা গুড়ো করে দেব, আরো একটু এগুলে আরেক পা গুড়ো করে দেব। শেষে গুড়ো করব মাথা।\nমেইলিগুলি থেমে গেল।\nকান্নায় ভেঙ্গে পড়ল মেঝের ওপর।\nআহমদ মুসা তাকিয়েছিল মেইলিগুলির দিকে।\n‘আমিনা।’ ডাকল আহমদ মুসা।\nমেইলিগুলি মুখ তুলল। কান্নারত অবস্থায় তাকাল আহমদ মুসার দিকে অশ্রুতে ধুয়ে যাচ্ছে তার মুখ।\n‘কেদনা আমিনা। মজলুমের অস্রু জালিমের জন্য পুরষ্কার। আমার আল্লাহ্‌ ছাড়া আর কারো সাহায্যের মুখাপেক্ষী নই।’\nহো হো করে হেসে উঠল জানারেল বরিস। বলল, ‘তোমার আল্লাহ্‌ আর যেখানেই থাক আমাদের এখানে নাক গলাতে আসবে না। কেউ বাঁচাবার নেই তোমাদের।’\nএকটু থামল জেনারেল বরিস। তারপর বলল, ‘জানি আহমদ মুসা, মেইলিগুলি তোমার পেয়ারের। কিন্তু আমি যদি একটু ফষ্টিনষ্টি করি ওর সাথে তাহলে কি রাগ করবে?’\n‘তোমার মত কাপুরুষের সাথে কথা বলতে ঘৃনা করি বোধ করি বরিস।’\n‘ঠিক আছে, কথা বল কি না দেখছি। তোমার সামনে তোমার মেইলিগুলিকে আজ লুণ্ঠন করব।’\nবলে জেনারেল বরিস নেকড়ের মত এগুলো মেইলিগুলির দিকে।\nআহমদ মুসার কথা শুনার পর মেইলিগুলি তার চোখের পানি মুছে ফেলেছে। ঠিক অশ্রু দেখলে ওরা আরও খুশী হয়। আরও ভাবল মেইলিগুলি, সে তো আহমদ মুসার স্ত্রী। জেনারেল বরিসের সামনে ইদয় হতে দেখলে যে বন্দী আহমদ মুসার চোখে সামান্য কাঁপনও জাগেনা, সে আহমদ মুসার স্ত্রী হয়ে মেইলিগুলি ভয় পাবে কেন! কেন সে মোকাবিলা করতে পারবে না পরিস্থিতিকে!\nজেনারেল বরিস পা পা করে এগুচ্ছে মেইলিগুলির দিকে। তার মুখে বিজয়ের হাসি। শিকার নিয়ে খেলার ভঙ্গী তার মধ্যে।\nমেইলিগুলির গায়ে উজবেক পোশাক। মাথায় ওডনা। নেমে এসেছে কোমর পর্যন্ত। বাম হাতে মাটিতে ঠেস দিয়ে বসে আছে মেইলিগুলি।আর ডান হাত ওড়নার ভেতরে।\nপাঁচ গজের মধ্যে এসেছে বরিস। তার ডান হাত নেই।\nবাম হাতের রিভলভারটা কোর্টের পকেটে রেখে বাম হাতটা শিকারের মত বাড়িয়ে অগ্রসর হচ্ছে বরিস।\nমেইলিগুলির চোখে আর কোন ভয় নেই। সে স্থির দৃষ্টিতে তাকিয়ে আছে জেনারেল বরিসের দিকে। তার ডান হাতটি আন্ডারওয়্যারের পকেটে ক্ষুদ্র পিস্তলটির বাটে।\nজেনারেল বরিস এগিয়ে আসতে আসতে বলল, ‘বাঘিনীর মত ফুসে উঠছ কেন? কোন লাভ নেই। ধরা দিতেই ......\nকথা শেষ করতে পারল না জেনারেল বরিস।\nমেইলিগুলির ডান হাতে বিদ্যুৎ বেগে বেরিয়ে এল ওড়নার ভেতর থেকে উঠে এল জেনারেল বরিসের বুক লক্ষ্যে।\nভুত দেখার মত চমকে উঠেছিল জেনারেল বরিস।\nচমক ভাঙ্গার আগেই বুকে গুলি লেগে মাটিতে ছিটকে পড়ল জেনারেল বরিস।\nপূর্ব দিকে পড়েছিল তার মাথা। ডান দিকে কাত হয়ে পড়ে গিয়েছিল সে।\nকিন্তু পড়ে গিয়েই বাম হাত দিয়ে পকেট থেকে পিস্তল বের করে নিল। তারপর দাঁত কামড়ে মাথাটা একটু উঁচু করে লক্ষ্য করল আহমদ মুসাকে।\nগুলি করেই মেইলিগুলি হামাগুড়ি দিয়ে এগুচ্ছিল আহমদ মুসার দিকে।\nকিন্তু জেনারেল বরিসের দিকে নজর পড়তেই সে আৎকে ঘুরে দাড়াল।\nবরিসের রিভলভার তখন উঁচু হয়ে উঠে ছিল আহমদ মুসাকে লক্ষ্য করে।\nমেইলিগুলির হাতেও পিস্তল। কিন্তু গুলি করার সময় নেই। সে দ্রত এক ঝাপ বরিসের রিভলভারের সামনে গিয়ে দাড়াল।\nবরিস ট্রিগার টিপেছিল।\nগুলি গিয়ে বিদ্ধ হলো মেইলিগুলির বুকে।\nএক ঝাকানি খেয়ে কাত হয়ে পড়ে গেল মেইলগুলির দেহ।\nকিন্তু গুলি খেয়ে পড়ে গেলেও পিস্তল ছাড়েনি মেইলিগুলি। পড়ে থেকেই দু’হাতে পিস্তল ধরে গুলি করল মেইলিগুলি।\nজেনারেল বরিস দ্বিতীয় গুলি করার জন্য মাথা তুলেছিল বহুকষ্টে। কাঁপছিল তার মাথা।\nকিন্তু দ্বিতীয় বার তার হাত উঠার আগেই মেইলিগুলির দ্বিতীয় গুলি গিয়ে তার মাথা গুড়ো করে দিল।\nআহমদ মুসার চোখের সামনে ভোজবাজীর মতই ঘটে গেল ঘটনাগুলি।\nমেইলিগুলি যখন গুলিবিদ্ধ হলো, ‘মেইলিগুলি’ বলে চিৎকার করে উঠল আহমদ মুসা। এমন বুকফাটা চিৎকার বোধ হয় আহমদ মুসার জীবনে এই প্রথম।\nজেনারেল বরিসকে গুলি করার পর মেইলিগুলি গুলিবিদ্ধ বুকের বাম পাশটা চেপে ধরে গড়িয়ে ফিরল আহমদ মুসার দিকে। তারপর তাকাল আহমদ মুসার দিকে।\nমেইলিগুলির দিকে তাকিয়ে কান্নায় ভেঙ্গে পড়ল আহমদ মুসা।\nমেইলিগুলি বাঁ হাতে বুকটা চেপে ধরে ডান হাতে আর ডান পা দিয়ে মাটি ঠেলে ইঞ্চি ইঞ্চি করে এগিয়ে চলল আহমদ মুসার দিকে। বাইরে থেকে অনেক গুলো পায়ের শব্দ ছুটে আসার শব্দ পেল আহমদ মুসা। দাঁত দিয়ে ঠোঁট কামড়ে দেহের সমস্ত শক্তি একত্র করে গতি বাড়াতে চেষ্টা করল মেইলিগুলি। যেমন করেই হোক আহমদ মুসার বাঁধন তার খুলে দিতে হবে।\n\n\n\nউসু-এর সরাইখানায় নাস্তা খেয়ে যুবায়েরভরা আবার এসে গাড়িতে উঠল। ছুটে চলল আবার গাড়ি উরুমুচির উদ্দেশ্যে।\nমাইল দু’য়েক আসতেই যুবায়েরভের পকেটের অয়্যারলেস সংকেত দিতে শুরু করল। তাড়াতাড়ি বের করল অয়্যারলেসটি। নিশ্চয় আলমা আতা কিংবা তাসখন্দের কোন মেসেজ।\nসিগারেট লাইটারের মত অয়্যারলেস সেটটি কানে তুলে ধরল যুবায়েরভ।\nশুনতে শুনতে বিবর্ণ হয়ে গেল যুবায়েরভের মুখ। একটা যন্ত্রণা ফুটে উঠল তার সারা মুখে।\nমেসেজ শেষ হলো।\nঅয়্যারলেস ধরা হাত যুবায়েরভের খসে পড়ল তার কোলের ওপর।\nআজিমভ ও ওমর মা চ্যাং উদ্বিগ্ন চোখে তাকিয়েছিল যুবায়েরভের দিকে।\nড্রাইভিং সিটে ছিল আবদুল্লায়েভ। সেও উদ্বিগ্নভাবে বার বার তাকাচ্ছিল যুবায়েরভের দিকে।\nমেসেজ শেষ হবার পর তিনজন প্রায় একই সাথে বলে উঠল, ‘কি খবর? খারাপ কিছু নিশ্চয়?’\n‘সাংঘাতিক খারাপ খবর। আহমদ মুসা কিডন্যাপ হয়েছেন।’\n‘কিডন্যাপ হয়েছেন আহমদ মুসা? কোথেকে? কিভাবে?’\nতিনজনে এক সঙ্গে বলে উঠল। মুখ তাদের বিবর্ণ হয়ে গেল মুহুর্তে। চোখ তাদের ছানাবড়া।\nআবদুল্লায়েভ সংগে সংগেই রাস্তার পাশে নিয়ে গাড়ি দাঁড় করাল। ঘটনা না শুনে চিন্তা না করে সামনে এগুনো উচিত নয়। আবদুল্লায়েভ নিজের বুদ্ধি থেকেই এ সিদ্ধান্ত নিল।\nএকটু থেমেই সংগে সংগে শুরু করল, ‘সিংকিয়াং-এ আসার পথে আমাদের সীমান্ত শহর হরকেস-এর ভি আই পি রেষ্ট হাউজে রাত্রিযাপন করছিলেন। সেই রাতেই ভোর চারটার দিকে তার হেলিকপ্টারে সিংকিয়াং-এ প্রবেশ করার কথা। কিন্তু তার আগেই তিনি কিডন্যাপ হয়েছেন তাঁর রেষ্ট হাউজের রুম থেকে।’\n‘প্রহরী ছিল না?’ প্রশ্ন করল আজিমভ।\n‘প্রহরী ছিল, তারা কিছুই টের পায়নি। ভি আই পি রেষ্ট হাউজের পেছন দিকের সুইপার সিঁড়ি দিয়ে সুইপার প্যাসেজের পথে তাকে কিডন্যাপ করা হয়েছে। আগেই বিশেষ ওষুধ খাইয়ে তাঁকে, তার সাথের গোয়েন্দা অফিসার ও কক্ষের দরজায় মোতায়েন প্রহরীকে সংজ্ঞাহীন করে ফেলা হয়েছিল।’\n‘তাহলে নিশ্চয় ভেতরের লোক জড়িত ছিল?’ বলল আজিমভ।\n‘জি। রেষ্ট হাউজের ক্যাটারার রশিদভ ষড়যন্ত্রের সাথে জড়িত ছিল। সে প্রহরীর গুলিতে নিহত হয়েছে।’\n‘কারা এর সাথে জড়িত, আহমদ মুসাকে কোথায় নিয়ে গেছে, এ ব্যাপারে কোন কথা....।’ বলল আজিমভই।\n‘বলছি। কিডন্যাপের ৬ মিনিটের মধ্যে একটা মাইক্রোবাস সীমান্ত অতিক্রম করে সিংকিয়াং এ প্রবেশ করেছে। গাড়িতে ছিল নিকোলাস নুরভ ও কুজনভ কিরভ নামের দু’জন লোক। তাদের পরিচয় ব্যবসায়ী। তাদের সাথে সাত ফুটের মত লম্বা একটা বড় সড় বাক্স ছিল যাতে ছিল আপেল ও অন্যান্য ফল। সারারাত আর কোন গাড়ি সীমান্ত পার হয়নি। মনে হচ্ছে, তারাই কিডন্যাপ করেছে আহমদ মুসাকে। তাদের যে ঠিকানা দেয়া হয়েছে তা ভুয়া। তাদেরকে জেনারেল বরিসের লোক মনে হচ্ছে।’\n‘তাহলে আহমদ মুসাকে কিডন্যাপ করে উরুমুচিতে আনার সম্ভাবনাই বেশী।’\n‘সম্ভাবনা নয়, নিশ্চিতভাবেই এটা হয়েছে। ওরা আহমদ মুসা ও মেইলিগুলিকে এক সাথে করতে চায়। আহমদ মুসার কাছ থেকে কিছু আদায়ের অথবা তাকে কোন ব্যাপারে বাধ্য করার জন্যে দরকষাকষির হাতিয়ার বানাতে পারে মেইলিগুলিকে।’ বলল যুবায়েরভ।\nযুবায়েরভ থামল। কেউ কোন কথা বললনা। যুবায়েরভের শেষ কথাগুলো সবাইকে ভীত করে তুলেছে। জেনারেল বরিসের বর্বরতা, নীচতা সম্পর্কে তারা সকলেই জানে।\nএকটু পর আলদর আজিমভ বলল, ‘সময় নষ্ট করে লাভ নেই। ওয়াং ও বরিসের হেডকোয়ার্টারেই আমাদের হানা দিতে হবে।’\n‘ঠিক তাই। আবদুল্লায়েভ গাড়ি ষ্টার্ট দাও। আমাদের প্রথম টার্গেট ওয়াং ও বরিসের হেডকোয়ার্টার। ওমর মা চ্যাং তুমি আমাদের গাইড।’\nআবার ছুটে চলল যুবায়েরভদের গাড়ি।\n‘আহমদ মুসাকে কিডন্যাপের জন্যে জেনারেল বরিসকে দায়ী করে এবং সে এই কাজে চীনের মাটি ব্যবহার করেছে বলে অভিযোগ এনে বেইজিং এর কাছে প্রতিবাদ করেছে আমাদের সরকার।’ বলল যুবায়েরভ।\n‘ফল কিছু হবে?’ বলল আজিমভ।\n‘আর কিছু না হোক জেনারেল বরিসের বিরুদ্ধে একটা অভিযোগ থাকল। আর অভিযোগটা ছোট না।’\nউসু-উরুমুচি হাইওয়ে ধরে ছুটে চলছিল গাড়ি।\nসাড়ে ৯ টা নাগাদ যুবায়েরভদের গাড়ি উরুমুচি শহরে প্রবেশ করল।\nওমর মা চ্যাং রাস্তা দেখিয়ে চলল। গাড়ি ছুটে চলল ওয়াং-বরিসের হেড কোয়ার্টারের দিকে।\nশহরে প্রবেশের পাঁচ মিনিটের মধ্যেই গাড়ি এসে দাঁড়াল রেড ড্রাগন অর্থাৎ ওয়াং বরিসের হেড কোয়ার্টারের লনে।\nগাড়ি থেকে নামতে নামতে যুবায়েরভ বলল, ‘মা চ্যাং দরজায় কোন প্রহরী দেখছিনা তো?’\n‘নিশ্চয় রিসেপশনে বসে গল্প করছে।’\nগাড়ি থেকে নেমে স্বাভাবিক হেঁটে তারা এগিয়ে চলল। প্রথমে যুবায়েরভ। তার সাথে ওমর মা চ্যাং। তাদের পেছনে আজিমভ ও আবদুল্লায়েভ।\nযুবায়েরভ ও ওমর মা চ্যাং একই সাথে ঘরে প্রবেশ করল।\nরিসেপশনের যুবকটি একটা টেবিল সামনে নিয়ে বসেছিল। তার টেবিলে একটা ইন্টারকম এবং একটা টেলিফোন সেট গোটা কয়েক চেয়ার তার টেবিলের সামনে। তার দু’টিতে বসে আছে দু’জন প্রহরী যাদের থাকার কথা ছিল গেটে। দু’জনের হাতেই দুটি ষ্টেনগান।\nযুবায়েরভদের ঢুকতে দেখেই দু’জন প্রহরী উঠে দাঁড়াল। তারা ওমর মা চ্যাংকে চিনতে পেরেছে। তাদের দৃষ্টি ওমর মা চ্যাং এর দিকে। চোখে মুখে তাদের প্রশ্নের চিহ্ন। কিন্তু তারা কথা বলার আগেই যুবায়েরভ, আজিমভ ও আবদল্লায়েভের পিস্তল তাদের মাথা লক্ষ্য করল।\nপ্রথমটায় রিসেপশিনষ্ট ও প্রহরীদের মধ্যে বিষ্ময় বিমূঢ়তার সৃষ্টি হয়েছিল। তারপরই ভয়ে ফ্যাকাসে হয়ে গেল ওদের মুখ। একান্ত অনুগতের মত তিনজনেই হাত উপরে তুলল।\n‘মা চ্যাং, আবদুল্লায়েভ এদের বেঁধে ফেল।’\nসংগে সংগেই আজিমভ, আবদুল্লায়েব, মা চ্যাং এগিয়ে গিয়ে ওদের হাত পা বেঁধে ফেলল। তারপর মুখে টেপ আটকিয়ে ওদের মুখ বন্ধ করে টয়লেটে ঢুকিয়ে দরজা বন্ধ করে দিল।\nএক মিনিটের মধ্যেই শেষ হলো সব কাজ।\nতারপর আবদুল্লায়েভকে রিসেপশন ও নিচের সিঁড়ি মুখটা সামলাতে বলে আজিমভ ও মা চ্যাং কে সাথে নিয়ে যুবায়েরভ ছুটল দু’তালায় ডাঃ ওয়াং ও জেনারেল বরিসের অফিসের দিকে।\nসিঁড়ি দিয়ে উঠলে সিঁড়ি মুখেই পশ্চিমমুখি একটা করিডোর এবং দক্ষিণমুখি একটা করিডোর।\nদক্ষিণমুখি করিডোরে প্রথমেই যে দরজা তা ডাঃ ওয়াং এর।\nতারপরের দরজা জেনারেল বরিসের। তাদের দরজা দিয়ে ঢুকলে প্রথমেই তাদের সেক্রেটারীদের কক্ষ। সেক্রেটারীদের কক্ষ থেকে আরেকটি দরজা পেরিয়ে তাদের কক্ষ।\nযুবায়েরভরা এসে দাঁড়াল প্রথম দরজার সামনে। যুবায়েরভ বলল, ‘মা চ্যাং তুমি ভেতরে গিয়ে ডাঃ ওয়াং এর পি এস নেইলিকে জিজ্ঞেস করে এস ডাঃ ওয়াং ও বরিস আছে কিনা।’\nমা চ্যাং ঢুকতে যাচ্ছিল ঘরে।\nযুবায়েরভ তাকে থামতে বলল। তারপর আজিমভের দিকে তাকিয়ে বলল, ‘খোঁজ নেবার কোন দরকার নেই। তুমি বরিসের ঘরে ঢুকে যাও। ও থাকলে যা পরিকল্পনা তাই করবে। আর না পেলে ওদিক দিয়ে ডাঃ ওয়াং এর ঘরের দিকে খোঁজ নেবে। আমি ও মা চ্যাং যাচ্ছি ডাঃ ওয়াং এর ঘরে। তোমাদের যা বললাম, আমরাও তাই করব।’\n‘খোদা হাফেজ’ বলে যুবায়েরভ দরজা ঠেলে গেল ভেতরে। সাথে মা চ্যাং।\nতারা ঢুকতেই নেইলি উঠে দাঁড়াল। উঠে দাঁড়িয়েই মা চ্যাং এর দিকে তাকিয়ে বলল, ‘এভাবে না বলে হঠাৎ মা চ্যাং?’\n‘মাফ করবেন মিস নেইলি, খুব জরুরী প্রয়োজন। ডাঃ ওয়াং কি আছেন?’ মা চ্যাং কিছু বলার আগেই কথা বলে উঠল যুবায়েরভ।\n‘জি, আছেন।’\n‘তাহলে দয়া করে আপনি আমাদের নিয়ে চলুন।’ \nনেইলিকে পেছনে রেখে যাওয়া যুবায়েরভের ইচ্ছা নয়।\n‘এভাবে তো তার সাথে দেখা করা যায় না। আমি তার অনুমতি নিয়ে আসি। আপনার পরিচয় বলুন।’\n‘না মিস নেইলি দেরি হয়ে যাচ্ছে। আপনি চলুন।’ কঠোর কন্ঠ যুবায়েরভের। সেই সাথে পিস্তল হাতে তুলে নিয়েছে সে।\nনেইলির মুখ ছাইয়ের মত সাদা হয়ে গেল। কাঁপতে লাগল সে।\nহাটতে শুরু করল।\nপিস্তল সহ হাত পকেটে ঢুকিয়ে যুবায়েরভ আগে চলল।\nনব ঘুরিয়ে দরজা খুলে যুবায়েরভ ঘরে ঢুকতেই ডাঃ ওয়াং তড়াক করে উঠে দাঁড়িয়েছে। এমনভাবে কেউ তার ঘরে ঢুকবে এটা স্বাভাবিক নয় বলেই হয়তো।\nডাঃ ওয়াং-এর দুটি হাত টেবিলের উপরে ঝুলানো। চোখে তার একরাশ প্রশ্ন ও বিরক্তি।\nডাঃ ওয়াংকে দাঁড়াতে দেখে রিভলবার তুলল যুবায়েরভ।\nডাঃ ওয়াং-এর হাতের সাথেই একটি পেপার ওয়েট। যুবায়েরভ পিস্তল তোলার সংগে সংগে চোখের পলকে ডাঃ ওয়াং পেপার ওয়েটটা ছুঁড়ে মারল যুবায়েরভের রিভলভার লক্ষ্যে। ছুঁড়ে মারাটা এত ক্ষিপ্র ছিল যে, যুবায়েরভ কোন সুযোগই পায়নি রিভলভার তোলার অথবা সরিয়ে নেয়ার।\nপেপার ওয়েটটা সরাসরি গিয়ে আঘাত করল রিভলভারে। ছিটকে পড়ল রিভলভার হাত থেকে।\nমুহুর্তে চিত্র পালটে গেল। পেপার ওয়েট ছুড়েই ডাঃ ওয়াং তার রিভলভার তুলে নিয়েছে। তার নলটা যুবায়েরভকে লক্ষ্য করে স্থির ভাবে উঠানো।\nনেইলি ও মা চ্যাং তখন কক্ষে প্রবেশ করেছে। ঘটনার এই পট পরিবর্তনে মা চ্যাং বিমূঢ়। সে তার পিস্তল বের করতে সুযোগ পেলনা। ডাঃ ওয়াং এর বাম হাতেও উঠে এসেছে রিভলভার।\nডাঃ ওয়াং হেসে উঠল হো হো করে।\nকিন্তু হাসি থামার আগেই জেনারেল বরিসের ঘরের দিকে থেকে দরজা এক ঝটকায় খুলে গেল। দরজায় এসে দাঁড়াল আজিমভ। তার হাতের রিভলভার উদ্যত ডাঃ ওয়াং-এর লক্ষ্যে।\nক্ষিপ্র ও বেপরোয়া ডাঃ তার ডানের রিভলভার যুবায়েরভের দিকে স্থির রেখে বাম হাতের রিভলভার এক ঝটকায় ঘুরিয়ে নিয়েছিল আজিমভকে গুলি করা জন্যে।\nকিন্তু মুসলিম মধ্যএশিয়ার গোয়েন্দা প্রধান আজিমভ ডাঃ ওয়াংদের চরিত্র ভাল করেই জানে। সুতরাং সে সময় নষ্ট করেনি। ডাঃ ওয়াং এর রিভলভার থেকে গুলি বেরোনোর আগেই আজিমভের রিভলভার ডাঃ ওয়াং-এর মাথা গুড়িয়ে দিল। তার দেহ গিয়ে ছিটকে পড়ল মাটিতে।\n‘ধন্যবাদ আজিমভ। ঠিক সময়ে এসে পড়েছিলে। জেনারেল বরিস কোথায়?’ প্রশ্ন শেষ করে যুবায়েরভ মেঝে থেকে রিভলভার তুলে নিল।\n‘জেনারেল বরিস নেই। ওদের নাকি একটা গোপন ঘাঁটি আছে, সেখানেই এখন উনি আছেন।’\nযুবায়েরভ তার রিভলভার মিস নেইলির দিকে ঘুরিয়ে বলল, ‘মিস নেইলি, আপনার কথা মা চ্যাং এর কাছে শুনেছি। আপনি আমাদের শত্রু নন। আপনি আমাদের সাহায্য করুন।’\nকাঁপছিল নেইলি। সে কোন কথা বলতে পারলো না।\n‘ওদের গোপন ঘাঁটিটা কোথায় নেইলি?’\n‘শহরের বাইরে।’\n‘তুমি চেন?’\n‘মেইলিগুলিকে কোথায় রেখেছে জান?\n‘ঐ ঘাঁটিতে।’\n‘আহমদ মুসাকে ওরা কিডন্যাপ করেছে জান?’\n‘ঠিক জানি না, এ খবর ডাঃ ওয়াং আজ একজনকে টেলিফোনে বলছিলেন সেটা আমি শুনেছি।’\n‘আহমদ মুসাকে কোথায় রেখেছে?’\n‘আমি জানি না।’\n‘ধন্যবাদ মিস নেইলি। তোমার কোন চিন্তা নেই। আমরা তোমাকে সাহায্য করব। তুমি আমাদের সাথে চল। ঘাঁটিটা দেখিয়ে দাও।’\nবলে যুবায়েরভ ফিরে দাঁড়াল।\nসবাই বেরিয়ে এল ঘর থেকে।\nযুবায়েরভরা নিচে নেমে আবদুল্লায়েভকে সব জানিয়ে বলল, ‘এ দিকের খবর কি?’\n‘গুলির শব্দ পেয়ে ভেতরে থেকে তিনজন ছুটে এসেছিল উপরে উঠার জন্যে। ওদেরকে ওপাশের স্টোররুমে ঢুকিয়ে দরজা বন্ধ করে দিয়েছি ছিটকিনি এটে।’\nগাড়িতে এসে উঠল সবাই। বেরিয়ে আসার সময় হেড কোয়ার্টারের বাইরে দরজা বন্ধ করে দিয়ে এল।\nএবার ড্রাইভিং সিটে বসল যুবায়েরভ। তার পাশের সিটে নেইলি। পেছনের সিটে আজিমভ, আবদুল্লায়েভ ও মা চ্যাং।\nআবার ছুটতে শুরু করল গাড়ি।\nদশটা বাজতে তখন পনের মিনিট বাকি।\nপ্রতিটি বাঁকে এসে নেইলি বলে দিচ্ছে কোন দিকে যেতে হবে।\n‘তোমার কে আছে নেইলি?’\n‘মা আছেন, ছোট ভাই আছে।’\n‘চাকুরী না করলে তোমার চলে না?’\n‘চললে এই চাকুরী করতে কিছুতেই আসতাম না।’\n‘এখন কি করবে?’\n‘আরেকটা খুঁজতে চেষ্টা করব।’\n‘সহজে চাকুরী পাওয়া যায়?’\n‘পাওয়া যায়, কিন্তু সব চাকুরী নেয়া যায় না। মান-সম্মান থাকে না।’\n‘অনেকেই তো মান সম্মানের চিন্তা করে না। করে কি?’\n‘তা করে না। কিন্তু আমি করি। আমার মার শিক্ষা এটা।’\n‘তাহলে তো তোমার মা খুব ভাল।’\n‘জি হ্যা। আমার মা মুসলিম ঘরের মেয়ে ছিলেন তো। শানসি প্রদেশে ছিল তাদের বাড়ি। হানরা আমার আম্মার আব্বা-আম্মা, ভাই সবাইকে হত্যা করে। তাদেরই এক হাত যুবক আমার মাকে নিয়ে আসে এবং বিয়ে করে।’\nযুবায়েরভের বুকটা বেদনায় চিন চিন করে উঠল। কিছুক্ষণ সে কথা বলল না। ভাবল শানসি প্রদেশের সেই দৃশ্যের কথা।\nএক সময় বলল, ‘নেইলি, তুমি আমাদের বোন।’\nএকরাশ বিস্ময় নিয়ে চোখ ফিরাল নেইলি যুবায়েরভের দিকে।\n‘বোন বলায় বিস্মিত হচ্ছ? তুমি মুসলিম মহিলার মেয়ে, আমরা মুসলিম।’\n‘আপনারা মুসলিম? ও গড তাই তো বলি ওয়াং শত্রু কেন আপনাদের।’\n‘না নেইলি, ওয়াং আমাদের শত্রু নয়, সেই আমাদের শত্রু বানিয়েছে।’\n‘আমি জানি সেটা। আমার আম্মা ডাঃ ওয়াং ও বরিস দুজনেরই বিরোধী। আমার এ চাকুরীতে তিনি মত দেননি। কিন্তু বাঁচার জন্যে বাধ্য হয়ে এ চাকুরী নিতে হয়েছে আমাকে। আমার আম্মা আপনাদের কথা শুনলে খুশী হবেন।’\n‘তুমি খুশি হওনি?’\n‘আম্মা মুসলমানদের পক্ষে, মুসলমানদের ভালবাসেন তাই বলছিলাম।’\n‘তুমি বুঝি ভালবাসনা?’\n‘মায়ের ধর্মই সন্তানকে আকৃষ্ট করে বেশী। আমার ক্ষেত্রেও তাই। কিন্তু এ নিয়ে গভীরভাবে ভাবার কোন সুযোগ হয়নি। মা আমাকে ছোট বেলা ইসলাম ধর্মের অনেক কিছু শিখিয়েছেন। মায়ের সাথে গোপনে আমি নামাজও পড়েছি। কিন্তু বড় হবার পর সব গোলমাল হয়ে গেছে।’\n‘জান, মা চ্যাং মুসলমান?’\n‘মুসলমান? কই আমাকে তো বলেনি?’ উচ্ছ্বসিত কন্ঠে বলল নেইলি। আনন্দে তার চুখ মুখ উজ্জ্বল।\nএকটু থেমে বলল নেইলি, ‘আজ বুঝেছি, কেন ও আমার কাছে আসতো। টার্গেট ছিল ওয়াং।’ মুকটা একটু যেন ম্লান নেইলির।\nকথা শেষ করেই নেইলি দ্রুত চাপা কন্ঠ বলল, আমরা এসে গেছি জনাব। দক্ষিণের ঐ বাড়িটাই ওদের সেই ঘাঁটি।\nপুর্ব-পশ্চিম রাস্তা। রাস্তা থেকে একটু দুরে আলো-আঁধারের মাঝে দাঁড়িয়ে আছে একটি বাড়ি।\nরাস্তা থেকে একটা ইট বিছানো পথ গিয়ে উঠেছে ও বাড়িতে। রাস্তার পাশে গাড়ি দাঁড় করাল যুবায়েরভ।\nবাড়িটা উত্তরমূখি। বাড়ির উত্তর দিকের মাঝামাঝি কিছু অংশ ছাড়া চারদিকেই কিছু কিছু গাছ-পালা ও ঝোপ ঝাড় রয়েছে।\nবাড়ির সম্মুখ দিয়ে গাড়ি বারান্দা পর্যন্ত যতটুকু দেখা যাচ্ভে তাতে কাউকে কোথাও দেখা যাচ্ছে না।\n‘আমার মনে হয় গাড়ি এখানেই রেখে যাওয়া উচিত। ওদের নজর এড়িয়েই আমাদের ওখানে পৌছতে হবে। ওখানকার কোন অবস্থাই তো আমরা জানিনা।’ বলল যুবায়েরভ।\n‘আমারো তাই মত।’ বলল আজিমভ।\nসবাই গাড়ি থেকে নামল। গাড়িটাকে ঠেলে দিল একটা ঝোপের আড়ালে।\n‘নেইলি, তুমি এখানে অপেক্ষা করতে পার, আবার ইচ্ছে করলে চলে যেতে পার।’ নেইলির দিকে তাকিয়ে বলল যুবায়েরভ।\n‘দু'টির কোনটিই আমি করবনা। আমি আপনাদের সাথে এ অভিযানে যাব।’ বলল নেইলি।\n‘এতে বিপদ আছে বোন। তুমি সব জান।’\n‘জানি বলে যেতে চাই। কোন দিন কোন ভাল কাজ করিনি। মা খুশি হবেন।’\nআর কথা বড়ালোনা যুবায়েরভ। সবাইকে উদ্দেশ্য করে বলল, ‘আমরা বিভিন্ন দিক থেকে একই সাথে গিয়ে গাড়ি বারান্দার আশে-পাশে আত্মগোপন করব। শুধু আমি ও আজিমভ ওদের দরজায় গিয়ে নক করব। তারপর ইশারা করলে সবাই যাবে।’\nসবাই ছড়িয়ে পড়ল ওবাড়িতে যাবার জন্য।\nযুবায়েরভ ও আজিমভ দু'দিক থেকে ওবাড়ির দেয়ালের গোড়ায় পৌছে দেয়ালের পাশ ঘেঁষে অগ্রসর হয়ে গাড়ি বারান্দায় গিয়ে উঠল। গাড়ি বারান্দায় যে গাড়িটা দাঁড়ানো দেখা যাচ্ছিল তার পাশ ঘেঁষে যুবায়েরভ ও আজিমভ গিয়ে বারান্দায় উঠে দরজার সামনে গিয়ে দাঁড়াল। তারা দেখে বিস্মিত হলো, গাড়ি বারান্দায় দাঁড়ানো গাড়িটির দরজা খোলা। শুধু তাই নয়, গাড়ির চাবিটিও কি হোলে ঝুলছে। যুবায়েরভ বলল, ‘মনে হয় ওরা এই ঘাঁটিকে খুবই নিরাপদ বলে মনে করে।’\nআজিমভ মাথা নাড়ল। ‘তাই মনে হচ্ছে বটে, কিন্তু একটা রহস্য আছে।’\n‘তাহলে কি মনে কর, ঘাঁটির সামনেটা দেখার জন্যে টেলিভিশন ক্যামেরা সেট করা আছে? তাই কি এরা এত নিশ্চিত?’\n‘আমার মনে হয় এরকম কিছু না হলে একটা ঘাঁটিকে এরা অরক্ষিত রাখতে পারেনা।’\n‘তাহলে তো নক করলে ওরা নিশ্চয় মনে করবে টেলিভিশন ক্যামেরার চোখ এড়িয়ে নিশ্চয় শত্রু কেউ এসেছে। সে ক্ষেত্রে গোটা বাহিনী এলার্ট হওয়ার সম্ভবনা।’\n‘ঠিক তাই।’\n‘তাহলে বিকল্প পথ হচ্ছে লক গলিয়ে প্রবেশ করা।’\nবলেই যুবায়েরভ পকেট থেকে লেসার বীম স্পাই মাল্টিপুল বের করল।\nএ অত্যাধুনিক অস্ত্রটি সব কাজের কাজী। ধাতব যে কোন বস্তু কাটা ও ফুটো করায় এর জুড়ি নেই। যে কোন লক এক নিমিষে আন লক করতে পারে।\nযুবায়েরভ স্পাই মাল্টিপুলের লেসার বীম দিয়ে দরজার তালা হাওয়া করে দিল।\nমূহূর্ত কয়েক অপেক্ষা করল। তারপর ধীরে ধীরে দরজা খুলল।\nনিঃশব্দে খুলে গেল দরজা।\nযুবায়েরভ উঁকি দিল ভেতরে। কেউ নেই। বিরাট হল ঘর ফাঁকা। আজিমভ দেখল দেখার পর বলল, ‘কিন্তু যুবায়েরভ, ভেতরে যাবার তো কোন দরজা দেখিনা।’\nকার্পেটে ঢাকা ঘর। চারদিকে সার করে পাতা সোফা।\nচারদিকে তাকিয়ে যুবায়েরভ বলল, ‘দরজা থাকতেই হবে। দেখা যাচ্ছেনা এটাই রহস্য। আমার মনে হয় তাদের ডাকা যাক।’\n‘ঠিক আছে ডাকছি,’ বলে আজিমভ বেরিয়ে গেল। অল্পক্ষণ পরে এসে বলল, ‘আমাদের মতই বাড়ির দেয়ালের গা ঘেঁষে ওদের নিয়ে এসেছি। ওরা এসেছে। ওরা দরজার বাইরে আপাতত থাক।’\n‘আমার মনে হয় আব্দুল্লায়েভ আসুক।’\nআজিমভ গিয়ে আব্দুল্লায়েভকে ডেকে আনল।\nচারদিকে সতর্ক দৃষ্টি রেখে ওরা তিনজনে দেয়াল পরীক্ষা করতে লাগল। যুবায়েরভের বিশ্বাস, ভেতরে ঢুকার গোপন দরজা এখানেই আছে।\nএই সময় মা চ্যাং ও নেইলি দরজা ঠেলে হন্ত দন্ত হয়ে ঘরে ঢুকে বলল, একটা জীপ এ গাড়ি বারান্দার দিকে আসছে।\nযুবায়েরভ তত্ক্ষণাত সবাইকে দরজার বিপরীত দিক অর্থাৎ দক্ষিণ পাশের সোফার আড়ালে শুয়ে পড়তে বলল এবং নির্দেশ দিল রিভলভার হাতে রাখার জন্য।\nসোফার আঁড়ালে শুয়ে রূদ্বশ্বাসে অপেক্ষা করছে যুবায়েরভরা।\nঘরটা সাউন্ড প্রুফের মত। গাড়ি আসার কোন শব্দ পেল না তারা। প্রায় তিন মিনিটের মত পার হয়ে গেল।\nদুই সোফার ফাঁক দিয়ে যুবায়েরভ চোখ রেখেছিল দরজার ওপর। এক সময় দরজা নড়ে উঠল। খুলে গেল দরজা।\nখোলা দরজায় দাঁড়িয়ে দরজার লকের দিকে তাকিয়ে উদ্বিগ্ন কন্ঠে একজন বলে উঠল, ‘হোয়াং, দরজার তালা কে যেন ল্যাসার বীম দিয়ে কেটে ফেলেছে।’\nতার কথার সংগে সংগেই আরো তিনটি মুখ দরজার তালার ওপর যেন হুমড়ি খেয়ে পড়ল।\nসবাই মুখ তুলল। সবার মুখই বিস্ময়ে বিস্ফারিত।\nদরজা বন্ধ করে দিয়ে প্রথম জন বলল, ‘সন্দেহ নেই শত্রু ঘাঁটিতে ঢুকেছে, ভেতরে কি অবস্হা কে জানে?’\n‘চল আমাদের সাবধানে ঢুকতে হবে। শত্রুকে আঘাত করতে হবে পেছন থেকে। ভাগ্যিস আমরা কয়েকজন ফিরে এলাম। ঘাঁটি খালি করে এইভাবে সবাই ঐ অভিযানে শামিল হবার সিদ্ধান্ত নেয়া ঠিক হয়নি।’\nওদের চারজনের হাতেই স্টেনগান।\nওরা ধীরে ধীরে এগুলো উত্তরের দেয়ালের দিকে।\nযুবায়েরভ বুঝল উত্তর দেয়ালেই গোপন দরজা আছে।\nযুবায়েরভ ইংগিত করল আজিমভকে, আজিমভ আব্দুল্লায়েভকে, আব্দুল্লায়েভ মা চ্যাংকে যে, ওদের ভেতরে যেতে দেয়া যাবেনা।\nওদের চারজনের একজন হঠাৎ দক্ষিণ দেয়ালের কাছে সরে এল নেইলি তার নজরে পড়ে গেল। সংগে সংগে সে চিত্কার করে উঠল। ঘুরাল তার স্টেনগান। অন্য তিনজনও চরকির মত ঘুরে দাঁড়াল। যুবায়েরভ প্রস্তুত ছিল। তার রিভলভার প্রথম টারগেট করল নেইলিকে যে দেখতে পেয়েছিল তাকে। গুলি খেয়ে পড়ে গেল সে। অন্য তিনজন স্টেনগান তুলেছিল এলোপাথাড়ি গুলি করার জন্য।\nতারা কাউকে দেখতে পাচ্ছিল না।\nযুবায়েরভ ইতিমধ্যে দ্বিতীয় গুলি ছুঁড়েছে। তার দ্বিতীয় গুলি আরেকজনকে বিদ্ধ করেছে। অন্য দুই জন আজিমভ,আব্দুল্লায়েভ ও মা চ্যাং এর গুলি খেয়ে ঢলে পড়ল। একজনকে দুই গুলি গিয়ে পর পর বিদ্ধ করেছে।\nসোফার আঁড়াল থেকে বেরিয়ে এল যুবায়েরভরা।\nযুবায়েরভ ও আজিমভ ছুটে গেল উত্তর দেয়ালে। খুঁজতে লাগল দেয়ালে গোপন দরজার চিহ্ন।\nদেয়ালে কিছুই পাওয়া গেল না।\nকার্পেট উল্টে ফেলে দেয়ালের গোঁড়ায় খুঁজতে লাগল। অবশেষে পেল যুবায়েরভ। সাদা দেয়ালের গোড়ায়, সব সময় কার্পেটে ঢাকা থাকে, পাওয়া গেল সাদা একটা বোতাম। চাপ দিল সে বোতামে।\nসংগে সংগে পাশ থেকে দেয়াল সরে গেল। সৃষ্টি হলো এক দরজা।\nযুবায়েরভরা সকলে একটি করিডোরে বেরিয়ে এল। করিডোরটি গজ চারেক সামনে এগিয়ে আরেকটি করিডোরে পড়েছে। সে করিডোরটি পূর্ব পশ্চিমে লম্বা।\nযুবায়েরভরা সামনে এগিয়ে পূর্ব-পশ্চিম লম্বা করিডোরে পড়তেই ডানে তাকিয়ে একটা দরজা দেখতে পেল।\nসবাইকে দাঁড়াতে বলে যুবায়েরভ দরজার সামনে গিয়ে দাঁড়াল। ডান হাতে রিভলবার বাগিয়ে বাম হাতে এক ঝটকায় রজা খুলে ফেলল।\nঘরের ভেতর একজন লোক টিভি স্ক্রীনের সামনে বসে ছিল। তার পিঠ দরজার দিকে। আর স্টেনগান ধারী দু'জন লোক তার পেছনে কথা বলছিল। \nদরজার খোলার শব্দে চমকে উঠে ওরা পেছনে ফিরছিল। কিন্তু সে সময় তারা পেল না।\nযুবায়েরভ ও আজিমভ লাফ দিয়ে ভেতরে পড়ে পেছন থেকে ওদের গলা পেঁচিয়ে ধরল। আর আবদুল্লায়েভ গিয়ে রিভলভার ধরল টিভি স্ক্রিনের সামনে বসা লোকটির মাথায়।\nলোক দু’টির গলা পেঁচিয়ে ধরা যুবায়েরভ ও আজিমভের হাত সাঁড়াশির মত চেপে বসছিল তাদের গলায়। মিনিট দেড়েকের মধ্যে ওদের দেহ ঝুলে পড়ল ওদের হাতে। ছেড়ে দিতেই ঝরে পড়ল মাটিতে।\nতাড়াতাড়ি টেনে বাথরুমে ঢুকিয়ে দিল ওদের প্রাণহীন দেহ।\nটিভি স্ক্রিনের সামনে বসা লোকটি কাঁপছিল।\n‘আহমদ মুসা ও মেইলিগুলি কোথায়?’ কঠোর কণ্ঠে জিজ্ঞাসা করল যুবায়েরভ।\n‘করিডোর ধরে পূর্ব দিকে।’ কাঁপতে কাঁপতে বলল লোকটি।\n‘আর জেনারেল বরিস?’\n‘ওদিকেই হবে।’\nযুবায়েরভ মা চ্যাংকে বলল, ‘একে বেধে ফেল, হাত-পা সব। মুখ বন্ধ করে দিয়ে টয়লেটে ঠেলে দাও। তারপর তুমি ও নেইলি এখানে বস। টিভি স্ক্রিন পাহারা দাও। কেউ এ বাড়ির দিকে এলে আমাদের খবর দেবে। আমরা আশেপাশে আছি।’\nযুবায়েরভের কথা শেষ হতেই একটা শুলির শব্দ এল। যুবায়েরভরা উৎকর্ণ হয়ে বুঝতে চেষ্টা করল গুলির শব্দটা কোন দিক থেকে এল।\nআরো অনুসন্ধান ও বুঝার লক্ষ্যে যুবায়েরভরা করিডোরে বেরিয়ে এল। ঠিক এ সময়েই আরেকটা গুলির আওয়াজ পাওয়া গেল।\nএ আওয়াজটা বড় রিভলভারের আওয়াজ। আর আগেরটা মিনি পিস্তলের।\nযুবায়েরভ, আজিমভ ও আবদুল্লায়েভ রিভলভার বাগিয়ে উদ্বিগ্ন ভাবে এগুলো করিডোর ধরে পূর্ব দিকে।\nঅল্প কিছুটা এগুতেই আরেকটা গুলির আওয়াজ হলো। আগের সেই পিস্তলের গুলি।\nদৌড় দিল যুবায়েরভরা।\nদুইটি বাক ঘুরার পর সামনেই একটি কক্ষের দরজা খোলা দেখা গেল।\nসবাই দৌড় দিল সেদিকে।\nপ্রথম ঘরে ঢুকল যুবায়েরভ।\nঘরে ঢুকে দৃশ্য দেখে চিৎকার করে উঠল যুবায়েরভ ‘মুসা ভাই’ বলে।\nযুবায়েরভের সাথে সাথেই প্রবেশ করল আজিমভ ও আবদুল্লায়েভ। তারাও দৃশ্য দেখে আর্তনাদ করে উঠল।\nরক্তে ডুবে আছে জেনারেল বরিসের দেহ। রক্তে ভেজা মেইলিগুলি বুকে হেটে এগুচ্ছে আহমদ মুসার দিকে। আষ্টে-পৃষ্টে বাধা আহমদ মুসার বেদনা পিষ্ট মুখ চোখের পানিতে ভাসছে।\nমেইলিগুলি আবদুল্লায়েভকে চেনে।\nতাদের দেখে মেইলিগুলি এগুনো বন্ধ করে কান্নায় ভেঙ্গে পড়ল। \nআজিমভ ও যুবায়েরভ ছুটে গেল আহমদ মুসার বাঁধন কাটার জন্যে। আর আবদুল্লায়েভ ছুটে গেল মেইলিগুলির কাছে।\n‘ভাবী, একি হয়েছে’ বলে ডুকরে কেঁদে উঠল আবদুল্লায়েভ।\nমেইলিগুলি মাথাটা ইঞ্চি খানেক তুলে বলল ক্ষীণ কণ্ঠে, ‘তাড়াতাড়ি ওর বাঁধন খুলে দাও।’\nআবদুল্লায়েভ ছুটে গেল আহমদ মুসার দিকে।\nতিন জনে মিলে তাড়াতাড়ি মুক্ত করল আহমদ মুসাকে।\nআহমদ মুসা উঠেই ছুটে গেল মেইলিগুলির কাছে। কোলে তুলে নিল তার মাথা। তারপর যুবায়েরভদের দিকে চেয়ে ভাঙা গলায় বলল, ‘হাসপাতালে কি একে নেয়া যেতে পারে যুবায়েরভ।’\nযুবায়েরভ এ প্রশ্নের উত্তর তাড়াতাড়ি দিতে পারল না। কি উত্তর দেবে সে? এদেশের কিছুই যে তাদের পক্ষে নয়! অশ্রু গড়াতে লাগল যুবায়েরভের চোখ থেকে। কান্না আটকাতে পারল না আজিমভ ও আবদুল্লায়েভও।\nউত্তর দিল মেইলিগুলি নিজেই। বলল, ‘হাসপাতালের কথা ভেব না। সে সময় নেই। তোমার কাছে আমার একটি অনুরোধ, তুমি এমন জায়গায় আমার কবর দেবে যেখানে তুমি প্রতিদিন না হোক, মাসে না হোক, অন্তত বছর একবার তুমি আসতে পারো। বল রাখবে আমার এ আবেদন?’ আহমদ মুসার কোলে মুখ গোজা মেইলিগুলির ক্ষীণ কণ্ঠ থেকে বেরিয়ে এল কথা গুলো।\nআহমদ মুসা কান্নায় ভেঙ্গে পড়ে বলল, ‘না আমিনা তুমি এভাবে চলে যেতে পার না।’\nমেইলিগুলি বহু কষ্টে তার দুর্বল একটি হাত তুলে আহমদ মুসার হাত জড়িয়ে ধরে বলল, ‘তোমার অনেক দায়িত্ব, তোমাকে ভেঙ্গে পড়লে চলবে না।’\nএকটু দম নিল মেইলিগুলি। ধীরে ধীরে আবার শুরু করল, ‘আমার কোন অতৃপ্তি নেই। আমি তোমার কোল পেয়েছি, এটুকুই ছিল আল্লাহর কাছে আমার শেষ চাওয়া। আর তাই পার্বত্য ভূমির বিজন পথের বুকে আমার মরার কথা ছিল। জ্ঞান হারাবার আগে আমার আল্লাহর কাছে আমি সময়ের জন্যে প্রার্থনা করেছিলাম। বলেছিলাম, আমার স্বামীকে একবার দেখার মত সময়টুকু আমি তোমার কাছে চাই। আমার প্রার্থনা তিনি মঞ্জুর করেছেন। আমি পরিতৃপ্ত। আমি কাঁদছি না, তুমি কেঁদো না।’\nক্ষীণ হতে ক্ষীণতর হয়ে থেমে গেল মেইলিগুলির কথা। চোখ দু’টি বুজে গেল মেইলিগুলির।\nঅল্প পরেই চোখ খুলল মেইলিগুলি ধীরে ধীরে। আহমদ মুসার অশ্রু ধোয়া চোখে চোখ রেখে মেইলিগুলি বলল, ‘তুমি আমার জীবনে আসার আগে আমার যে জীবন তা ছিল পাপে ভরা। তাতে এক ওয়াক্ত নামাজও নেই। আমার কি হবে?’\nআহমদ মুসার মাথা নিচে নেমে এল। স্পর্শ করল মেইলিগুলির মাথা। নরম অশ্রু বিজড়িত কণ্ঠে বলল আহমদ মুসা, ‘তুমি অতীতের জন্যে তওবা করেছ আমিনা, আল্লাহ তোমাকে মাফ করবেন। আর আজ তোমার যে রক্ত ঝরল তা শহীদের রক্ত আমিনা। আল্লাহ তোমাকে শহীদের দরজা দেবেন।’\nধীরে ধীরে আবার চোখ বুজল মেইলিগুলি। তার দেহ আরও নিস্তেজ হয়ে পড়ল। আহমদ মুসার হাত থেকে মেইলিগুলির হাত খসে পড়ল।\nআবার চোখ খুলে গেল মেইলিগুলির। তার শুকিয়ে যাওয়া ঠোঁট কাঁপল। অস্ফুটভাবে বেরিয়ে এল কথা, ‘আমার পিতা- মাতার সম্পত্তির আমি মালিক, আমার নিজেরও সম্পত্তি রয়েছে। তুমি ছাড়া আমার আর কেউ রইল না। এই সম্পত্তি সবই তোমার।\nইসলামের জন্যে যেভাবে পার কাজে লাগিও। আর আমার একটা একাউন্ট আছে জেদ্দার ইসলামিক সোস্যাল সিকুরিটি ব্যাংকে। আমার লকেটে তার কোড-কার্ড আছে। এ অর্থ তোমার সন্তানের জন্যে।’\nবলেই চোখ বুজল মেইলিগুলি। তার কাঁপা ঠোট থেকে ভাঙ্গা ভাঙ্গা শব্দে বেরিয়ে আসতে লাগল, ‘লা- ইলাহা ইল্লাল্লাহু, মুহাম্মাদুর রাসূলুল্লাহ।’\nকান্নায় ভেঙ্গে পড়ল আহমদ মুসা মেইলিগুলির প্রাণ হীন দেহ বুকে জড়িয়ে ধরে।\nঅশ্রুর বান বইছিল যুবায়েরভ, আজিমভ এবং আবদুল্লায়েভের চোখে।\nযুবায়েরভ ধীরে ধীরে এগিয়ে আহমদ মুসার কাঁধে হাত রাখল। কিন্তু মুখে কিছুই বলতে পারল না। যে শোক যুবায়েরভরা সইতে পারছে না, সে শোক আহমদ মুসা সইবে কেমন করে! তাকে কি সান্ত্বনা দেবে তারা!\nযুবায়েরভ কাঁধে হাত রাখার পর আহমদ মুসা সম্বিত ফিরে পেল। একবার সবার দিকে তাকিয়ে চোখ ফিরাল মেইলিগুলির দিকে। ধীরে ধীরে অতি আদরে মেইলিগুলির মাথাটা নামিয়ে রাখল মেঝের ওপর। তারপর দু’হাতে মুখ ঢেকে উঠে দাঁড়াল আহমদ মুসা।\nযুবায়েরভ, আজিমভ ও আবদুল্লায়েভ জড়িয়ে ধরল আহমদ মুসাকে।\nচারজনের কান্না এক হয়ে মিশে গেল।"
    },
    {
      "chapter_no": 5,
      "text": "আহমদ মুসারা কিছুটা শান্ত হয়ে যখন করণীয় চিন্তা করছে এই সময়ে পাশের কোন কক্ষ থেকে বুক ফাটা একটা আর্তনাদ ভেসে এল।\nতিনজনেই উৎকর্ণ হলো।\nআবার চিৎকারের শব্দ ভেসে এল। কে যেন চিৎকার করে কি বলছে।\nআহমদ মুসা পকেট থেকে রুমাল বের করে মেইলিগুলির মুখটা ঢেকে দিয়ে বলল, ‘চল দেখি কি ব্যাপার।’\nতিনজনেই বেরিয়ে এল ঘর থেকে।\nএ করিডোর সে করিডোর হয়ে তারা একটা খোলা দরজার সামনে গিয়ে দাঁড়াল।\nএ ঘর থেকেই চিৎকার আসছে। ‘আল্লাহ, কোথায় তুমি, কোথায় তুমি’ বলে কাজাখ ভাষায় চিৎকার করছে।\nতিনজনেই ঘরে ঢুকল।\nঘরে বীভৎস এক দৃশ্য।\nএকজন লোককে হাত বেঁধে ছাদের ফ্যান পয়েন্টের সাথে টাঙিয়ে রাখা। আন্ডারওয়্যার ছাড়া তার গায়ে কিছু নেই। তার শরীর ক্ষত বিক্ষত,রক্তাক্ত।\nমেঝেতে পড়ে আছে একজন যুবতী ও একজন তরুনীর দেহ। সম্পুণ বিবস্ত্র। পাশবিক নির্যাতন করা হয়েছে ওদের ওপর। সেই নির্যাতনে ওরা মারা গেছে। \nদেখে শিউরে উঠল তিনজনেই। \nচোখ বন্ধ করতে বাধ্য হলো তারা।\nতারপর মেঝেতে ছড়িয়ে ছিটিয়ে থাকা দু’খন্ড কাপড় তুলে নিয়ে আহমদ মুসা যুবতী ও তরুণীর দেহ ঢেকে দিল।\nলোকটির চিৎকার বন্ধ হয়ে গিয়েছিলো। তার ঢলে পড়া মাথাটি কিঞ্ছিত খাঁড়া করে তাকাচ্ছিল আহমদ মুসাদের দিকে। তার চোখে সংশয় সন্দেহের সাথে আশারও কিছু আলো দেখা গেল।\nআহমদ মুসা ঝুলে থাকা লোকটির দিকে এগিয়ে তার হাঁটু বরাবর জায়গাটা জড়িয়ে তার দেহ উঁচু করে তুলে ধরল, যাতে করে হাতে টানটা ঢিলা হয় এবং সে কিছু আরাম পায়।\nলোকটির দেহ অনেকখানি ঢলে পড়ল আহমদ মুসার কাঁধে।\nএদিকে আব্দুল্লায়েভ আজিমভের ঘাড়ে চড়ে লোকটির হাতের বাঁধন কেটে দিল।\nআহমদ মুসা তাকে শুইয়ে দিল মেঝেয়।\nমেঝেতেই পড়ে ছিল তার কাপড়। সেগুলো কুড়িয়ে পরিয়ে দেয়া হলো তাকে।\nলোকটি যেন বোবা হয়ে গিয়েছিল। তার ঠোঁট কাঁপছিল, কথা বলতে পারছিল না।\nবাঁধ ভাঙার মত হঠাৎ এক উচ্ছাস বেরিয়ে এল লোকটির কন্ঠ থেকে। ‘আমার স্ত্রী’ ‘আমার মেয়ে’ বলে সে কান্নায় ভেঙে পড়ল।\nআহমদ মুসা তার মাথার পাশে বসে তাকে সান্তনা দিচ্ছিল। বলল, ‘এই জঘণ্য অত্যাচার কে করেছে জনাব?’\n‘জেনারেল বরিস এবং তার লোকেরা।’ বলে আবার দু’হাতে মুখ ঢেকে কাঁপতে লাগল সে। বলল, ‘কেন আগে মরে গেলাম না! কেন এ দৃশ্য দেখতে হলো! এ যন্ত্রণা নিয়ে আমি বাঁচব কি করে!’ বলে পাগলের মত চিৎকার ও হাত-পা ছুঁড়তে লাগল সে।\nআহমদ মুসা তাকে সান্তনা দিয়ে বলল, ‘ওরা শাস্তি পেয়েছে জনাব,জেনারেল বরিস নিহত হয়েছে।’\n‘ডাঃওয়াং এবং আরো অনেকে নিহত হয়েছে।’ বলল যুবায়েরভ।\n‘ওয়াং নিহত? কোথায়?’ বিস্মিত হয়ে জিজ্ঞাসা করল আহমদ মুসা। \n‘আমরা এখানে আসার আগে রেড ড্রাগনের সদর দফতরে গিয়েছিলাম। ওখানেই সে নিহত হয়েছে।’\n‘জনাব, আল্লাহর শুকরিয়া আদায় করুন। ওদের মাথা গুড়ো হয়ে গেছে, দেহটা আর থাকবে না।’\nলোকটা ধীরে ধীরে উঠে বসল।\n‘আপনার পরিচয় কি? আপনার সাথে জেনারেল বরিসের শত্রুতার কারন কি?’ বলল আহমদ মুসা।\n‘আমার সাথে জেনারেল বরিসের কোন শত্রুতা নেই। তাকে আমি চিনতাম ও না।’\n‘কিভাবে আপনি এখানে এলেন?’\n‘আমাকে কাজাখস্থানের সারিজু থেকে কিডন্যাপ করা হয়েছে।’\n‘সারিজু কোথায়? এ নামে একটা নদী আছে শুনেছি।’ \n‘স্থানটি কাজাখ উচ্চ ভূমির পশ্চিম প্রান্তে। মানচিত্রে এর কোন চিহ্ন নেই। এ এক গোপন বিজ্ঞান নগরী। সোভিয়েতরা এটা তৈরী করেছিল পারমাণবিক গবেষণা ও পরীক্ষার এক নগরী হিসাবে। আজও তাই আছে। পরমাণু বিজ্ঞানী হিসাবে ঐ নগরীর গবেষণাগারে যোগ দেই আমি আজ থেকে ২৩ বছর আগে। মধ্যেএশিয়া ষাধীন হওয়ার আগে আমি ছিলাম নিউক্লিয়ার রিসার্চ প্ল্যানিং ডাইরেক্টর। স্বাধীন হওয়ার পর গোটা সারিজু বিজ্ঞান গবেষণার প্রধানের দায়িত্ত আমার হাতে ন্যাস্ত করা হয়। কিডন্যাপের আগে পর্যন্ত এই দায়িত্বই পালন করে আসেছি।’\n‘কেন আপনি কিডন্যাপ হলেন? বরিস আপনাকে কিডন্যাপ করল কেন?’\n‘আগে আমিও বুঝিনি, বুঝেছি পরে। আণবিক যুদ্ধাস্ত্র সম্পর্কে তথ্য সংগ্রহের জন্যে তারা আমার কাছে চেয়েছিল রিসার্চ এলবাম, প্রজেক্ট এলবাম এবং স্টোরেজ এলবামের কম্পুটার কোড এবং কম্পুরেট এলবাম। এই চারটি এলবাম ওদের হাতে গেলে আমাদের গবেষণা ও শক্তি-সরঞ্জামের সবকিছু ওদের হাতে চলে যাবে। সবকিছুই ওরা আমাদের হাটিয়ে নেবে অথবা ধবংস করে দেবে।’\nথামল বিজ্ঞানী লোকটা।\n‘তারপর?’ উদ্বিগ্ন কন্ঠ আহমদ মুসার।\nযুবায়েরভ এবং আজিমভের চোখও বিস্ময়ে বিস্ফারিত।তাদের আণবিক প্রকল্পের বিরুদ্ধে এতবড় ষড়যন্ত্র শুরু হয়েছে।\n‘দিনের পর দিন তারা ইন্টারোগেট করেছে আমাকে, অত্যাচার করেছে নানা ভাবে আমার কাছ থেকে কথা বের করার জন্য। কিন্তু আমি একটি কথাই বার বার বলেছি, আমাকে মেরে ফেললেও কোন কথা তারা পাবে না। তারা বলেছে, কথা বলাবার অস্ত্র তাদের আছে। দরকার হলে তারা আমার স্ত্রী কন্যাকে আমার সামনে নিয়ে আসবে আমাকে কথা বলাবার জন্য। আমি ওদের এ হুমকিতে আমল দেইনি। বলেছি, মনে করোনা তোমরা যা চাইবে তাই পারবে। কিন্তু পারল তারা। অল্প কয়েকদিন পরেই আমার স্ত্রী কন্যাকে তারা আমার সামনে হাজির করল। আমার স্ত্রী যেমন আমার জীবনের চেয়েও প্রিয়, তেমনি আমার কন্যা ছিল আমার জীবনের সব। তাদেরকে তাদের হাতের মুঠোয় আমার সামনে দেখে আমি পাগলের মত চিৎকার করে উঠলাম। জেনারেল বরিস বলল আমরা যা চেয়েছি তা যদি না দাও, তাহলে তোমার সামনে তোমার স্ত্রী কন্যার ওপর পাশবিক অত্যাচার করা হবে, তারপর তাদের হত্যা করা হবে। কথা শেষ করেই বরিস ও তার একজন লোক আমার স্ত্রী ও মেয়ের গায়ের জামা ছিড়ে ফেলল। আমি চিৎকার করে উঠলাম, তোমরা থাম। আমি যা জানি সব তোমাদের বলব। কিন্তু আমি থামতেই আমার স্ত্রী এবং কন্যা চিৎকার করে উঠল, জাতির প্রতি আপনি বিশ্বাসঘাতকতা করতে পারেন না। জীবনের বিনিময়েও না। আমরা মরে গেছি, আমাদের বাঁচাবার চেস্টা করবেন না। আমরা যতোক্ষণ বাঁচব কুকুরদের সাথে লড়াই করে যাব। আপনি আল্লার ওয়াস্থে ধৈর্য ধরুন। সংকল্পে অটল থাকুন। বলেই আমার স্ত্রী এবং মেয়ে পাগলের মত ঝাপিয়ে পড়ল ওদের ওপর। পাগলের মত লাথি, ঘুষি, কিল চালাতে লাগল। আমি বাঁধা অবস্থায় পড়েছিলাম খাটিয়ায়। কি ঘটতে যাচ্ছে বুঝতে পারলাম। আল্লাহকে ডেকে চোখ বন্ধ করলাম। হৃদয়টা আমার ছিঁড়ে যাচ্ছিল। কিন্তু প্রাণপণে শরীরের সমস্ত শক্তি একত্রিত করে চোখ বন্ধ রাখলাম। এক সময় প্রচন্ড এক লাথি খেলাম পাঁজরে। চোখ খুলে গেল আমার। তখন আর কিছু অবশিষ্ট ছিলনা। আমার স্ত্রী-কন্যার বিবস্ত্র, রক্তাক্ত, প্রাণহীন দেহের দিকে চোখ পড়তেই আবার চোখ বন্ধ করলাম। ওরা আমার বাঁধন খুলে টেনে নিয়ে গিয়ে দু’হাত বেঁধে টাঙাল ছাদের সাথে। তারপর চামরার চাবুক দিয়ে পাগলের মত প্রহার শুরু করল আমাকে। আমি দাঁতে দাঁত চেপে সব সহ্য করেছি। একটি শব্দও উচ্চারণ করিনি। আমার শহীদ স্ত্রী-কন্যা আমাকে যে পরামর্শ দিয়েছিল তা আমাকে যেন অপরিসীম শক্তি যুগিয়েছিল। এক সময় অজ্ঞান হয়ে পড়লাম। তারপর আর কিছুই জানি না। এক সময় দেখলাম আমার স্ত্রী ও আমার মেয়েকে। দেখলাম অদ্ভুত সুন্দর সোনালী পোশাকে। হঠাৎ ওরা ‘আমরা চললাম’ বলে উড়ে আকাশে উঠতে লাগল। আমি বুক ফাটা চিৎকার দিয়ে উঠলাম। কিন্তু ওরা থামল না। ভুবন মাতানো হাসি হেসে ওরা উঠতেই লাগল। এর পরেই আমার চোখ খুলে গেল। শরীরে আমার আসহ্য যন্ত্রনা, হাত ছিড়ে যাচ্ছে যেন। চোখ বন্ধ করে ডাকতে লাগলাম আল্লাহকে। তারপর আল্লাহর রহম এল। আপনারা এলেন। আপনারা কে? কেমন করে বিশাল ও পরাক্রমশালী শক্তিকে পরাভূত করলেন?’\nথামল বিজ্ঞানী।\nআহমদ মুসা, আজিমভ, আব্দুল্লায়েভ সবাই হারিয়ে গেল বিজ্ঞানীর বলে যাওয়া হৃদয়বিদারক কাহিনীর মধ্যে। ওদের সকলের চোখ দিয়েই পানি ঝরছিল।\nবিজ্ঞানী থামতেই আহমদ মুসা বলল, ‘আপনি সত্যই দেখেছেন জনাব। আপনার স্ত্রী কন্যা সত্যই বেহেস্তী পোশাকে ও গহণা পরে এ মর্তধাম থেকে বেহেশতে চলে গেছে। ওরা শহীদ। ওদের জন্যে আমরা গর্বিত।’\nকেঁদে উঠল বিজ্ঞানী। বলল, ‘তাই যেন হয় মহান যুবক। তোমার কথা শুনে আমার খুব ভালো লাগছে। আমারও বুক গর্বে ফুলে উঠেছে।’\n‘জনাব, আপনি কি দয়া করে বলবেন, আপনার নাম কি? নামটা কি আব্দুল্লাহ আলী নাবিয়েভ?’ জিজ্ঞাসা করল যুবায়েরভ।\n‘হ্যা। কিন্তু আপনি জানলেন কি করে? আপনারা কারা?’\n‘আমি আব্দুল্লাহ যুবায়েরভ। মধ্যএশিয়া প্রজাতন্ত্রের দেশরক্ষা মন্ত্রী। কিন্তু এখন নই। এখানে আসার সময় দায়িত্যটা অন্যকে দিয়ে এসেছি।’\nএকটা দম নিয়ে আজিমভ ও আব্দুল্লায়েভকে দেখিয়ে তাদের পরিচয় দিল।\nবিজ্ঞানী নাবীয়েভ সসম্মানে তাদের সালাম জানিয়ে চোখ কপালে তুলে বলল, ‘আপনারা এখানে? একটা রাস্ট্রের দেশরক্ষামন্ত্রী, গোয়েন্দা প্রধান ও একজন সেনা কমান্ডার একত্রে ভিন্ন একটা দেশে এভাবে অকল্পনীয়।’\n‘বললাম তো আমরা আসার এখানে সময় আমাদের দেশরক্ষা মন্ত্রী, গোয়েন্দা প্রধান ও সেনা কমান্ডারের পোশাক দেশে রেখে এসেছি। এখানে আমাদের পরিচয়, আমরা এঁর কর্মী।’ আহমদ মুসাকে ইংগিতে দেখিয়ে কথা শেষ করল যুবায়েরভ।\nবিজ্ঞানী নবীয়েভ তার বিস্মিত দৃষ্টি তুলে ধরল আহমদ মুসার দিকে। বলল ‘আপনারা এঁর কর্মী। তাহলে ইনি কে?’\n‘এঁকে আপনি না চিনলেও জানেন। ইনি আমাদের আপনাদের সকলের নেতা আহমদ মুসা।’ বলল যুবায়েরভ।\nএকবারেই চমকে উঠেছে নবীয়েভ। তার মুখ থেকে অস্ফুটভাবে বেরিয়ে এল, ‘ইনি আহমদ মুসা?’\nবিস্ময়ে মুখ হা হয়ে গেছে তার। চোখ স্থির আহমদ মুসার ওপর। কিছুক্ষণ কথাই বলতে পারল না। ধীরে ধীরে তার বিস্ময় বেদনায় রুপান্তরিত হলো। তারপর বেদনা তরল রুপ নিয়ে নেমে এল তার চোখ দিয়ে। আবেগে কাপতে লাগল তার ঠোট। ধীরে ধীরে নবীয়েভ তার দু'টি হাত তুলে আহমদ মুসার ডান হাত তুলে নিয়ে চুম্বন করল। তারপর আকাশের দিকে তাকিয়ে দু'টি হাত তুলে বলল, ‘আল্লাহ, আমাদের নেতাকে আরেকটু আগে পাঠাতে পারতে না?’\n‘জনাব উনি বেশ আগেই পৌচেছেন। আজ ভোরে। কিন্তু আপনার মত তাকেও কিডন্যাপ করে আনা হয়েছিল। তার স্ত্রীও বন্দী ছিলেন এখানে।’\n‘কি সাংঘাতিক!’ বিস্ময়ে চোখ কপালে তুলল নবীয়েভ।\n‘হ্যা সাংঘাতিক।’ বলে যুবায়েরভ সব বলল নবীয়েভ কে।\nকাহিনীর শেষ অংশ অর্থাৎ মেইলিগুলির মৃত্যুর কাহিনী শুনে নবীয়েভ অভিভূত হয়ে পড়ল। আহমদ মুসার দিকে তাকিয়ে বলল, ‘জনাব, এই অসহনীয় বেদনা বুকে নিয়ে অমন স্বাভাবিকভাবে আমাকে সান্তনা দিলেন কেমন করে?’\n‘জনাব, আপনাকে ক’টি সান্ত্বনার কথা বলেছি বটে, কিন্তু আপনার কাছ থেকে আমি ধৈর্য্য ধরার শক্তি পেয়েছি অনেক।’\nকিছু বলতে যাচ্ছিল নবীয়েভ। ঠিক সেই সময় ঘরে একটি কন্ঠ শ্রুত হল-‘মুসা ভাই, রোড থেকে দু'টি মাইক্রোবাস এ বাড়ীর দিকে আসছে। বাইরের দরজা কিন্তু খোলা।’\nছাদের মাঝ বরাবর লাইট পয়েন্টে লুকানো স্পিকার থেকে কথা গুলো ভেসে এল। কন্ঠ ওমর মা চ্যাং এর। পরিস্কার চিনতে পারল যুবায়েরভ। কিন্তু যুবায়েরভ বিস্মিত, তারা এ ঘরে আছে, তা টের পেল কেমন করে সে?\nবিস্মিত আহমদ মুসাকে যুবায়েরভ ওমর মা চ্যাং ও নেইলি-এর সংক্ষিপ্ত পরিচয় দিয়ে বলল, ‘ওদেরকে আমরা টিভি ক্যামেরার কন্ট্রোল রুমে বসিয়ে রেখে এসেছি এ বাড়িতে আসার পথটা পাহারা দেয়ার জন্য। কিন্তু আমরা এ রুমে, আপনি মুক্ত-এসব সে জানল কি করে?’\nহাসল আহমদ মুসা। বলল, ‘যাদের টিভি ক্যামেরা রাস্তা পাহারা দেয়, তারা ঘর পাহারা দেবার জন্য টিভি ক্যামেরা কি রাখে না?’\n‘কিন্তু আমাদের তা মনে হয় নি। আমরা হল রুমে ঢুকেছি তা ওরা টের পায়নি।’ বলল আজিমভ।\n‘হয়তো তখন ভেতরের টিভি সার্কিট বন্ধ ছিল। জেনারেল বরিস বন্দীদের ওপর যে জঘন্য নির্যাতন চালিয়েছে তা অন্যদের চোখ থেকে ঢেকে রাখার জন্য হয়তো ভেতরের সার্কিট সাময়িক ভাবে বন্ধ রেখেছিল।’ বলল আহমদ মুসা।\n‘কিন্তু খুলল কে? আমরা কন্ট্রোল রুম দখল করে সেখানে মা চ্যাং ও নেইলি কে বসিয়ে তবে এখানে এসেছি।’ বলল যুবায়েরভ।\n‘নেইলি ডাঃ ওয়াং এর পি এস। সুতরাং অভ্যন্তরীন টিভি সার্কিটের কথা জানতে পারে। অথবা নেইলির এ সংক্রান্ত বিশেষ ট্রেনিং আছে যার জন্যে অভ্যন্তরীন সার্কিটের সন্ধান পেয়েছে।’\nকথা শেষ করেই আহমদ মুসা আবার বলল, ‘এ সব আলোচনা থাক। নেইলিকে আসতে বল, সে জনাব নবীয়ভের কাছে থাকবে। আর মা চ্যাং কন্ট্রোল রুমেই থাকুক। যুবায়েরভ ও আজিমভ তোমরা সিঁড়ির দরজা খুলে ছাদে উঠে নেমে যাও নিচে। পেছন থেকে ওদের ঘেরাও করবে যদি তারা শত্রু হয়। আর আমি ও আব্দুল্লায়েভ হল রুমে যাচ্ছি। সেই দরজায় তো খোলা। ওরা সবাই ঘরে ঢুকলে তোমরাও দরজায় আসবে আর সবাই যদি ভেতরে না আসে তাহলে বাইরের লোকদের দায়িত্ব তোমাদের। মা চ্যাং প্রয়োজন হলে তোমাদের সাহায্য করবে।’\nবলে আহমদ মুসা উঠে দাড়াল।\nআব্দুল্লায়েভ, যুবায়েরভ ও আজিমভ ও উঠল।\n‘আমাকে সাথে নিন, আমি রিভলবার চালাতে জানি।’ বলল নবীয়েভ।\n‘মাফ করবেন, আমরা এখনও আপনাকে গবেষনার টেবিলে দেখতে চাই, রিভলবার হাতে না।’\nবলেই আহমদ মুসা যুবায়েরভকে বলল, ‘এখান থেকেই মা চ্যাং শুনতে পাবে।’\nতৎক্ষনাৎ মা চ্যাং এর গলা শোনা গেল। বলল, ‘নেইলি যাচ্ছে মুসা ভাই। ওরা গাড়ী নিয়ে মাঝামাঝি চলে এসেছে।’\n‘ধন্যবাদ মা চ্যাং’ বলে আহমদ মুসা যুবায়েরভকে ছাদের দিকে যেতে বলে আব্দুল্লায়েভকে নিয়ে দৌড় দিল হল রুমের দিকে।\nকন্ট্রোল রুম থেকে দু'টি ষ্টেনগান নিয়ে গেল যুবায়েরভ ও আজিমভ।\nআহমদ মুসা ও আব্দুল্লায়েভের হাতে রিভলবার। তারা হলরুমে ঢুকে চারটি ষ্টেনগান পেয়ে গেল। কিন্তু মুশকিল হলো চারটি লাশ নিয়ে। তার বুদ্ধি বের হয়ে গেল। আহমদ মুসা ও আব্দুল্লায়েভ চারটি লাশ টেনে ভেতরের করিডোরে নিয়ে গেল এবং ভেতরের ছোট শাখা করিডোর থেকে খন্ড কার্পেটটি এনে বিছিয়ে দিল দরজার কাছের রক্ত ভেজা কার্পেটর উপর।\nতারপর দু'জনে ষ্টেনগান নিয়ে উত্তর দিকের দেয়াল ও সোফার মাঝখানে শুয়ে পড়ল।\nঅল্পক্ষণ পরেই দরজা নড়ে উঠল। কিঞ্চিত খুলে গেল দরজা। একজন, যে সামনে ছিল, বলে উঠল, ‘কি ব্যাপার দরজা খুলে রাখা কেন?’\n‘নিশ্চয় কন্ট্রোল রুম থেকে আমাদের দেখে খুলে দিয়েছে।’\n‘কিন্তু আমরা তো নক করিনি। প্রয়োজনীয় নক না হলে খুলে দেয়ার কথা তো নয়।’\nপেছনের জন আবার বলে উঠল, ‘চল ভেতরে গিয়ে জিজ্ঞেস করব।’\nদু'জন ভেতরে ঢুকে গেল। তারপর দরজা সম্পূর্ণ খুলে বলল, ‘ওদের নিয়ে এস।’\nবলে দু'জন একটু পূর্ব দিকে সরে গেল।\nএকটু পরেই হাত পা বাধা অবস্থায় চারজনকে এনে মেঝেতে ছুঁড়ে ফেলল।\nআহমদ মুসা দুই সোফার ফাঁক দিয়ে চোখ রেখেছিল দরজার দিকে। মেঝেরও একটা অংশ দেখতে পাচ্ছিল। হাত পা বাধা লোকদের যখন নিয়ে আসছিল, ওদের মুখ দেখতে পেল না। কিন্তু মেঝেতে ওদের ছুড়ে ফেললে একজনের মুখ তার নজরে এল। দেখে চমকে উঠল আহমদ মুসা। এ যে নেইজেন! তাহলে কি আহমদ ইয়াং লি ইউয়ান সবাই আছে এদের মধ্যে? মন আনন্দে নেচে উঠল আহমদ মুসার।\nএকে একে ওরা ১২ জন ঘরে এসে জমায়েত হল।\nবন্দীদের নিয়ে রঙ্গরস করতে লাগল।\nওরা হাতের ষ্টেনগানগুলি কেউ সোফায় ওপর, কেউ মেঝেটে ফেলে দিয়েছে।\nদরজা বন্ধ হয়ে গেল ঘরের।\nযে দু'জন প্রথম ঘরে ঢুকেছিল, তাদের একজন সবাইকে লক্ষ করে বলল, ‘জেনারেল বরিস ও ডাঃ ওয়াং এতক্ষণে এখানে ছুটে আসার কথা। এল না। নিশ্চয় কোন মউজে আছে। আমরা দু'জন দেখে আসি। তোমরা এখানেই অপেক্ষা কর।’\n\nবলে ওরা ঘুরে দাড়িয়ে উত্তর দেয়ালের দিকে হাটতে লাগল। দেয়ালের সামনে অনাকাঙ্খিত ডবল কার্পেট দেখে ওরা ভ্রু কোঁচকালো। দেয়ালের দিকে একটু ঝুঁকতেই তারা দেয়ালে রক্তের ছিটা দেখতে পেল।\nচোখ ছানাবড়া করে তারা সোজা হয়ে দাঁড়াল।\nদাড়াতে দাড়াতে তারা কাঁধে ঝুঁলানো ষ্টেনগান হাতে তুলে নিচ্ছিল।\nআব্দুল্লায়েভকে একটা ইংগিত করেই আহমদ মুসা এক ঝটকায় উঠে দাঁড়াল। তার সাথে সাথে আব্দুল্লায়েভও। তাদের ষ্টেনগানের ঐ বারো জনের লক্ষ্যে তাক করা।\n‘সবাই হাত তোল। এক মূহুর্ত দেরি করলে সবার মাথা লুটিয়ে পড়বে মাটিতে।’ চিৎকার করে বলল আহমদ মুসা।\nএই সময় দরজা ঠেলে প্রবেশ করল যুবায়েরভ ও আজিমভ।\nআহমদ মুসা ও আব্দুল্লায়েভ মূহুর্তের জন্যে ফিরে তাকিয়েছিল দরজার দিকে।\nএরই মধ্যে ঘরের পূর্বদিকে দাড়ানো প্রথম দু'জন লোক ষ্টেনগান তুলে ধরেছিল আহমদ মুসাদের লক্ষ্যে করে। আহমদ মুসা যখন তা দেখল দেরী হয়ে গেছে তখন। শুয়ে পড়ল আহমদ মুসা ও আব্দুল্লায়েভ।\nমূহুর্তের ব্যবধানে তাদের মাথার উপর দিয়ে এক ঝাঁক বুলেট চলে গেল।\nযুবায়েরভের ষ্টেনগান থেকে এক ঝাঁক গুলি ছুটে গেল ঘরের পূর্বদিকে দাড়ঁনো সেই দু'জন লোকের দিকে।\nদুই পক্ষের গুলি প্রায় একই সময়ে হয়েছিল। \nপূর্বদিকের দু'জন লোক পড়ে গেল গুলি খেয়ে। \nতাদের সাথি অবশিষ্ট দশ জনের কেউ কেউ মরিয়া হয়ে স্টেনগান তুলে নিয়েছিল। কেউ কেউ তুলে নিতে যাচ্ছিল। \nইতিমধ্যে আহমদ মুসা ও আবদুল্লায়েভ উঠে দাঁড়িয়েছিল। তাদের স্টেনগান ও আজিমভের স্টেনগান প্রায় একই সাথে গুলি করেছীল ওদের লক্ষ্য করে। \nমুহূর্তেই সাঙ্গ হয়ে গেল খেলা।\nআহমদ মুসা, যুবায়েরভ, আজিমভ, আবদুল্লায়েভ সবাই ছুটে এল বন্দীদের বাঁধন খুলে দেওয়ার জন্য।\nআহমদ মুসা ছাড়া সবার পকেটেই চাকু ছিল। খুব তাড়াতাড়িই বাঁধন কাটা হয়ে গেল। \nছাড়া পেয়েই আহমদ ইয়াং জড়িয়ে ধরল আহমদ মুসাকে। \nকিংকর্তব্যবিমূঢ়ভাবে দাঁড়িয়েছিল লি ইউয়ান। আহমদ মুসা তাকে গিয়ে সালাম দিল এবং পরিচয় করিয়ে দিল যুবায়েরভ, আজিমভ ও আবদুল্লায়েভের সাথে। \nসম্বিৎ ফিরে পেল যেন লি ইউয়ান। সে আহমদ মুসা এবং সবাইকে জড়িয়ে ধরে মোবারকবাদ জানাল। বিশেষ করে কৃতজ্ঞতা জানাল যুবায়েরভ ও আজিমভকে। বলল, ‘আমি জানতাম, আহমদ মুসা আসবেই, কিন্তু আপনারা যে এভাবে এসেছেন, এটা আমার কাছে অকল্পনীয় লাগছে।’\n‘আপনি দয়া করে আমাদেরকে আহমদ মুসার নগণ্য কর্মী হিসাবে কল্পনা করুন, তাহলে আর অকল্পনীয় মনে হবে না।’\n‘তা ঠিক।’ বলল লি ইউয়ান। \nআহমদ মুসা এগিয়ে গেল নেইজেন ও নেইজেন এর মার দিকে। তারা কাঁদছিল। আনন্দের কান্না।\nআহমদ মুসা নেইজেনের মাকে সালাম দিতেই নেইজেন ও তার মা এক সাথে বলে উঠল, ‘মেইলিগুলির খবর কি, সে কোথায়?’\nসংগে সংগেই আহমদ মুসার মুখ ম্লান হয়ে গেল। আহমদ মুসা চেষ্টা করেও তা রোধ করতে পারলো না। প্রশ্নের কোন উত্তর দিল না আহমদ মুসা \nনেইজেনের চোখ তীক্ষ্ণ হয়ে উঠল। বলল, ‘কথা বলছেন না কেন ভাইজান, আপা কোথায়?’\n‘এস তোমরা’ বলে আহমদ মুসা উত্তর দেয়ালের গোপন দরজা দিয়ে ভেতরে ঢুকে গেল। তার ভেতরে ঢুকল নেইজেন, আহমদ ইয়াং, নেইজেনের মা এবং লি ইউয়ান। \nআহমদ মুসার পিছু পিছু চললো তারা।\nআহমদ মুসার নিরবতা ও এই ধরনের রহস্যজনক ব্যবহারে উৎকণ্ঠিত হয়ে উঠেছিল সবাই। ঘরে ঢুকে দু’টি লাশ দেখে কেঁপে উঠলো নেইজেন। যে ভয়াবহ আশংকা তার মনের দুয়ারে উঁকি দিচ্ছিল, তা যেন ভয়ংকর রূপে তার সামনে এসে দাঁড়াল। \nআহমদ মুসা বসে পড়েছিল মেইলিগুলির লাশের মাথার পাশে। \nরুমালটি সরিয়ে ফেলল লাশের মাথার ওপর থেকে। নেইজেন এবং তার সাথের সবাই লাশের পাশে এসে দাঁড়িয়েছিল। তাদের কারোরই বুঝতে বাকি ছিল না ঘটনা কি ঘটেছে। সবারই মাথা নিচু এবং বেদনা-পাংশু মুখ। \nরুমাল সরাবার সংগে সংগে মেইলিগুলির মুখের ওপর নজর পড়তেই তার বুকে ঝাপিয়ে পড়লো নেইজেন। চিৎকার করে উঠল, ‘এ কি হল আপা। কেন এমন হলো। পারলাম না আমি তোমাদের এক সাথে বাঁধতে! আমি হেরে গেলাম! তোমার মত করে তোমার সাথে কেন আমি যেতে পারলাম না।’\nনেইজেনকে কেউ বাঁধা দিল না। \nআহমদ মুসা বসেছিল পাথরের মত স্তব্ধ হয়ে। \nঅনেক পর লি ইউয়ান গিয়ে নেইজেনকে সান্তনা দিয়ে তুলে আনল। \n‘কেঁদনা নেইজেন, ও কাঁদতে নিষেধ করে গেছে। যে গুলি আমার বুকে লাগার কথা, তা ও বুকে নিয়ে আমাকে বাঁচিয়ে গেছে।’ ধীর কণ্ঠে বলল আহমদ মুসা। \n‘ঘটনা কি ঘটেছিল আহমদ মুসা?’ বলল লি ইউয়ান। \nআহমদ মুসা সংক্ষেপে সব ঘটনা খুলে বলল। তারপর স্বাগত কণ্ঠেই উচ্চারন করল, ‘আমার সথে দেখা হওয়ার পর থেকেই বেচারী কষ্ট করে আসছে, কষ্ট পেয়ে আসছে, দাদা, বাপ-মা সব হারিয়েছে সে আমার কারণে, অবশেষে জীবনটাও।’\n‘না ভাইয়া, আপনার কথা ঠিক নয়। আমার আপার চেয়ে সুখী মানুষ কেউ ছিল না। সে সব সময়ই বলত, ‘যেদিন আপনি তাকে গ্রহণ করেছেন, সে দিনই তার সব চাওয়া, সব পাওয়া পূর্ণ হয়ে গেছে। আল্লাহ তার কথাই মঞ্জুর করেছেন। তাঁকে ঐ অবস্থায়ই আল্লাহ তুলে নিলেন।’ বলে ফুফিয়ে কেঁদে উঠল নেইজেন। বলল, ‘কেন আল্লাহ তাকে ওভাবে নিয়ে গেলেন! তার জীবন সুর্য উঠল, কিন্তু সে সুর্যের আলোতে স্নাত হতে পারল না।’\n‘কেউ কেউ অনন্ত, অমর জগতে গিয়ে সব কিছু পায়, মেইলিগুলি সেই তাদের একজন।’ বলে আহমদ মুসা মেইলিগুলির মুখ রুমাল দিয়ে ঢেকে তাকে পাজা কোলা করে তুলে নিল কোলে। তারপর চলতে শুরু করে সবাইকে বলল ‘আসুন।’\nবিজ্ঞানী নবীয়েভ ও নেইলি যেখানে ছিল সেই ঘরে নিয়ে এল মেইলিগুলিকে। নেইজেনরা সবাই প্রবেশ করল সে ঘরে। \nনবীয়েভের স্ত্রী ও মেয়ের পাশে মেইলিগুলিকেও রাখল আহমদ মুসা। তারপর নবীয়েভ ও নেইলিকে সবার সাথে পরিচয় করিয়ে দিয়ে বলল সংক্ষেপে নবীয়েভের কাহিনী। \nআতঙ্কে শিউরে উঠে নেইজেন বলল, ‘আল্লাহর হাজার শুকরিয়া, আল্লাহ্ আমাদের উদ্ধারের ব্যবস্থা না করলে এই অবস্থাই এখানে আমাদের জন্যে অপেক্ষা করছিল।’\n‘এরা মানুষ রুপী নরপশু ছিল। আল্লাহ যোগ্য শাস্তি দিয়েছেন ওয়াং ও বরিসকে।’ বলল নেইলি। \nনেইলির কথা শেষ হতেই আহমদ মুসা বলল, ‘নেইলি, তুমি এদের নিয়ে দাঁড়াও। আহমদ ইয়াং তুমি আমার সাথে এস। ওদের সাথে বসে একটু পরামর্শ করতে হবে। তিনটি কফিন দরকার এখনই। তাছাড়া এ ঘাটিতে অনেক লাশ, এগুলো পরিস্কার করতে হবে। তারপর অনেক কাজ আছে।’\n‘ভাইয়া কফিন কেন? শহীদদের তাড়াতাড়ি দাফন করে ফেলা কি উচিত নয়?’\n‘না জেন। জবান নবীয়েভ এর স্ত্রী কন্যার দেহ পাঠিয়ে দেব তার কর্মস্থল সারিজুতে। আর মেইলিগুলিকে দাফন করতে চাই মদিনা মনওয়ারায়। ও বড় একটি শর্ত দিয়ে গেছে। ওর যেখানে কবর হবে, বছরে অন্তত একটি বার সেকানে আমাকে যেতে হবে। মক্কা-মদিনা ছাড়া এমন জায়গা তো আমার নেই নেইজেন!’\n‘কিন্তু আমার আকাঙ্খা ছিল ভাইয়া, মেইলিগুলি আপার দাফন হবে তাঁর জন্মভূমিতে, তাঁর বাড়িতে। যেটা হবে আপনার একটি ঠিকানা।’ কাঁদো কাঁদো কণ্ঠে বলল নেইজেন। \n‘আমাকে আর ঠিকানায় বাঁধতে চেষ্টা করোনা বোন। প্রতি বছর সিংকিয়াং এ আসতে পারব এ গ্যারান্টি আমি দিতে পারবো না। কিন্তু প্রতি বছর মক্কা মদিনায় আমি যাবো ইনশাআল্লাহ। দুঃখ করো না বোন, সিংকিয়াং থেকে নিজেকে আমি বিচ্ছিন্ন করতে পারবো না কোন দিন। সিংকিয়াং তো শুধু মেইলিগুলির জন্মস্থান নয়, এ আমারও জন্মভূমি। এর আলো বাতাসে গড়ে উঠেছে আমার শিশু কিশোর জীবন। এখানে ঘুমিয়ে আছে আমার আব্বা, আম্মা, ভাই, বোন- আমার সব আত্মজন। সময় পেলেই যেখানে আমি আসব, সেটা হলো আমার সিংকিয়াং।’\n‘ধন্যবাদ ভাইয়া, আমার আর আপত্তি নেই।’ নরম কণ্ঠে বলল নেইজেন। \nআহমদ মুসা ঘুরে দাঁড়াল। আহমদ ইয়াংকে নিয়ে বের হয়ে এল ঘর থেকে। \n\n\n\nরেড ড্রাগনের গোপন ঘাটিটিকেই আহমদ মুসা বানালো তার হেডকোয়ার্টার। কয়েক দিনের চেষ্টায় রেড ড্রাগন ও ফ্র এর যতগুলো আড্ডা উরুমুচি ও তার আশে পাশে ছিল সব ধ্বংস করে দিল। \nসিংকিয়াং-এর নতুন গভর্নর রেড ড্রাগন প্রধান ডাঃ ওয়াং ও জেনারেল বরিসের মাত্রাতিরিক্ত স্বেচ্ছাচারিতায় এমনিতেই বিরক্ত ছিল। ডাঃ ওয়াং ও বরিসের লোকরা জেলখানা থেকে সাবেক গভর্নর লি ইয়ান ও তার পরিবারকে কিডন্যাপ করায় তিনি ভীষণ ক্রুদ্ধ হয়েছেন। জেলখানার কিছু লোককে ভয় ও লোভ দেখিয়ে ঢাঃ ওয়াং তাদেরকে কিডন্যাপ করার ব্যবস্থা করে। জেলখানার লোকদের শাস্তির ব্যবস্থা গভর্নর সংগে সংগেই করেছেন এবং বেইজিংকে বলে ডাঃ ওয়াং-এর রেড ড্রাগনও জেনারেল বরিসের ফ্র এর বিরুদ্ধে ব্যবস্থা গ্রহণের আয়োজন গভর্নর করছিলেন। ঠিক এই সময় রেড ড্রগনের ঘাটিগুলো বিধ্বস্ত হতে দেখে এবং ডাঃ ওয়াং বা বরিস নিরুদ্ধেশ জেনে গভর্নর খুশীই হয়েছেন। রেড ড্রাগনের গোপন প্রধান ঘাটি, যাকে আহমদ মুসা তার ঘাটিতে পরিণত করেছে, সে সম্পর্কে সিংকিয়াং সরকার কিছুই জানতো না। সরকারী খাতায় এ বাড়ির পরিচয় জনৈক লিউশিং মিং নামক লোকের ব্যক্তিগত বসবাসের বাড়ি। \nআহমদ মুসা গত কয়দিন রেড ড্রাগন ও ফ্র এর ঘাটিগুলো ধ্বংস করার সাথে সাথে আহমদ ইয়াংকে দিয়ে সিংকিয়াং এর মুসলিম সংগঠন এম্পায়ার গ্রুপকে আবার একত্রিত করল। \nআহমদ মুসা রেড ড্রাগন ও ফ্র এর সবগুলো ঘাটি থেকে সব ধরনের কাগজ, ডকুমেন্ট, ফটো, ফিল্ম ক্যাসেট ইত্যাদি সংগ্রহ করে নিয়ে এল তার হেডকোয়ার্টারে। আর এ গোপন ঘাটিতেও পেয়েছিল প্রচুর।\nপ্রাপ্ত সব ডকুমেন্টের ভিত্তিতে একটা নিউজ পেপার রিপোর্ট তৈরী এবং যে ভিডিও ফিল্প পাওয়া গেছে তার সমন্বয়ে একটা পূর্ণাংগ ফিল্ম তৈরীর দায়িত্ব আহমদ মুসা দিয়েছিল আজিমভ, মা চ্যাং ও নেইলিকে।\nপ্রমানিত হয়েছে নেইলি অত্যন্ত কাজের মেয়ে। সে কম্পিউটার ও টিভি টেকনোলজিতে অত্যন্ত দক্ষ। তার মায়ের সাথে আহমদ মুসা দেখা করেছে। খুব খুশী হয়েছে তার মা সব কিছু শুনে। বলেছে, এতদিনে তার মেয়ে তার নাম ও তার মান মত একটি কাজ করছে। আহমদ মুসা ওমর মা চ্যাং- এর সাথে নেইলির বিয়ের প্রস্তাব করলে, লেইলির মা তা সানন্দে গ্রহণ করেছে। দীর্ঘশ্বাস ফেলে বলেছে, ওমর মা চ্যাং এর আব্বা আম্মাকে যেমন হত্যা করেছে হানরা, তেমনি আমার বাবাকেও। খুব খুশী হলাম চ্যাংকে আমার এক ছেলে হিসাবে পেয়ে। ওমর মা চ্যাং এখন নেইলির বাড়িতেই থাকছে।\nমাত্র কয়েকদিন খেটে আজিমভ, মা চ্যাং ও নেইলি মূল্যবান ডকুমেন্ট সমৃদ্ধ দীর্ঘ একটি রিপোর্ট এবং একটি ভিডিও ফিল্ম সম্পূর্ন করল।\nতৈরী সম্পূর্ন হলে এগুলোর একটি করে কপি পাঠিয়ে দিল আলমা আতায় মধ্যএশিয়া সরকারেরর কাছে। আর একটি করে প্রস্তুত করল “ওয়ার্ল্ড নিউজ এজেন্সি” (WNA) এবং ‘থার্ড ওয়াল্ড নিউজ’ (TON) এর জন্য। কিন্তু আহমদ মুসা প্রথমেই তাদের এসব ডকুমেন্ট দেয়া ঠিক মনে করল না। প্রথমে এ নিয়ে সে সিংকিয়াং সরকারের সাথে দরকষাকষি করতে চায়। সিংকিয়াং সরকার যদি বেংজিং কর্তৃপক্ষের সাথে পরামর্শ করে মুসলমানদের প্রতি যে অবিচার করা হয়েছে তার প্রতিকার করতে রাজি হয়, উচ্ছেদকৃত মুসলমানেদর পুনর্বাসনে যদি রাজী হয়, মুসলমানেদর যে ক্ষতি হয়েছে তা পূরণ করতে যদি তারা রাজী হয়, তাহলে সংবাদ সংস্থার মাধ্যমে বাইরে এই কাহিনী প্রচার করতে আহমদ মুসা ইচ্ছুক নয়। এ জন্যে আহমদ মুসা অত্যাচার নিপীড়ন উচ্ছেদের একটা ভিডিও এবং ডকুমেন্টসহ একটা বিবরনী সিংকিয়াং সরকারকে দেয়ার সিদ্ধান্ত নিল।\nওমর মা চ্যাংকে দূত মনোনীত করল আহমদ মুসা। তার পিতা হানদেরর হাতে নিহত হয়েছে, তাদের সব কিছু লুণ্ঠিত হয়েছে এবং উচ্ছেদ হয়েছে নিজেদের বাড়ি থেকে। সবদিক থেকেই মা চ্যাং উপযুক্ত দূত।\nওমর মা চ্যাংকে সিংকিয়াং-এর গভর্ণরের কাছে পাঠানোর আগে আহমদ মুসা উদ্বাস্তুদের পক্ষ থেকে সিংকিয়াং-এর গভর্নরের সাথে কথা বলল।\nঘাটির নাম্বার বিহীন টেলিফোন থেকে আহমদ মুসা কথা বলল গভর্ণরের সাথে। ঠিক সাধরণ টেলিফোন এটা নয়। আবার অয়্যারলেসও নয়। একে বলা যায়, ওয়্যারলেস টেলিফোন। টেলিফোন তারের সাথে এ যুক্ত নয়। কিন্তু এই টেলিফোন থেকে সাধারন টেলিফোন লাইনের যে কোন টেলিফোন নাম্বারে কথা বলা যায়। এ টেলিফোন ডিটেক্ট করা যায়না।\nটেলিফোন ধরেই জিঞ্জাসা করল, ‘গভর্ণর, আমি গভর্ণর, আপনি?’\n‘নাম বলবনা, মিথ্যা নামও বলবনা।’\n‘এ টেলিফোন নাম্বার কোথেকে পেলেন?’\n‘ডা: ওয়াং এর ডাইরী থেকে।’\n‘ডা: ওয়াং কোথায়?’\n‘মিথ্যা বলতে পারতাম। বলব না। উনি সংঘর্ষে নিহত।’\n‘জেনারেল বরিসের খবরও নিশ্চয় আপনি বলতে পারবেন।’\n‘জি হ্যাঁ। তিনিও সংঘর্ষে নিহত।’\n‘সংঘর্ষ কার সাথে?’\n‘তাদের অত্যাচারে যারা স্বজন হারা, সম্পদ হারা, গৃহ হারা।’\n‘আপনি এদের পক্ষ থেকেই বলছেন?’\n‘ধন্যবাদ। আমি তাদের মধ্য থেকে একজন।’\n‘বলুন, কেন টেলিফোন করেছেন?’\n‘সম্পদ, স্বজন ও গৃহ হারা মুসলমানদের সম্পর্কে আপনার দৃষ্টি আকর্ষণের জন্যে।’\n‘বিশেষ কোন বক্তব্য আছে?’\n‘আছে।’\n‘কি সেটা?’\n‘হারানো স্বজন তারা ফিরে পাবে না, কিন্তু বাড়ি-ঘর, সহায়-সম্পদ তাদের অবিলম্বে ফিরে পাওয়া উচিত।’\n‘দু:খিত, এ উপদেশ আমি আমার সরকারের কাছ থেকে পেতে আগ্রহী।’\n‘আমি জানি, এ জবাব আমি আপনার কাছ থেকে পাব। দয়া করে জানাবেন আপনার সরকার এ উপদেশ দিচ্ছেন কি না?’\n‘এ প্রশ্নের জবাব আমি আপনাকে দেব না।’\n‘একজন গভর্নরের যে জবাব দেয়া উচিত, সেই উত্তরই আপনি দিয়েছেন। সিংকিয়াং-এর গভর্নর হিসাবে আপনাকে আমি একটা প্রস্তাব করতে চাই।’\n‘বলুন কি প্রস্তাব?’\n‘আমরা আপনার কাছে একজন দূত পাঠাব।’\n‘কেন?’\n‘কিছু ডকুমেন্ট দিয়ে।’\n‘কি ডকুমেন্ট?’\n‘একটি ভিডিও এবং একটি রিপোর্ট।’\nওগুলো কিসের?\nডাঃ ওয়াং এর রেড ড্রাগন এবং জেনারেল বরিসের ফ্র বিগত দিন গুলোতে সিংকিয়াং- এর মুসলমানদের ওপর যে হত্যাকান্ড চালিয়েছে, যে লুণ্ঠন ও অত্যাচার করেছে, যেভাবে মুসলমানরা উচ্ছেদ হয়েছে ভিডিও ফিল্ম এবং ডকুমেন্ট সমৃদ্ধ বিস্তারিত বিবরণ।’\n‘এগুলোর কি সত্যতা আছে?’\n‘ভিডিও ফিল্মের দৃশ্যাবলী এর সাক্ষ্য দেবে। সেই সাথে সাক্ষ্য দেবে ডাঃ ওয়াং ও জেনারেল বরিসেরর হাতের লেখা বিভিন্ন চিঠিপত্র, রিপোর্ট, ডাইরী ও নানা ধরনের ডকুমেন্ট।’\n‘এগুলোর আমার কাছে পাঠিয়ে আপনারা কি করতে চান?’\n‘আমরা আপনার সরকারকে সুযোগ দিতে চাই এটা চিন্তা করার যে, এগুলো বিশ্বের সংবাদ মাধ্যমে এবং জাতিসংঘের কাছে প্রকাশ করে দিলে ভালো হয়, না আপনাদের সরকার চুপে চুপে যা ঘটেছে তার একটা প্রতিবিধান করলে ভাল হয়।’\n‘অর্থাৎ আপনারা চাপ দিয়ে বাধ্য করতে চাচ্ছেন?’\n‘না, আমরা আপনাদের সাহায্য করতে চাচ্ছি।’\n‘আপনাদের মতলব কি বলুন তো?’ লি ইউয়ান (ক্ষমতাচ্যুত গভর্নর) কোথায়? ডাঃ ওয়াং ও জেনারেল বরিসের খবর যখন জানেন, তখন তার খবরও অবশ্যই আপনার জানার কথা।’\n‘আমাদের প্রস্তাবের আলোচনার সাথে হঠাৎ আপনি লি ইউয়ানকে টেনে আনলেন কেন?’\n‘আমার প্রশ্নের আগে জবাব দিন।’\n‘লি ইউয়ান ভাল আছেন, সুস্থ আছেন। তবে তিনি কোন ভাবেই আপনার প্রতিবন্ধি নন। আর তিনি চলে যাচ্ছেন এদেশ ছেড়ে।’\n‘কেন?’\n‘কেন আপনি জানেন। তাঁর এ দেশে থাকার অর্থ হবে মুসলমানদের সংগঠিত করে তিনি ক্ষমতার লড়াইয়ে নেমেছেন।’\n‘আপনি যেই হোন, আপনি বুদ্ধিমান। কিন্তু আপনি আমার কথাকে যেভাবে নিয়েছেন, ঠিক সে অর্থে আমি কখাটা বলিনি। তবু আপনার দেয়া তথ্যের জন্যে ধন্যবাদ। নিরপেক্ষ দৃষ্টিতে তাঁর বাইরে যাওয়ার সিদ্ধন্ত সঠিক হয়েছে।’\n‘আপনার এই স্পষ্ট কথার জন্যে ধন্যবাদ।’\n‘বলুন আমি কি করতে পারি।’\n‘আমার প্রস্তাব সম্পর্কে কিছু বলেননি।’\n‘আপনি লোক পাঠাতে পারেন। যে ডকুমেন্ট গুলো পাঠাবেন, তা অবশ্যই আমি সরকারের নজরে আনব। এবং এটুকু পর্যন্তই আমার দায়িত্ব।’\n‘না, আপনি সিংকিয়াং-এর গভর্নর। আপনার দায়িত্ব এটুকু পর্যন্ত নয়। আপনার মতামতের ওপর অনেক কিছুই নির্ভর করবে।’\n‘আমি এ সম্পর্কে আপনাকে কিছু বলব না।’\nএকটু থামল গভর্নর। তারপরেই আবার বলল, ‘বার বার বলেছেন আপনি মিথ্যে বলেন না। বলুন তো আপনি এই অয়্যারলেস টেলিফোন কোয়ায় পেয়েছেন যা সিংকিয়াং সরকারেরও নেই?’\n‘তাহলে ইতিমধ্যেই আমার ঠিকানা চিহ্নিত করার জন্যে গোয়েন্দাগিরি করেছেন।’\n‘স্বাভাবিক। এটুকু করতেই হয়।’\n‘এই অত্যাধুনিক ওয়ারলেস টেলিফোন পেয়েছি আপনার ডাঃ ওয়াং এর কাছ থেকে।’\n‘ডাঃ ওয়াং এর কাছ থেকে?’\n‘জি হ্যাঁ। এখন দেখুন আপনার ডাঃ ওয়াংরা আপনার রাজ্যে আরেকটা সরকার কায়েম করে বসেছিলেন। সংগ্রহ করেছিলেন যা আপনাদেরও নেই এমন উপায় উপকরণও।’\n‘দেখুন, ডা: ওয়াং আমার ছিলনা এবং তার সম্পর্কে সব খবরই আমরা জানি।’\n‘সব আপনি জানেন না, জানানো হয়নি আপনাকে। আমাদের ডকুমেন্টগুলো পেলেই তা বুঝবেন।’\n‘ধন্যবাদ। আরেকটা কথা, আপনার যে দাবী বা প্রস্তাব যা ই বলি এটা প্রতিপক্ষ হিসেবে কিনা?’\n‘আমরা একটা পক্ষ বটে, তবে আপনার অর্থাৎ সরকারের প্রতিপক্ষ আমরা নই। প্রতিপক্ষ হলে এই ডকুমেন্ট বিশ্বের সংবাদ মাধ্যমে ছড়িয়ে দিতাম। সরকারের বিরুদ্ধে একটা হই চাই বাধাতাম। কিন্তু আমরা তা চাইনি। চাইনি ডা: ওয়াং ও জেনারেল বরিসের পাপের বোঝা সরকারের ওপর চাপাতে।’\n‘ধন্যবাদ। আপনার লোক কবে আসবে?’\n‘আজই যাবে।’\n‘নাম কি?’\n‘ওমর মা চ্যাং।’\n‘ঠিক আছে। গভর্নর হাউজের “দর্শনার্থী” রুমে তিনি পাঁচটায় আসবেন। তাকে আমার কাছে নিয়ে আসুন।’\n‘ধন্যবাদ।’\n‘ধন্যবাদ।’\nআহমদ মুসা টেলিফোনের স্পিকারটা রাখল টেবিলে।\nআহমদ ইয়াং, যুবায়েরভ, আজিমভ, আবদুল্লায়েভ, মা চ্যাং সবাই আহমদ মুসাকে ঘিরে দাঁড়িয়েছেন।\nআহমদ মুসা টেলিফোনে কথা শেষ করতেই যুবায়েরভ বলে, ‘ম্যারাথন টেলিফোন টক। একজন গভর্নরের এত সময় থাকে।’\n‘না, ভদ্রলোক একজন সত্যিকার রাজনীতিক। কথা শুনার ধৈর্য তার আছে।’ বলল আহমদ মুসা।\n‘আমার শ্বশুর বলেন, হানদের মধ্যে যারা ভাল লোক তিনি তাদের একজন। দেং জিয়াও পিং এর উদারনীতির একজন সমর্থক তিনি। তার ওপর ব্যক্তিগতভাবে তিনি গণতন্ত্রের পক্ষে। ডা: ওয়াংদের সাথে বহু বিষয়ে তিনি একমত ছিলেন না। ডা: ওয়াংদের শত চাপ সত্বেও, আমরা শুনেছি, তিনি আমাদেরকে তাদের হাতে তুলে দেননি, যদিও তার প্রশাসনের অধিকাংশ এর পক্ষে ছিল। এদেরই সাহায্যে ডা: ওয়াং শেষ পর্যন্ত আমাদের কিডন্যাপ করেছিল।’ বলল আহমদ ইয়াং।\n‘ঠিক বলেছ ইয়াং, তার সাথে কথা বলে সত্যিই আমার ভাল লাগল। যাক শোন তোমরা, মা চ্যাং আজ পাঁচটায় গভর্নর হাউজে যাবে।’\nএকটু থামল আহমদ মুসা। ভাবল একটু। তারপর বলল, ‘ওমর মা চ্যাং ভাড়া গাড়িতে যাবে এবং একটা গাড়ি ভাড়া করেই ফিরবে।’\n‘কেন গাড়ি নিলে কি ক্ষতি?’\n‘এক নাম্বার ক্ষতি, গাড়িটা ওদের কাছে চিহ্নিত হয়ে যাবে। এটাকে এড়ানোর জন্যে আমাদের গাড়ি নাম্বার, রঙ সবই পাল্টাতে হবে। আমরা অত ঝাক্কিতে যাব কেন? দ্বিতীয় ক্ষতি, মা চ্যাং গাড়ি থেকে নেমে যাবার পর গাড়ির কোথাও তারা ওয়্যারলেস সিগন্যাল বসিয়ে দিতে পারে। যার দ্বারা তারা আমাদের ঠিকানার সন্ধান পেয়ে যেতে পারে। সে ওয়্যারলেস সিগন্যাল আলফিনের অগ্রভাগের মতও হতে পারে। গাড়ি থেকে এদের খুঁজে বের করা খুবই মুশকিল। সুতরাং গাড়ি নেয়ার ঝুঁকি আমাদের না নেয়াই ভাল।’\n‘আল্লাহু আকবার’ বলে মা চ্যাং চিৎকার করে উঠল। সপ্রশংস দৃষ্টিতে ওমর মা চ্যাং আরও কিছু বলতে যাচ্ছিল। কিন্তু আহমদ মুসা তাকে বাধা দিয়ে বলল, ‘আমার কথা শেষ হয়নি।’\n‘গভর্নরের সাথে দেখা করার পর’ বলতে শুরু করল আহমদ মুসা, মা চ্যাং-এর সরাসরি ঘাঁটিতে অথবা তার বাড়িতে ফেরা চলবে না। গাড়ি ভাড়া করে তাকে সোজা শিহেজী উপত্যকায় চলে যেতে হবে। তখন নিশ্চয় রাত হবে। রাতের অন্ধকারে তাকে পাহাড়ে আত্মগোপন করতে হবে। কেউ তাকে ফলো করছে না এটা নিশ্চিত হবার পর হাইওয়ে দিয়ে নয় বিকল্প পথে তাকে ঘোড়ায় চড়ে তাকে ঘাঁটিতে ফিরতে হবে। পাহাড়ের যে স্থানে মা চ্যাং এর সাথে আমাদের দেখা হয়েছিল, ঐখানে তার জন্য একটা ঘোড়া রাখা থাকবে।’\n‘আহমদ মুসা ভাই জিন্দাবাদ। মা চ্যাং কে তারা অনুসরণ করতে পারে, এ সহজ কথাটা আমার মনেই হয়নি।’\n‘কিন্তু এতটা কি গভর্নর সাহেব করবেন মুসা ভাই?’ বলল যুবায়েরভ।\n‘প্রতিপক্ষ কি করবে তার ভিত্তিতে নয়, প্রতিপক্ষ কি করতে পারে সেটা হিসাব করেই তোমাকে সামনে এগুতে হবে যুবায়েরভ। দেখ, গভর্নর এবং তার প্রসাশন এক নাও হতে পারে। গভর্নরের নির্দেশ ছাড়া বা অজান্তেই তারা অনেক কাজ করে ফেলতে পারে।’\n‘ঠিক বলেছেন মুসা ভাই। বিষয়টা আমার কাছে এখন পরিস্কার। বলল যুবায়েরভ।\n‘কি আজিমভ, তুমি কথা বলছ না কেন?’ আজিমভের দিকে চেয়ে বলল আহমদ মুসা।\n‘আমি ভাবছি মা চ্যাংকে ধরে রেখে ওরা আমাদের কথা আদায়ের চেষ্টা করে কি না?’ বলল আজিমভ।\n‘তা করতে পারে। তবে তা করবে না বলেই আমার মনে হয়। প্রথম কারণ, শুরুতেই প্রকাশ্য বিরোধিতায় না এসে আমার পরিচয় সন্ধানকেই তারা গুরুত্ব বেশী দেবে, দ্বিতীয় কারণ, এ সময় ধরে তাদের খুব লাভ হবে না। তারা জানে, একজন ধরা পড়ার সাথে সাথে আমরা ঠিকানা চেঞ্জ করে ফেলব।’\nকেউ আর কথা বলল না। আহমদ মুসাই কথা বলে উঠল। ‘মা চ্যাং, তুমি যাও, তৈরী হয়ে এস।’\nবলে আহমদ মুসাও উঠে দাঁড়াল।\nমা চ্যাং ঘাঁটি থেকে বেরিয়ে এল। দেখল তার সামনে নেইলি।\n‘এমন তাড়াহুড়া করে যে বেরুলে?’ বলল নেইলি।\n‘পাঁচটায় গভর্নরের সাথে সাক্ষাত করতে যেতে হবে।’\n‘গভর্নরের সাথে! তুমি!’\n‘এটাই সিদ্ধান্ত।’\n‘তোমাকে পেলে কি ওরা ছাড়বে?’\n‘না ছাড়ল।’\n‘ভয় লাগছে না, খারাপ লাগছে না?’\n‘একটুও না।’\n‘তুমি আমার কথা একটুও ভাব না?’\n‘তোমাকে ভাবা এবং সেখানে যাওয়া পরস্পর বিরোধী বলে তো জানি না।’\n‘না, আমি তা বলছি না। আমি বলছি, আমার কষ্টের কথা তুমি ভাব না। ভাবলে ‘না ছাড়ল’ কথা অত আনন্দের সাথে প্রকাশ করতে পারতে না।’\n‘ও ঐ কথা! তোমার মন এত নরম?’\n‘তোমার মন বুঝি নরম নয়। আচ্ছা, শত্রুর ঘাঁটিতে যদি আমাকে পাঠাতো, তাহলে তোমার মন এমন নরম হতো না?’\n‘না, গৌরব বোধ করতাম, তুমি বড় দায়িত্ব পালন করতে যাচ্ছ বলে।’\n‘গৌরবের পাশে হারাবার এক বেদনা জাগতো না?’\nমা চ্যাং নিরব রইল। এর উত্তর দিতে গিয়ে পারল না। হারাবার কথা শুনতেই মনের কোথায় একটা বেদনা চিন চিন করে উঠল।\n‘আমি জানি জবাব দিতে তুমি পারবে না। কর্তব্যবোধ অবশ্যই সবচেয়ে বড়, কিন্তু তা হৃদয়ের অস্তিত্ব অস্বীকার করে নয়।’\n‘হৃদয়ের কোন আরজু এসে কর্তব্যের পথ রোধ করে দাঁড়াতে পারে না?’\nযদি দাঁড়ায় সেটা হবে দুর্বলতা। এ দুর্বলতার প্রশ্রয়কে ঠিক মনে করি না। কিন্তু আবার আমি বলব কর্তব্যবোধের পাশে হৃদয়ের বৃত্তির সচেতন উপস্থিতি সবসময়ই প্রয়োজন, তা বেদনাদায়ক হলেও। আমি মনে করি, সক্রিয় কর্তব্যবোধের পাশে হৃদয়ের কোন বেদনার অস্তিত্ব কর্তব্য কাজকে মহীয়ান করে তোলে।’\n‘নেইলি, তোমার অনুভুতি গভীর। যতই দিন যাচ্ছে তুমি আমাকে মুগ্ধ করছ।’ নেইলির একটা হাত ধরে বলল মা চ্যাং।\nমা চ্যাং এর হাতে একটা চাপ দিয়ে হাত ছাড়িয়ে নিল নেইলি। বলল, ‘ঘরের বাইরে এভাবে স্ত্রীর হাত ধরায় নিষেধ আছে। এভাবে প্রসংশা করাটাকেও নিষিদ্ধ করা হয়েছে।’\n‘প্রথমটি ঠিক দ্বিতীয়টি ঠিক নয়। স্ত্রীর প্রসংশা করাটা নিষিদ্ধ নয়।’\n‘তবু থাক। এত সুখকে আমার ভয় করে।’ বলে মুখ নিচু করল নেইলি।\n‘সত্যিই অনন্য তুমি নেইলি।’\n‘আবার!’\n‘ঠিক আছে, মাফ করো।’ হাসল মা চ্যাং।\nহাসল নেইলি।\nএগিয়ে চলল দু’জন পথ ধরে।\n\n\n\nবেইজিং, প্রধানমন্ত্রীর অফিস। প্রধানমন্ত্রীর সাথে রয়েছেন স্বরাষ্টমন্ত্রী। তারা পাশাপাশি দু’টি সোফায়। অন্য সোফায় বসে আছেন সিকিয়াং এর গভর্নর।\nতাদের সামনে দেয়ালে বিশাল একটি টিভি স্ক্রীন। তাদের সকলের দৃষ্টি ছিল টিভি স্ক্রীনের দিকে। তারা দেখছিল একটি ভিডিও ফিল্ম। শেষ হয়ে গেল ফিল্মটি।\n‘রিপোর্টে যা পড়লাম তা থেকে ফিল্ম তো আরো মারাত্মক। এসব ঘটনা সত্যই সেখানে ঘটেছিল।’ বলল চীনের লীন পিয়াও।\n‘ছবি সাক্ষ্য দিচ্ছে, অস্বীকার করবার তো কোন উপায় নেই স্যার। ‘বলল সিংকিয়াং-এর গভর্ণর।\n‘অস্বীকার করতে পারছেন না। কিন্তু এগুলো দেখেননি কেন?\n‘আমরা মানে আমি জানতেই পারিনি স্যার।’\n‘আপনার পুলিশ, আপনার গোয়েন্দা বিভাগ কি করেছে।’\nএখন মনে হচ্ছে স্যার, তারা কিছু করেনি। বরং তারা ডাঃ ওয়াং ও বরিসকেই সাহায্য করেছে।’\n‘মিঃ হোয়াং হুয়া, স্বরাষ্ট্রমন্ত্রী, এর ব্যাখ্যা কি?’\n‘স্যার, ঘটনা আমাকেও স্তম্ভিত করেছে। কেন্দ্রীয় গোয়েন্দা সংস্থাও এসব কোন তথ্যই আমাদের দেয়নি।\n‘কেন এমনটা হলো? এই ব্যাপারে আমাদের পুলিশ ও গোয়েন্দা বিভাগ ব্যর্থ হলো কেন?\n‘ব্যর্থ হয়নি স্যার। সিনহকিয়াং থেকে মুসলিমপন্থী সরকারের উচ্ছেদকে পুলিশ ও গোয়েন্দা বিভাগ মুসলিম বিরোধী একটা অভ্যুথান মনে করেছে। আর এই পরিবর্তনের সুযোগে ডাঃ ওয়াং-এর রেড ড্রাগন মুসলিম নিধন ও উচ্ছেদ শুরু করেছে, তখন পুলিশ ও গোয়েন্দা বিভাগ একে অভ্যুথানের সাথে সংগতিশীল মনে করেছে। এটা তাদের ভুল, কিন্তু ভুল ধরিয়ে দেয়ার সুযোগ হয়নি।’\n‘ডাঃ ওয়াং এর স্বেচ্ছাচারী আচরণের কোন কিছুই কি আপনার চোখে ধরা পড়েনি?’ সিংকিয়াং এর গভর্ণের দিকে চেয়ে বলল প্রধানমন্ত্রী।\n‘যেগুলো ধরা পড়েছে তার কিছু কিছু মোকাবিলা আমি করেছি। কিছু কিছু বিষয় কেন্দ্রে জানিয়েছিও। যেমন ডাঃ ওয়াং সাবেক লি ইউয়ান ও তার পরিবার বর্গকে আমাদের কারাগার থেকে তার হাতে নিয়ে নিজে বিচার করতে চেয়েছিল। আমি বিষয়টিকেন্দ্রে জানিয়েছি এবং তার প্রস্তাব প্রত্যাখ্যান করেছি।’\n‘কিন্তু এরপরেও লি ইউয়ানকে সে কিডন্যাপ করতে পারল!’ প্রধানমন্ত্রী বললেন।\n‘স্যার, ডাঃ ওয়াংকে হান কর্মচারীরা তাদের ত্রাতা বলে মানে, সুতরাং সে গোপনে যে সাহায্য চায় পেয়ে যায়।’\n‘আমি শুনেছি সে দেশের বাইরে চলে যাচ্ছে। মুসলমানরাও চাচ্ছে না সে থাক। তারা মনে করছে, সে থাকলে মুসলমানরা ভুল বুঝাবুঝির শিকার হবে।’\n‘এটা মুসলমানদের ভালো সিদ্ধান্ত।’\n‘স্যার, তাদের দাবীর মধ্যে অস্বাভাবিক কিছু নেই। তারা নিজ মাটি, নিজ বাড়িতে ফিরে আসতে চাচ্ছে, কোন ক্ষতিও করেনি। তারা তাদের বাড়িতে ফিরে আসুক।’\n‘আমরা কিছুই করিনি তা কি প্রমাণ করা যাবে? ছবিতে দেখলাম, ডাঃ ওয়াং হেলিকপ্টার ব্যবহার করেছে। রাষ্ট্রের হেলিকপ্টার সেটা। আমরা কি জবাব দেব এর।’\n‘স্যার, তাদের সব আবদার আমরা মানতে পারবো না। পৃথিবীর অনেক দেশেই এমনটা ঘটছে। কিন্তু কয়জন জওয়াবদিহি করে?’\n‘তুমি কি বল গভর্ণর?’\n‘ওদের দখল করা ডকুমেন্ট নিয়েই হয়েছে সমস্যা। এগুলো যদি বিশ্বের সংবাদ মাধ্যমে যায়, গোটা দুনিয়ায় তোলপাড় পড়ে যাবে। বিভিন্ন দেশের প্রতিবাদ চাপ ছাড়াও বিষয়টি জাতিসঙ্ঘে উঠবে। হয়তো কমিশন ও তদন্তের জন্য আসবে জাতিসঙ্ঘ থেকে। তখন আরও অনেক কথাই ফাঁস হয়ে যেতে পারে। এছাড়া মুসলিম দেশগুলোর সাথে বিশেষ করে মধ্যপ্রাচ্যের মুসলিম দেশগুলোর সাথে আমাদের সম্পর্কের উন্নয়ন ও লেনদেন বাধাগ্রস্ত হতে পারে। গভর্ণর সাহেব ঠিকই বলেছেন। কিন্তু আন্তর্জাতিক প্রতিক্রিয়ার ভয়ে আমরা যদি ওদের দাবী সব মেনে নেই, তাহলে আগে যা ছিল তার চেয়ে ও খারাপ অবস্থায় পৌঁছব। একবার দুর্বলতা দেখালে ওরা মাথায় চড়ে বসবে।’\n‘একটা দিক বললেন, অন্যদিক বলুন। ওদেরকে ঘরে আসার সুযোগ দিয়েই যদি আমরা দায়িত্ব শেষ করি এবং তা যদি ওরা মেনে না নেয়, তাহলে আমরা কি করব। যে ভিডিও বিশ্বের সংবাদ মাধ্যমে ফিল্ম আমরা দেখলাম এবং যে রিপোর্ট আমরা পড়েছি, তা বিশ্বের সংবাদ মাধ্যমে যাক তা আমরা চাইব কিনা।’\nস্বরাষ্ট্রমন্ত্রী হোয়াং হোয়া কোন উত্তর দিল না।\nপ্রধানমন্ত্রী লিন পিয়াও একটু নড়ে চড়ে বসল। বলতে শুরু করল, ‘লাভ ক্ষতির অংক কষেই আমাদের সিদ্ধান্ত নিতে হবে। ডকুমেন্ট গুলোকে যদি আমরা বিশ্ব সংবাদ মাধ্যমে যেতে দেই, তাহলে আমরা যাই বলি উদ্বাস্তুদের পুনর্বাসনের দায়িত্ব অবশেষে আমাদের নিতেই হবে। আমরা যদি অস্বীকার করি, তাহলে জাতির নেতৃত্বে এন জি ওরা আসবে, আমরা বাধা দিতে পারবো না। তাতে বিশ্বব্যাপী আমরা নিন্দিত হবো, সমালোচনার সম্মুখীন এবং বিভিন্ন প্রকার অসহযোগীতার সম্মুখীন হবো, তার মূল্য এখন ওদের দাবী মেনে নিলে যে আর্থিক ক্ষতি, তার চেয়ে অনেক অনেক বেশী। সুতরাং ওদের দাবী মেনে নেয়ার মধ্যেই আমি কল্যাণ দেখি।’\n‘ওদের দৌরাত্ম্য যে বাড়বে তার কি হবে?’ বলল স্বরাষ্ট্রমন্ত্রী।\n‘মিঃ হোয়াং হোয়া, ওদের কিন্তু অনেক বিবেচক দেখছি। ওরা আমাদের জব্দ করতে চাইলে, যে ভয়ানক ডকুমেন্ট ওরা পেয়েছে তা বিশ্ব সংবাদ মাধ্যমে প্রচার করে আমাদের নাজেহাল করতে পারত। কিন্তু তা তারা করেনি। প্রসঙ্গটি বিশ্বের দরবারে না নিয়ে নিজেদের মধ্যেই এর সমাধান চেয়েছে। ওদের এই উদ্যোগটা প্রতিহিংসামুলক না হয়ে দেশপ্রেম মূলক হয়েছে। অতএব আপনি যে ভয় করছেন তা হবে না। বরং ওরা যদি বিশ্ববাসীর চাপে পুনর্বাসিত হয় ও অধিকার ফিরে পায় তাহলেই ওরা বেপরোয়া হবে এবং ওদের দৌরাত্ম বাড়বে। সে ক্ষেত্রে আমরা অসহায় হয়ে পড়ব।’\nস্বরাষ্ট্রমন্ত্রী হোয়াং হোয়া হাসল এবং বলল, ‘স্যার আপনার যুক্তি আমি মেনে নিচ্ছি। বুঝতে পেরেছি, ওদের দাবী মেনে নেওয়াটাই আমাদের জন্য মঙ্গলজনক। ধন্যবাদ স্যার।’\n‘ধন্যবাদ। এখন বল গভর্নর, ওদের দাবী মেনে নিলে আমাদের কি করতে হবে এবং আর্থিক দায় কেমন হবে?’\n‘স্যার, আমি একটা খসড়া বাজেট ও পরিকল্পনা স্বরাষ্ট্রমন্ত্রী মহোদয়কে দিয়েছি।’\n‘ঠিক আছে গভর্নর, আজ আমরা ওটা নিয়ে বসব। আশা করি কাল তুমি সব ঠিকঠাক করে চলে যেতে পারবে। আর তুমি ওদের জানিয়ে দাও ওদের দাবী আমরা মেনে নিয়েছি।’\n‘ধন্যবাদ স্যার।’ বলল গভর্নর।\n‘ধন্যবাদ’ বলে উঠে দাঁড়াল প্রধানমন্ত্রী। তার সাথে স্বরাষ্ট্রমন্ত্রীও। তাদের সাথে সাথে বেরিয়ে গেল সিংকিয়াং-এর গভর্নরও।\n\n\n\nঅপরাধীদের শাস্তি প্রাপ্য, কিন্তু এই শাস্তির মধ্যেও এক বেদনা আছে। উইঘুর মুসলমানদের বাড়ি ছেড়ে দিয়ে যখন হানরা পথে নামছিল, তখন সেই বেদনাই আহমদ মুসাকে পীড়া দিচ্ছিল। মুসলমানদের সম্পদ তারা লুট করেছে। বহু মুসলমানদের জীবন তাদের হাতে শেষ হয়েছে একথা ঠিক, কিন্তু এখন পরাজয় স্বীকার করে দখল পরিত্যাগ করে চলে যাবার সময়, অনেকেই অশ্রু বর্ষণ করছে। তাদের এই অশ্রু বর্ণবাদী ডঃ ওয়াংদেরই পাপের ফল।\nউরুমুচির মুসলিম বাড়িগুলো আবার আনন্দে গমগম করে উঠেছে। প্রতিটি পরিবারকেই সরকারের পক্ষ থেকে ক্ষতিপূরণ দেয়া হয়েছে। আরেকটা বড় কাজ হয়েছে পুলিশ বাহিনীতে মুসলমানদের রিক্রুট করার সিদ্ধান্ত সরকার নিয়েছে। সেনাবাহিনীতেও। সিদ্ধান্ত হয়েছে সিংকিয়াং-এ যে পুলিশ বাহিনী থাকবে তাতে জনসংখ্যার অনুপাত অনুসারে অন্তত চার ভাগের তিন ভাগ মুসলিম হবে।\nশিহেজী উপত্যকায় আবার মুসলমানরা ফিরে এসেছে। আহমদ ইয়াং এসে আহমদ মুসাকে বলল, ‘চলুন, সবার দাবী শিহেজী উপত্যকায় যেতে হবে আপনার।’\nসবাইকে নিয়ে আহমদ মুসা চলল শিহেজী উপত্যকায়।\nতিন গাড়ির একটা বহর চলল শিহেজী উপত্যকার দিকে।\nউসু তখন বেশ দূরে। জনমানবহীন পার্বত্য এলাকার একটা সরাইখানার পাশ দিয়ে চলছিল তাদের গাড়ি।\nহঠাৎ সরাইখানা থেকে চিৎকার উঠল, সেই সাথে ভেসে এল গুলির শব্দ।\nআহমদ মুসার গাড়ি থেমে গেল। সাথের অন্য দুটি গাড়ি ও থেমে গেল সেই সাথে।\nচিৎকার তখনও শোনা যাচ্ছিল।\nরাত তখন ৯টা।\nআহমদ মুসা গাড়ি থেকে নেমে ছুটল সরাইখানার দিকে।\nসরাইখানা দুতালা। দুতালা থেকেই চিৎকারের শব্দ আসছে।\nসরাইখানার লনে একটা পুলিশের গাড়ি দাঁড়ানো দেখে বিস্মিত হলো আহমদ মুসা। পুলিশ আসার পর চিৎকার ও গুলি যেন হিসাবে মিলছে না।\nআহমদ মুসা সিঁড়ি বেয়ে তর তর করে উপরে উঠে গেল।\nসিঁড়ি গিয়ে মিলেছে একটা করিডোরে। করিডোরের পাশ দিয়ে এক সারি ঘর, বড়-ছোট নানা রকমের।\nমাঝখানের একটা ঘর থেকে চিৎকার ও ধস্তাধস্তির শব্দ আসছে।\nআহমদ মুসা সিড়ি মুখে উঠেই দেখতে পেল, যে ঘর থেকে চিৎকার ও ধস্তাধস্তির শব্দ আসছে, তার দরজায় দাঁড়িয়ে দু’জন পুলিশ।\nআহমদ মুসা করিডোরে উঠতেই ওরা বন্দুক বাগিয়ে তেড়ে এল কয়েক ধাপ।\nকয়েক ধাপ।\nআহমদ মুসার হাত দুটি পকেটে। বলল, ‘কারা কাঁদছে, চিৎকার করছে আমি দেখতে চাই।’\n‘তোমার কোন কাজ নেই এখানে। আর এক ধাপ এগুলে আমরা গুলি করব।’\n‘তার মানে তোমরা অসৎ কিছু করছ।’\n‘আর একটি কথাও নয়, গুলি করব।’\nএই সময় দুটি নারী কন্ঠের চিৎকার সব কান্নাকে ছাপিয়ে উঠল।\nবিদ্যুৎ বেগে আহমদ মুসার হাত বেরিয়ে এল পকেট থেকে।\nদু’হাতে দু’টি রিভলভার পুলিশ দুজনের উদ্দেশ্যে উঠে এল।\nপুলিশ দুজনের বন্দুক উঠে আসছিল আহমদ মুসার লক্ষ্যে। কিন্তু আহমদ মুসার রিভলভার যত দ্রুত উঠে এল তত দ্রুত নয়।\nগুলি বর্ষণ হলো আহমদ মুসার রিভলভার থেকে।\nপুলিশ দুজন গুলি খেয়ে পড়ে গেল করিডোরে।\nগুলি করেই আহমদ মুসা দ্রুত ছুটল ঘরের দিকে।\nদাঁড়াল গিয়ে দরজায়। দেখল, ঘরের মেঝেতে একজন যুবক রক্তে ভাসছে। মাঝ বয়েসি একজন লোক ও একজন মহিলা মেঝেতে পড়ে কাঁদছে। আরো কয়েকজন ছেলে লুটোপুটি করছে কান্নায়। তাদের চোখ মুখে আতংক। সবাই হান বংশীয় আর দু’জন পুলিশ অফিসার দু’জন আলু থালু বেশের তরুণীকে জড়িয়ে ধরে টেনে নিয়ে আসছে। সম্ভবত গুলির শব্দ পেয়ে ওরা বাম হাতে মেয়েদের ধরে রেখে ডান হাতে রিভলবার বের করে নিয়েছিল।\nআহমদ মুসা দরজায় গিয়ে দাঁড়াতেই সামনে এগিয়ে পুলিশ অফিসারটি রিভলভার তুলল আহমদ মুসার দিকে। আহমদ মুসা দেখল ট্রিগারে তার হাত।\nআহমদ মুসা প্রস্তুত হয়েই ঢুকেছিল। গুলি করতে বিন্দুমাত্র দেরী করল না। সামনে এগিয়ে আসা পুলিশ অফিসারটি উল্টে পড়ে গেল।\nতার হাত থেকে খসে মেয়েটি ছুটে গিয়ে জড়িয়ে ধরল মাঝ বয়সী মেয়েকে।\nগুলি করেই আহমদ মুসা শুয়ে পড়েছিল। তার হিসাব নিঁখুত ছিল। একটি গুলি তার মাথার উপর দিয়ে চলে গেল। আর একমুহুর্ত দেরী করলে তার মাথা উড়ে যেত।\nশুয়ে পড়ে আহমদ মুসা গুলি করল দ্বিতীয় পুলিশ অফিসারটির রিভলভার ধরা হাতে।\nপুলিশ অফিসারটি তার একটি গুলি ব্যর্থ হবার পর দ্বিতীয় গুলি করার জন্যে রিভলভার ঘুরিয়ে নিচ্ছিল। কিন্তু গুলি করার সুযোগ তার আর হলো না। তার আগেই আহমদ মুসার গুলির আঘাতে তার হাত থেকে রিভলভার ছিটকে পড়ে গেল।\n‘জান তুমি, এ পুলিশ হত্যার পরিণাম তোমার কি হবে?’\n‘আমার পরিণাম নিয়ে আপনার চিন্তা করে লাভ নেই। বলুন, মেয়ে কিডন্যাপ করা কি পুলিশের দায়িত্ব?’\n‘জানেন কাকে হত্যা করলেন?’\n‘জানার প্রয়োজন নেই, আপনি মেয়েটিকে ছেড়ে দিন। দ্বিতীয়বার আর বলব না মাথা গুড়িয়ে দেব।’\nসংগে সংগেই পুলিশ অফিসারটি মেয়েটিকে ছেড়ে দিল। মেয়েটি ছুটে গিয়ে আছড়ে পড়ল সেই মাঝ বয়সী মেয়েটির কোলে।\nএই সময় আহমদ মুসার পেছনে এসে দাঁড়াল যুবায়েরভ, আজিমভ ও আহমদ ইয়াং।\n‘আহমদ ইয়াং, এর হাত বেঁধে নিয়ে যাও নিচে। থানায় সোপর্দ করতে হবে হত্যা ও কিডন্যাপের অভিযোগে।’ বলল আহমদ মুসা।\nআহমদ ইয়াং হাত বেঁধে তাকে নিচে নিয়ে গেল।\nমাঝ বয়সী ভদ্রমহিলাটি ছুটে এসে আছড়ে পড়ল সেই নিহত যুবকটির উপর।\nআহমদ মুসা এগিয়ে গিয়ে বলল, ‘নিহত যুবক নিশ্চয় আপনার সন্তান মা। কিন্তু এখন কান্নার চেয়ে বেশী প্রতিবাদী হতে হবে মা। না হলে এ স্বেচ্ছাচার আরও অনেকের ক্ষতি করবে।’\nমহিলাটি একটু পর উঠল। চোখ মুছতে মুছতে বলল, ‘তুমি আমার মেয়ে দু’টিকে সর্বনাশের হাত থেকে বাঁচিয়েছ বাছা। আর একটু আগে এলে আমার সোনার ছেলেও বাঁচত। ওদের বাঁধা দিতে গিয়ে সে জীবন দিয়েছে।’\n‘পুলিশরা কি আপনাদের পূর্ব পরিচিত কিংবা ওদের সাথে কোন শত্রুতা আছে আপনাদের?’\nগাড়ি খারাপ হওয়ায় আমরা এ সরাইখানায় আশ্রয় নিয়েছি। পুলিশের একটা গাড়ি দেখে আমরা তাদের সাহায্য চেয়েছিলাম। তারা যেন নজর রাখে, চারদিকের অবস্থা ভাল নয়। ওরা চলে যায়, কিছুক্ষণ পর আবার ফিরে আসে। মেয়ে দু’টিকে ওদের সাথে দিতে বলে। এরপর যা ঘটেছে তা দেখছ।’\n‘এত জঘন্য এরা?’\n‘শুধু এরা নয়, পুলিশের অধিকংশই নষ্ট হয়ে গেছে। উইঘুরদের উপর এরা যা ইচ্ছা তাই করেছে, এখন আমাদের উপরও হাত তুলছে। এ ফ্রাঙ্কেনষ্টেইন আমরাই গড়েছি।’\n‘ঠিক বলেছেন মা। উইঘুর মুসলমানদের উপর অত্যাচারে যারা হাত তালি দিয়েছে, তারাও এখন এদের অত্যাচারের শিকার হবে, এটাই প্রাকৃতিক বিধান।’\n‘বলতে দ্বিধা নেই, আমরা এরই শিকার।’\n‘আমরা আপনাদের জন্যে কি করতে পারি বলুন, আপনারা এখানে নিরাপদ নন।’\n‘আমরা কি করব? আমাদের গাড়ি খারাপ কোন গাড়িও পাইনি।’\n‘আপনারা চাইলে আপনাদের আমরা উসুতে পৌঁছে দিতে পারি। আপনারা কোথায় যাবেন?’\n‘শিহেজী উপত্যকায়?’\n‘কোথেকে আসছেন?’\n‘হুনান থেকে।’\n‘শিহেজীতে কার কাছে যাবেন? কে আছে ওখানে?’\n‘ওখানে আমার বড় বোন থাকেন। ওর কাছে বেড়াতে যাচ্ছি।’\n‘আপনার বোন জামাই নিশ্চয় হান?’\n‘জি।’\n‘কতদিন তারা শিহেজী উপত্যকায় আছে?’\n‘এই এক মাস। শুনলাম ভাল বাড়ি পেয়েছে, জমি-জমাও পেয়েছে অনেক।’\n‘আমি মনে করি শিহেজী গেলে ওদের পাবেন না।’\n‘কেন?’ মেয়েটির চোখ বড় বড় হয়ে উঠল।\n‘উইঘুরদের সরিয়ে তো তারা বসেছিলেন, উইঘুররা আবার ফিরে এসেছে।’\nমাঝ বয়সী সেই লোকটি এতক্ষণ আলোচনা শুনছিল। সে উঠে এল। তার চোখে মুখে উদ্বেগ। বলল, ‘তাহলে কি সংঘাত সংঘর্ষ হয়েছে? হানরা কি তাহলে পরাজিত?’\n‘সংঘাত সংঘর্ষ হয়নি। সরকারই একটা আপোষ মূলক ব্যবস্থা করেছে। উইঘুরদের জায়গা তাদের ফেরত দিয়েছে। হানদের তাদের নিজের জায়গায় ফেরত পাঠাচ্ছে।\n‘ও গড! তাহলে ওরা কোথায় গেল। আমরা এখন কি করব?’ বলল মেয়েটি।\n‘আমরা আপনাদের উসুতে পৌঁছে দিতে পারি। সেখান থেকে কাল সকালে গাড়ি নিয়ে উরুমুচি কিংবা হান ফিরে যেতে পারেন।’\n‘তাই হোক।’ পুরুষটি বলল।\n‘ঠিক আছে। তাহলে আপনারা তৈরী হয়ে নিন।’ বলল আহমদ মুসা।\nতারা উঠে দাঁড়াল।\nমহিলাটি ইতস্তত করছিল এবং তার সন্তান যুবকটির লাশের দিকে তাকাচ্ছিল।\n‘চিন্তা করবেন না, আপনাদের ছেলের দেহ আমরা সাথে নেব।’\nবলে আহমদ মুসা যুবকের লাশটি পাঁজাকোলা করে তুলে নিল।\nআজিমভ, আহমদ ইয়াং-এর সাথে আগেই নেমে গিয়েছিল।\nনিচে নামতেই আহমদ ইয়াং ছুটে এল এবং আহমদ মুসার কাছ থেকে যুবকের লাশটি নিয়ে নিল।\nগাড়িতে উঠল সবাই। পুলিশকেও গাড়িতে উঠানো হলো।\nতাদের তিন গাড়ির বহরে ছিল একটি মাইক্রোবাস। সে মাইক্রোবাসের সামনের সিটে উঠল আহমদ মুসা। আর ড্রাইভিং সিটে বসর আহমদ ইয়াং।\nপেছনে উঠাল যুবকটির লাশ। সেই সাথে সেই ভদ্রলোক, ভদ্রমহিলা এবং তার পরিবার।\nগাড়ি ছাড়তে যাবে, এমন সময় ছুটে এল যুবায়েরভ এবং আজিমভ হন্তদন্ত হয়ে।\nওদের দেখে আহমদ মুসা দরজা খুলল।\nদরজায় এসে দাঁড়াল যুবায়েরভ ও আজিমভ। একটু নিচু গলায় বলল, ‘আলমাআতা থেকে এই মাত্র মেসেজ পেলাম। সারেজুর আণবিক প্রকল্প সেন্টারে আমাদের দু’জন শীর্ষ বিজ্ঞানী খুন হয়েছে গত দু’দিনে এবং একটি কম্পুটার ব্যাংক তছনছ হয়েছে। আতংক ও নিরাপত্তাহীনতা ছড়িয়ে পড়েছে গোটা সারেজুতে।’\nথামল যুবায়েরভ।\nখবরটি শোনার সংগে সংগে আহমদ মুসার মুখ ম্লান হয়ে গেল। মাথা নিচু করে কিছুক্ষণ চিন্তা করল। তারপর মুখ ফিরাল আহমদ ইয়াং-এর দিকে। বলল, আহমদ ইয়াং, শুনেছ তো সব, তোমার শিহেজী উপত্যকায় আর যাওয়া হচ্ছে না। গাড়ি ঘুরিয়ে দাও উরুমুচির দিকে।’\nতারপর ফিরল যুবায়েরভ ও আজিমভের দিকে। বলল, ‘তাড়াতাড়ি আমাদের উরুমুচিতে ফেরা দরকার। বিজ্ঞানী নবিয়েভকে সব ঘটনা জানাতে হবে। আমার মন বলছে, আজই আমাদের মায়েজ যাত্রা করা দরকার। যাও, তোমরা সব গাড়ি ঘুরাতে বল উরুমচির দিকে।’\nচলে গেল যুবায়েরভ ও আজিমভ।\nআহমদ মুসা পেছন দিকে ফিরে বলল, ‘জনাব, আমরা যদি উসুতে না গিয়ে উরুমচিতে ফিরি, তাহলে কি আপনাদের কোন অসুবিধা আছে?’\n‘না না, সেটাই বরং আমাদের জন্যে ভাল। আমরা অনেকটা পথ এগিয়ে গেলাম রাতারাতি।’ বলল মাঝ বয়সী ভদ্রলোক।\n‘ধন্যবাদ’ বলে আহমদ মুসা আহমদ ইয়াংকে গাড়ি ছাড়তে বলল।\nউরুমচি পৌঁছে বেধে রাখা পুলিশ অফিসারদেরকে যুবায়েরভ থানায় সোর্পদ করে সাথে নিয়ে আসা পরিবারটিকে একটি হোটলে নিয়ে গেল।\nওদের লাগেজসহ ওদেরকে হোটেলে তুলে দিয়ে আহমদ মুসা ও আহমদ ইয়াং বিদায় নিতে চাইল।\nভদ্রলোক ও ভদ্রমহিলা দু’জনেই আহমদ মুসার পথ রোধ করে দাঁড়াল। বলল ভদ্রলোকটি, ‘তুমি আমাদের জন্যে এত কিছু করবে, অথচ তোমার নাম পরিচয়টাও আমাদের জানা হয়নি।’\n‘আব্বা শুধু ওঁর পরিচয় নয়, ওঁকে আমাদের বাড়িতে দাওয়াত করুন। তিনি আমাদের নতুন জীবন দিয়েছেন।’ বলল ভদ্রলোকটির মেয়ে দু’জনের একজন তরুণী।\n‘আমি আহমদ মুসা। আর এ আহমদ ইয়াং।’ বলল আহমদ মুসা।\n‘কোন আহমদ মুসা?’ এক সাথেই বলে উঠল ভদ্রলোক ও ভদ্রমহিলা। তাদের চোখে এক সাগর প্রশ্ন।\nআহমদ মুসা কিছু বলার আগে তারাই বলল, ‘ ঐ আহমদ মুসা নয়তো যে সোভিয়েত ইউনিয়নে বিপ্লব করেছে, সিংকিয়াং-এ গন্ডগোল করেছে এবং হানদের শত্রু?’\n‘জি, আমি সেই আহমদ মুসাই।’\nভদ্রলোক, ভদ্রমহিলা এবং দুজন তরুণী চোখে অপার বিস্ময়। তারা ভূত দেখার মত নির্বাক চোখে তাকিয়ে রইল।\nতাদের দিকে তাকিয়ে আহমদ মুসা একটু হাসল। বলল, ‘আমাদের এখুনি যেতে হবে, অনেক কাজ। শুধু বলে যাই, আমরা সিংকিয়াং-এ গন্ডগোল করিনি, আমরা হানদের শত্রুও নই।’\nবলে আহমদ মুসা সামনে পা বাড়াতে চাইল। কিন্তু ভদ্রলোকটি দুই হাত প্রসারিত করে আহমদ মুসার পথ রোধ করে দাঁড়াল।\nবলল, ‘না, আপনি সে আহমদ মুসা নন, যে আহমদ মুসার কথা আমরা শুনেছি।’\n‘তাহলে কোন আহমদ মুসা আমি?’\n‘যে আহমদ মুসা পরোপকারী এবং মানবতাবোধে উদ্ধুদ্ধ সেই আহমদ মুসা আপনি।’\n‘এক মানুষের দুই সত্ত্বা থাকে না কি?’\n‘আমি তা বলি না। আমি যে আহমদ মুসার কথা শুনেছি, তাকে আমি দেখিনি। যে আহমদ মুসাকে আমি দেখেছি, তিনি আমার সেই শোনা আহমদ মুসা নন। শোনা আহমদ মুসার কোন অস্বিত্ব আমার কাছে নেই।’\n‘আপনার কাছে না থাকলেও হাজারো লোকের কাছে আছে। আপনি অস্বীকার করবেন কেমন করে?’\n‘হাজারো লোকের শোনা কথার সাক্ষ্যের চেয়ে একজনের দেখা কথা সাক্ষ্য বড়। যে নিজের জীবন বিপন্ন করে একটি হান পরিবারকে রক্ষা করে, যে একজন হান যুবকের লাশ বহন করে এবং সামান্য প্রশংসারও যে মুখাপেক্ষী নয়, সে হানদের শত্রু আমি মানি না।’\n‘কিন্তু এটা তো সত্য যে আমি হানদের বিরুদ্ধে এবং মুসলমানদের পক্ষে কাজ করছি।’\nসংগে সংগে উত্তর দিলনা ভদ্রলোক। মাথা নিচু করে কিছুক্ষণ চুপ থাকার পর বলল, ‘আজ আমার মনে হচ্ছে, যে কারণে আজ আমার পরিবারকে আপনি রক্ষা করতে ছুটে গিয়েছিলেন প্রাণ বিপন্ন করে, সে কারনেই আপনি ছুটে এসেছেন সিংকিয়াং-এর মুসলমানদের রক্ষার জন্যে।’\n‘অনেক ধন্যবাদ আপনাকে। এমন বাস্তব উপলদ্ধি সবার মধ্যে এলে দেশটা শান্তির রাজ্যে পরিণত হতো।’\nবলে আহমদ মুসা ভদ্রমহিলার দিকে ফিরে বলল, ‘আসি মা।’\n‘না বাবা, যেতে পারবে না। মা বলে ডাকার আমার কোন ছেলে নেই। তুমি আমাকে মা বলে ডেকেছ। যেতে দেব না তোমাকে এত তাড়াতাড়ি।’ বলল ভদ্রমহিলা।\n‘যাবার সময় হলে কেউ কাউকে ধরে রাখতে পারে না। মাও না। আমার যাবার সময় হয়েছে সিংকিয়াং থেকে।’ \n‘চলে যাচ্ছ সিংকিয়াং থেকে?’\n‘সম্ভবত এখানকার কাজ শেষ।’\n‘তোমার দেশ কোথায়?’\n‘জন্মেছিলাম সিংকিয়াং-এ, এখন গোটা পৃথিবীই আমার দেশ।’\n‘তাহলে বাড়ি কোথায়?’\n‘আমার কোন বাড়ি নেই।’\n‘বাড়ি নেই? আমি যদি তোমার ঠিকানা চাই?’\n‘দিতে পারবো না।’\n‘তোমার স্ত্রী, ছেলে......।’\nআহমদ মুসা ভদ্রমহিলার এ প্রশ্নটির জবাব সংগে সংগে দিতে পারলো না। হঠাৎ একরাশ আবেগ এসে তার কন্ঠ রুদ্ধ করে দিতে চাইল।\nআহমদ মুসা মুখ নিচু করল।\nমুখ নিচু রেখেই জবাব দিল, ‘স্ত্রী ছিল। সে সিংকিয়াং-এরই মেয়ে। ডাঃ ওয়াংদের গুলিতে নিহত হয়েছে, তার পিতা মাতাও।’\n‘আমি দুঃখিত বাবা, এ প্রশ্ন তোলা আমার ঠিক হয়নি।’\n‘ঠিক আছে। আনন্দ-বেদনার এ পৃথিবীতে সব কিছুই থাকবে মা। আমি আসি মা।’\n‘তুমি অনেক বড় বাবা, আমার কল্পনার চেয়েও বড়। কোন মাই তোমাকে ধরে রাখতে পারবে না।’\nএকটু থামল ভদ্রমহিলা। তারপর বলল, ‘একটা বড় সান্ত্বনা পেলাম। একটা পর্বত প্রমাণ ভুল নিয়ে বেঁচে ছিলাম। তোমার সাথে দেখা হওয়ায় সে ভুল ভেঙ্গে গেল। আচ্ছা বলত, ইসলাম কি ঠিক তোমার মত? যে হানদের হাতে তুমি তোমার প্রিয় বস্তু হারিয়েছ, সে হানদের একটি পরিবারকে রক্ষার জন্যে জীবন বিপন্ন করে এগিয়ে গিয়েছিলে। এ উদারতা তোমার না তোমার ইসলামের?\n‘ইসলাম আমাকে গড়েছে মা। ইসলাম বাদ দিলে আমি ডাঃ ওয়াংদেরই একজন হয়ে যেতে পারি।’\n‘ধন্যবাদ বাছা। তোমার মূল্যবান সময় অনেক নষ্ট করেছি। তোমাকে কষ্ট দিয়েছি। কিন্তু আমরা উপকৃত হয়েছি। তোমাকে, সেই সাথে তোমার ইসলামকে আমার মনে থাকবে।’\n‘ইসলাম আমার নয় মা, ইসলাম গোটা মানব জাতির সম্পদ। ইসলাম আপনারও।’\n‘ধন্যবাদ।’\n‘ধন্যবাদ’ বলে আহমদ মুসা পা তুলতে যাচ্ছিল। ভদ্রমহিলার মেয়ে তরুণী দু’জনের একজন এগিয়ে এসে আহমদ মুসার হাতে একটি কাগজ তুলে দিল। বলল, ‘ আমরা দু’বোন আপনাকে কৃতজ্ঞতা জানাচ্ছি। মৃত্যুর মুখে ঝাপিয়ে পড়ে আপনি আমাদের বাঁচিয়েছেন। সিংকিয়াং-এর কেউ এক পা এগুতে পারতোনা পুলিশ অফিসারদের বিরুদ্ধে। আপনার দ্বারাই মাত্র ওটা সম্ভব হয়েছে। কাগজে ঠিকানা দিলাম। বিপ্লবী নেতা আহমদ মুসা সম্পর্কে কিছু কিছু জানি। তবু বলছি, ঘটনাচক্রে কোন দিন কোন সুযোগ যদি পান আমাদের বাড়িতে পা দেয়ার, আমরা ধন্য হবো।’\n‘হানরা তখন যদি পিত্রালয়ে না থাকে?’ মিষ্টি হেসে বলল আহমদ মুসা।\nতরুণীর মুখ লাল হয়ে উঠল। বলল, ‘ যেখানেই থাকি ছুটে আসব।’ \n‘ধন্যবাদ’ বলে আহমদ মুসা পা বাড়াল।\n‘যাবার সময় আরেকটা প্রশ্ন, ভাই, সন্তান ও স্বামী সুলভ এত মমতাময় ও অনুভূতি প্রবণ হৃদয় নিয়ে আপনি এত বড় বিপ্লবী কেমন করে?’ বলল ভদ্রলোকটি।\nহাসল আহমদ মুসা। বলল, ‘মানুষের প্রতি অসীম মমতাই মানুষকে বিপ্লবী করে। মানুষের প্রতি মমতা না নিয়ে বিপ্লবী হওয়া পাপ। এটাও ইসলামের শিক্ষা।’\nবলে আহমদ মুসা বেরিয়ে এল কক্ষ থেকে। হোটেলের সিঁড়ি দিয়ে নামতে নামতে আহমদ মুসার মনে হলো, প্রতিটি পদক্ষেপ যেন তার আব্বা, আম্মা, বোনদের মমতামাখা স্নেহের নীড়কে পদদলিত করছে। হৃদয়ের কোথায় যেন একটা বেদনা চিন চিন করে উঠল আহমদ মুসার।\n\n\n\nআহমদ ইয়াং বসে ছিল গাড়িতে।\nআহমদ মুসা উঠে বসতেই ছেড়ে দিল গাড়ি।\nকোন কথা বলল না আহমদ মুসা।\nআনমান হয়ে পড়েছিল সে।\nরাতের উরুমচী নগরী।\nআহমদ মুসার মনে হলো, অন্ধকারের বুকে রাস্তায় আলো গুলো \nআকুল প্রতীক্ষায় জেগে থাকা নিস্পলক চোখের মত জ্বল জ্বল করছে।\nতার হৃদয়ের কোন দূর দিগন্তে একটা বেদনা যেন কথা বলে উঠল, ‘পৃথিবীতে লাখো গৃহ আছে, কিন্তু কোন গৃহেই কোন ঘুম জাগা চোখ এমন প্রতীক্ষায় নেই তার জন্য।’\nসবাই ঘাঁটিতে এসে পৌছল।\nসবাইকে আসতে বলে আহমদ মুসা হল ঘরের দিকে চলল। আহমদ মুসা হল ঘরে গিয়ে দেখতে পেল আহমদ ইয়াং এর শ্বশুর সাবেক গভর্নর লি ইউয়ান কে। বলল, চাচাজান, জরুরী আলাপ আছে, নেইজেন ও চাচীমাও এলে ভাল হয়।\nঠিক আছে ডাক ওদের।\nআহমদ মুসা হল ঘরের একটা পর্দা টেনে দিল। কয়েকটি সোফা আড়াল হয়ে গেল। তারপর আহমদ মুসা ইন্টারকমে নেইলিকে বলল, তুমি নেইজেন ও চাচীমাকে হল ঘরে নিয়ে এসো।\nনেইলিকে ঘাঁটির ইলেক্ট্রিসিটি ও যাবতীয় ইলেক্ট্রনিক মিডিয়ার দ্বায়িত্ব দেয়া হয়েছে। সেই সাথে ঘাঁটির অভ্যন্তরীণ ব্যবস্তাপনা কো- অর্ডিনেটরের দ্বায়িত্বও পালন করছে।\nআহমদ মুসা, নেইলি ও ওমর মা চ্যাং এর ব্যাপারে খুব আশাবাদী। তারা আহমদ ইয়াং-এর টিমে অত্যন্ত মুল্যবান সংযোজন হবে।\nনেইজেনরা এল এবং এল যুবায়েরভ ও আজিমভরাও।\nআহমদ মুসা লি ইউয়ানের পাশের সোফায় বসেছিল।\nবিজ্ঞানী নবীয়েভ এসে প্রবেশ করল হল ঘরে। লি ইউয়ানের পাশে। \n'জনাব নবীয়েভ, আপনি যুবায়েরভের কাছ থেকে সারেজ আণবিক প্রকল্পের কথা শুনেছেন। এ ব্যাপারে আপনার মত বলুন।’ বলল আহমদ মুসা। \n‘যতটা বুঝতে পারছি সর্বনাশের যাত্রা সেখানে শুরু হয়ে গেছে। যে দুজন বিজ্ঞানী নিহত হয়েছে শুনলাম, তারা আমাদের পরীক্ষণ ও তত্ত্ববিজ্ঞানের দু'জন শীর্ষ বিজ্ঞানী। একই সাথে দুজন শীর্ষ বিজ্ঞানী নিহত হওয়া ও কম্পিউটার ডাটা ব্যাংক বিধ্বংস হওয়া খুব তাত্পর্যপূর্ণ। অত্যন্ত পরিকল্পিত উপায়ে ওরা আমাদের একমাত্র স্বয়ংসম্পূর্ণ আণবিক প্রকল্পকে অচল করে দিচ্ছে। কোন ডাটা ব্যাংকটি বিধ্বস্ত হয়েছে এটা জানলে আঁচ করা যেত ক্ষতির প্রকৃতিটা কেমন।’\nথামল নবীয়েভ।\n‘সবচেয়ে উদ্বেগের হলো, দুজন বিজ্ঞানী খুন হলেন এবং একটা ল্যাবরেটরী ধ্বংস হলো, কিন্তু আমাদের গোয়েন্দা বিভাগ সন্দেহ করবার মত কাউকে পায়নি। শত্রুরা মনে হচ্ছে সবকিছু জানে। নিখুঁত ওদের কাজ।’ বলল যুবায়েরভ।\n‘আমাকে জিজ্ঞাসাবাদকালে ওরা কিন্তু বারবারই বলেছে, তোমাদের কোন কিছুই গোপন নেই। শুধু জানি না তোমাদের ঐ কম্পুটার ফাইলগুলো কোথায়? যদি এ ফাইলগুলো না পাই, তাহলে আমরা এমন পথ অনুসরণ করব, তা তোমাদের জন্যে হবে আরো ভয়াবহ। ক্ষতি ও ধ্বংস হবে আরও বড়। জেনে রেখ, তোমাদের আণবিক শক্তি ধ্বংস করেই ছাড়ব।’\n‘জেনারেল বরিস তো সামনের লোক, পেছনে কে আছে?’ বলল লি ইউয়ান।\n‘আমার মনে হয় রাশিয়ার জাতীয়তাবাদী মহল। একদিন ওদেরকে আমি রাশিয়ার গোয়েন্দা চীফ এর পক্ষ থেকে পাঠানো একটি মেসেজ নিয়ে আলোচনা করতে শুনেছি।’ বলল নবীয়েভ।\n‘রাশিয়ার কট্টর জাতীয়তাবাদীরা চাচ্ছে এর দ্বারা। বলল আহমদ ইয়াং।\n‘চাওয়াটা পরিস্কার, আণবিক শক্তির অধিকারী একমাত্র মুসলিম দেশ মধ্যএশিয়ার আণবিক সামর্থ ধ্বংস করা। সামনের ভিক্তি ধ্বসে পড়লে তৈরী অস্ত্র কোন সমস্যা হবে না। আন্তর্জাতিক কোন সিদ্ধান্তের প্যাঁচে ফেলে অস্রগুলো এক সময় কেড়ে নেয়া হবে।’ বলল যুবায়েরভ।\n‘আলমা আতা থেকে আসা মেসেজে সেখানে আমাদের যাবার কথা বলা নাই। আমরা কি সিদ্ধান্ত নেব?’ আহমদ মুসা বলল।\n‘আপনি জেখানে আছেন, সেখানে আলমা আতা থেকে কিছু বলার প্রয়োজন বোধ করেনি। কিন্তু পরিস্তিতি অত্যন্ত ভয়াবহ। আপনার সহ আমাদের অবিলম্বে যাওয়া দরকার।’ বলল একই সাথে যুবায়েরভ ও আজিমভ।\nতাদের কথা শেষ হতেই আহমদ ইয়াং বলল, ‘অবস্থা গুরুতর সন্দেহ নেই, কিন্তু আহমদ মুসা ভাই- এর যাবার মত হলে আলমা আতার মেসেজে অবশ্যই এর উল্লেখ থাকতো। এদিকে আহমদ মুসা ভাই-এর প্রয়োজন এখানে শেষ হয়নি।’\n‘আমারও তাই মনে হয়।’ বলল মা চ্যাং।\nআহমদ মুসা হাসল। বলল, ‘নেইজেন, নেইলি তোমরা কিছু বললে না।’ \n‘আমাদের দাবী এত ছোট নয়। কদিন থাকার জন্যে আমরা বলব না। আমাদের দাবী আপনি এ দেশে থাকবেন।’ বলল নেইজেন।\n‘তোমার পুরানো এ দাবী নতুন করে আর বলার দরকার ছিল না।’\nহাসতে হাসতে কথা কটি বলে আহমদ মুসা একটু থামল। একটু ভাবল। মুখটা গম্ভীর হয়ে উঠল তার। তারপর মাথা তুলল। শুরু করল, ‘শুধু সারেজুর আণবিক প্রকল্পের কথা বিচ্ছিন্নভাবে না ভেবে গোটা মধ্যএশিয়া প্রজাতন্ত্রের কথা আমাদেরকে ভাবতে হবে। আমাকে কিডন্যাপ করা হয়েছিল মধ্যএশিয়ার সীমান্ত শহর হরকেস থেকে। এটা খুব ছোট ষড়যন্ত্রের ফল নয়। আমি কোন দিন, কখন আসব, কোথায় উঠব, কিভাবে কিডন্যাপ করা হবে, ইত্যাদি প্ল্যান অনেক আগেই করা হয়েছিল। ভি আই পি রেস্ট হাউজে যেমন ওরা লোক ঢুকেছিল অনেক আগে, তেমনি তথ্য সংগ্রহের জন্যে সরকারের বিভিন্ন পর্যায়ে ওদের লোক আছে বলেই আমাদের ধরে নিতে হবে। হরকেসের কিডন্যাপের ঘটনা প্রমান করেছে গোটা একটা ষড়যন্ত্র সক্রিয় হয়ে উঠেছে।যার একটা ভয়াবহ প্রকাশ সারেজু আণবিক প্রকল্পের ঘটনা। সারেজুতে যে ষড়যন্ত্র সক্রিয় তার লক্ষ্য মধ্যএশিয়া মুসলিম প্রজাতন্ত্রের আণবিক শক্তি ও সামর্থ ধ্বংস করা।কিন্তু ষড়যন্ত্রের সামগ্রিক লক্ষ্য হলো মধ্যএশিয়া প্রজাতন্ত্রের ক্ষতি সাধন। এই ষড়যন্ত্রকে অবিলম্বে চিহ্নিত ও তা ভেঙে দিতে না পারলে বড় ক্ষতির সম্মুখীন আমাদের হতে হবে। হরকেসের কিডন্যাপ ও সারেজুর ঘটনা আমাদের জন্যে জরুরী এক সতর্ক সংকেত।\nএকটু থামল আহমদ মুসা। একটু নড়ে চড়ে বসে বলল, ‘আজ রাতেই আমি রওয়ানা হতে চাই।’\n‘আজ রাতেই?’ বিস্মিত কণ্ঠে বলল আহমদ ইয়াং।\n‘হ্যাঁ, আজ রাতেই। চিন্তা করো না ইয়াং। যে পরিকল্পনা করা হয়েছে, তার বাস্তবায়নে তোমরাই যথেষ্ট।’ বলে আহমদ মুসা যুভায়েরভের দিকে তাকাল। বলল, ‘তুমি আলমা আতার সাথে যোগাযোগ কর। রাত ৩টার দিকে সালতাই পাহাড়ের সর্ব্বোচ্চ শৃঙ্গের গোড়ায় যে চত্তর রয়েছে, সেখানে দু'টি হেলিকপ্টার আসবে। একটা এলিকপ্টার ফিরবে আলমা আতায়। মেইলিগুলির শবদেহ যাবে এ হেলিকপ্টারে। আলমা আতা থেকে মেইলিগুলির শবদেহ যাবে মদীনায় দু'একদিনের মধ্যে। আগামীকাল হাসান তারিক আসছে মদীনায়। সে সব ব্যবষ্থা করবে দাফনের। আরেকটি হেলিকপ্টার যাবে মধ্য কাজাখাস্তানের কারসাকপে। এ হেলিকপ্টারে জনাব নবীয়েভের স্ত্রী ও মেয়ের শবদেহ থাকবে। সেই সাথে থাকবেন জনাব নবীয়েভ, আমি ও আজিমভ।এই মেসেজ তুমি আলমা আতায় পাঠিয়ে দাও।'\nযুবায়েরভ বেরিয়ে গেল কক্ষ থেকে।\nআহমদ মুসা ফিরল নবীয়েভের দিকে। বলল, ‘জনাব, মি যে ব্যাপারে বলেছিলাম আপনি চিন্তা করছেন?’\n‘চিন্তা করছি। আমি মনে করি তোমার প্রস্তাব যুক্তিযুক্ত। আপাতত কিছদিন আমাকে দেশের বাইরেই থাকা দরকার। সুতরাং আমি ও আমার স্ত্রী মধ্যএশিয়ায় যেতে রাজী আছি।’\n‘কিন্তু আমরা যে সব দিক থেকেই এতিম হয়ে যাব।’ বলল আহমদ ইয়াং।\n‘আহমদ ইয়াং তোমাকে আরও স্বাবলম্বী ও স্বাধীন করার জন্যেই এমন সিদ্ধান্ত আরও জরুরী।’\n‘বাঃ ভাইয়া,এ কোন যুক্তি। সাঁতার শেখাতে অভিভাবকরা হাজির থাকে না?’ বলল নেইজেন।\n‘আহমদ ইয়াং এবং তোমার সাতার শেখা অনেক আগে শেষ। এবার স্বাধীনভাবে সাতারের পালা।’\n‘কিন্তু এখানকার আবহাওয়া কতটা প্রতিকূল, আপনি জানেন।’ নেইজেনও কথা বলল আবার।\n‘খুব প্রতিকূল হবে না। সিংকিয়াং সরকার এখন মুসলমানদের সাথে ভাল ব্যবহার না করুক, খারাপ ব্যবআর অন্তত করবে না। আর বিষদাঁত যে দুটি ছিল ভেঙ্গে গেছে। রেড ড্রাগন সক্রিয় হতে চেষ্টা করলেও এর জন্যে অনেক সময় লাগবে। সুতরাং ভয়ের কিছু নেই।’\nএকটু থেমেই আবার বলল, একটা কথা তোমাদের বলব, হানরা এখন একটু বেকায়দায় পড়েছে, তাদের কারও কারও ক্ষোভও বেড়েছে। এই সময় তাদের সাথে ভাল ব্যবহার কর, ওদের সাহায্য কর। ওদের সাথে বিরোধ নয়, ওদেরকে আমাদের করে নেয়াই সমস্যার সমাধান। মিশনারী জাতি হিসাবে মুসলমানদের মুল দায়িত্ব এটাই।’\n‘ধন্যবাদ মুসা ভাই, আপনার উপদেশ মনে রাখব।’\n‘অনেক রাত হয়েছে। এবার উঠতে হয়। খাবার রেডি।’\nআহমদ মুসা লি ইউয়ান ও নবীয়েভকে বলল, ‘চলুন উঠা যাক।’ বলে আহমদ মুসা উঠে দাঁড়াল।\nউঠে দাঁড়াল সবাই।"
    },
    {
      "chapter_no": 6,
      "text": "মধ্যএশিয়া মুসলিম প্রজাতন্ত্রের কাজাখ প্রদেশের মধ্য অঞ্চলের ছোট শহর কারসাপকের ছোট বিমান বন্দরে ল্যান্ড করল আহমদ মুসাদের ছোট বিমানটি পূর্ব পরিকল্পনার ঠিক চব্বিশ ঘণ্টা পর।\nউরুমুচি বসে আহমদ মুসা যে পরিকল্পনা করেছিল, তাতে আলতাই পার্বত্য ভূমিতে রাত তিনটায় হেলিকপ্টারে উঠার পর কারসাপক শহরে এসে পৌঁছার কথা সকাল দশটায়। কিন্তু আহমদ মুসারা এসে পৌঁছল পরের দিন সকাল দশটায়।\nসিংকিয়াং এর আলতাই পার্বত্য ভূমি থেকে হেলিকপ্টারে ওঠার পর আহমদ মুসা তার পরিকল্পনা পরিবর্তন করেছিল।\nকারসাপকের পরিবর্তে তার হেলিকপ্টারকে ল্যান্ড করার নির্দেশ দিয়েছিল বলখাস হ্রদের পশ্চিম তীরের শহর বলখাসে।\nআজিমভ বিস্মিতভাবে চোখ তুলেছিল আহমদ মুসার দিকে ।\n‘কৌশল পরিবর্তন করলাম।’ হেসে বলেছিল আহমদ মুসা।\nএতটুকু উত্তরে তৃপ্ত হয়নি আজিমভ এবং নবীয়েভ। তাদের চোখে প্রশ্ন রয়েই গিয়েছিল।\n‘আমরা আজকের দিন’ আবার বলতে শুরু করেছিল আহমদ মুসা, এবং আজকের রাত এই হ্রদ শহর বলখাসেই থাকব। আগামীকাল সকালে আমরা যাত্রা করব কারসাপকের উদ্দেশ্যে।’\n‘নিশ্চয় বড় কোন পরিকল্পনা আপনার আছে, সেটা কি?’ উন্মুখ হয়ে জিজ্ঞাসা করেছিল আজিমভ।\n‘বলছি। তুমি বলখাসে নেমেই সংবাদ মাধ্যমে খবর পৌঁছাবে, ‘সারিজু আণবিক প্রকল্পের শীর্ষ বিজ্ঞানী আবদুল্লাহ আলী নবীয়েভ তার স্ত্রী ও মেয়ে সহ কিডন্যাপ হয়েছিলেন। তাদের প্রতিবেশী একটি দেশে নিয়ে যাওয়া হয়েছিল। দুষ্কৃতকারীরা তার স্ত্রী ও মেয়েকে হত্যা করেছে, কিন্তু শেষ পর্যন্ত বিজ্ঞানীকে উদ্ধার করা সম্ভব হয়েছে। বিজ্ঞানী আজ সকাল দশটায় কারসাপকে ফিরছেন। তিনি এখানে দু’একদিন বিশ্রাম নেবার পর সারিজু প্রকল্পের কাজে যথারীতি যোগদান করবেন।’ এই খবর পৌঁছাবার সাথে সাথে তুমি প্রশাসনের কাছে নির্দেশ পৌঁছাবে, আজকের সান্ধ্যকালীন ও কালকের সকালের কাগজে অবশ্যই যেন খবরটি বের হয়। বিশেষ করে এই খবর কারসাপক ও সারিজুর কাগজগুলোতে অবশ্যই যেন ওঠে।’\nআহমদ মুসার কথায় হাসি ফুটে উঠেছিল আজিমভের মুখে। উচ্ছ্বসিত কণ্ঠে বলে উঠেছিল, ‘বুঝেছি মুসা ভাই আপনি কি ঘটাতে চান।’\n‘কি?’ আহমদ মুসার মুখে হাসি।\n‘ষড়যন্ত্রকারীদের আপনি দিনের আলোতে আনতে চান। আপনি চান তারা জনাব নবীয়েভকে কেন্দ্র করে সক্রিয় হোক।’\n‘ঠিক বলেছ আজিমভ। ওরা সক্রিয় না হলে ওদের নাগাল পাওয়া যাবে না।’ বলল আহমদ মুসা।\n‘আপনাকে ধন্যবাদ মুসা ভাই। আপনি যে কৌশল বের করেছেন, আমাদের সামনে এগুবার, আমার মনে হচ্ছে, এটাই একমাত্র পথ।’ বলল আজিমভ।\nকারসাপক বিমান বন্দর ছোট।\nসিঁড়ি লাগল গিয়ে বিমানে।\nবিমান বন্দরের ভেতরে ও বাইরে অনেক লোকের সমাগম হয়েছে।\nসারিজু আণবিক প্রকল্পের বিশিষ্ট কয়েকজন কর্মকর্তা এবং প্রশাসনের কয়েক উচ্চপদস্থ কর্মকর্তা এসেছিলেন বিজ্ঞানী আবদুল্লাহ আলী নবীয়েভকে স্বাগত জানাতে। এছাড়া কিছু পুলিশ ও গোয়েন্দা কর্মকর্তা এসেছিলেন আজিমভকে স্বাগত জানাবার জন্যে।\nবিমানের দরজা খুলতেই তাদের কয়েকজন উঠে এল বিমানে। সারিজু প্রকল্পের কর্মকর্তারা তাদের হারানো রত্নকে ফিরে পেয়ে জড়িয়ে ধরল। কুশল বিনিময় ও প্রাথমিক কথাবার্তার পর তারা নামিয়ে নিয়ে গেল জনাব নবীয়েভ ও আজিমভকে।\nতাদের পেছনে পেছনে চলল আহমদ মুসা। এ রকমই পরিকল্পনা ছিল। আহমদ মুসার কারসাপকে আগমন সম্পূর্ণ গোপন রাখা হয়েছে। \nলাউঞ্জে এসে আহমদ মুসা পেল সেদিনের সকালের কাগজ। কাগজের প্রথম পাতা চোখের সামনে মেলে ধরতেই খুশী হয়ে উঠল আহমদ মুসা। বিজ্ঞানীর কিডন্যাপ ও প্রত্যাবর্তনের খবরকে পত্রিকার প্রথম বিষয় হিসাবে বিরাট আকারে ছাপা হয়েছে। দুই কলাম ব্যাপী বিরাট ফটো দেয়া হয়েছে বিজ্ঞানীর। তার জীবনী ও কৃতিত্বও ছাপা হয়েছে ঘটনার বিবরণের সাথে।\nপড়ল আহমদ মুসা খবরটি।\nপড়ে আনন্দিত হলো, সব কথাই খবরে এসেছে। আহমদ মুসার মনে হলো, খবরটা সাধারণ্যে ইতিমধ্যেই ছড়িয়ে পড়েছে। বাইরের বিরাট লোক সমাগম নিশ্চয় এ কারণেই।\nএকজন বিমান অফিসারকে কাছে পেয়ে আহমদ মুসা জিজ্ঞাসা করল, ‘বাইরে এত লোক সমাগম কেন?’\n‘বিজ্ঞানী সাহেবের খবর বেরুবার পর এই কান্ড ঘটেছে। তাকে দেখার জন্যে এসেছে মানুষ।’ বলল বিমান অফিসারটি।\nপুলিশ পরিবেষ্টিত হয়ে লাউঞ্জ থেকে বেরুল বিজ্ঞানী নবীয়েভ। তার সাথে সাথে আজিমভ। পেছনে ভীড়ের সাথে মিশে চলছে আহমদ মুসা।\nমানুষ চলার পথের দুধারে দাঁড়িয়ে অভিনন্দন জানাচ্ছে বিজ্ঞানীকে। পুলিশ নবীয়েভকে কর্ডন করে নিয়ে চলেছে গাড়ির দিকে।\nগাড়িতে উঠল গিয়ে নবীয়েভ।\nপাশের আরেকটা গাড়িতে উঠল আজিমভ।\nএকটু দুরে একটা গাড়িতে ঠেস দিয়ে দাঁড়িয়ে ছিল আহমদ মুসা। তার চোখ নবীয়েভদের গাড়ির দিকে।\nআহমদ মুসার পাশেই আরেকটা গাড়ি দাঁড়িয়েছিল। সে গাড়িতে ঠেস দিয়ে একজন লোক সিগারেট ফুঁকছিল।\nলোকটির পোশাক আহমদ মুসার দৃষ্টি আকর্ষণ করেছিল। লোকটির পরনে আট সাট জিনসের প্যান্ট, আর গায়ে গেঞ্জি। গেঞ্জিতে ইয়া বড় ভল্লুকের মুখ আঁকা। রুশ-কাজাখ মিশ্র চেহারা লোকটির। লোকটির আরেকটা বৈশিষ্ট্য আহমদ মুসার দৃষ্টি আকর্ষণ করেছিল। সেটা হলো, তার ভাবলেশহীন চেহারা। আহমদ মুসা সহ চারদিকের সবার বিস্মিত দৃষ্টি পুলিশ বেষ্টিত বিজ্ঞানী নবীয়েভের দিকে। একদিকে কিডন্যাপ হওয়া বিজ্ঞানীর আগমন, অন্যদিকে বিপুল পুলিশের সমারোহ। এমন দৃশ্য কারসাপক বিমান বন্দরের জন্যে নতুন। সুতরাং সবার বিস্মিত দৃষ্টি সেদিকেই। কিন্তু এসব কিছুই যেন এই লোকটির দৃষ্টি আকর্ষণ করতে পারেনি।\nনবীয়েভদের গাড়ি গুলো চলতে শুরু করল। প্রথমে একটি পুলিশের গাড়ি। তারপর স্টার্ট দিয়েছে নবীয়েভের গাড়ি।\nসামনের চত্বরের মাঝামাঝি পথ গিয়েছে পুলিশের গাড়ি। ছয় সাত গজের বেশী যায়নি নবীয়েভের গাড়ি। পেছনে আজিমভের গাড়ি সবে স্টার্ট নিয়েছে। এমন সময় প্রচণ্ড বিস্ফোরণের শব্দ হলো। নবীয়েভের গাড়ি টুকরো টুকরো হয়ে চারদিকে ছড়িয়ে পড়ল। ধোয়ায় ঢেকে গেল স্থানটি।\nআহমদ মুসা চমকে উঠে ঠেস দেয়া অবস্থা থেকে সোজা হয়ে দাঁড়াল। হঠাৎ আহমদ মুসা তার পাশের গাড়ি স্টার্ট নেয়ার শব্দ শুনতে পেল। ঝট করে মুখ ফেরাল আহমদ মুসা। দেখতে পেল ড্রাইভিং সিটে ভল্লুকের মাথাওয়ালা গেঞ্জি পরা সেই লোকটি। ঠোঁটে তার হাসি।\nভ্রু কুঁচকালো আহমদ মুসা। নির্বিকার নিরাসক্ত লোকটির হঠাৎ করে হাসি জাগল কেন? বিস্ফোরণ দেখে কি? ঘটনা কি ঘটল না দেখে সে চলে যাচ্ছে কেন?\nপ্রশ্নগুলোর উত্তর হিসাবে সামনে এল জমাট এক সন্দেহ।\nলোকটির গাড়ি তখন চলতে শুরু করেছে।\nআহমদ মুসা যে গাড়িটিকে ঠেস দিয়ে দাঁড়িয়েছিল তার দিকে তাকাল। দেখল, কি হোলে চাবি। আর গাড়ির ড্রাইভার বিস্ফোরণের ঘটনা ঘটার পর ওদিকে এগিয়ে গেছে।\nআহমদ মুসা আর কিছু ভাবল না।\nগাড়ির দরজা খুলে ড্রাইভিং সিটে উঠে বসল। স্টার্ট দিল গাড়ি। লোকটির গাড়ি তখন চত্বরের প্রান্ত পর্যন্ত এগিয়ে গেছে।\nআহমদ মুসার গাড়ি ছুটল তার পেছনে।\nবিমান বন্দর পেরিয়ে গাড়ি এসে উঠল এয়ারপোর্ট রোডে।\nআহমদ মুসার গাড়ি যখন এয়ারপোর্ট রোডে উঠল, দেখল যুবকটির গাড়ি তীর বেগে এগিয়ে যাচ্ছে। লোকটির গাড়ি নতুন। যেন হাওয়ার বেগে ছুটছে গাড়িটি।\nআহমদ মুসা তার মাইল মিটারের দিকে তাকিয়ে দেখল ইতিমধ্যেই গাড়িটি ৫০ হাজার মাইল চলেছে। বলা যায় বৃদ্ধ গাড়ি। তবু আহমদ মুসার স্পর্শ পেয়ে প্রাণ প্রাচুর্যে চঞ্চল হয়ে উঠল গাড়ি।\nআহমদ মুসার গাড়ি ছুটছে লোকটির গাড়ির পেছনে।\nআহমদ মুসার দৃষ্টি সামনে। তার চোখে ভেসে উঠল বিজ্ঞানী নবীয়েভের টুকরো টুকরো হয়ে যাওয়া দেহ। বেদনায় মুচড়ে উঠল হৃদয়টা। সে দিব্যদৃষ্টিতে দেখতে পেল, মধ্যএশিয়ার আকাশে কাল মেঘ জমেছে। এ কাল মেঘের সাইক্লোন চায় মধ্যএশিয়াকে বিজ্ঞানী নবীয়েভের মতই ছিন্ন বিচ্ছিন্ন করে তার অস্তিত্বের ইতি ঘটাতে।\nদাঁতে দাঁত চাপল আহমদ মুসা।\nসামনে ছুটে চলা গাড়িটাকে তার মনে হচ্ছে জমাট কাল ষড়যন্ত্রের এক কুৎসিত হাসি। সে হাসি থেকে ঝরে পড়ছে বিজ্ঞানী নবীয়েভের চাপ চাপ লাল রক্ত।\nআহমদ মুসা স্পীড বাড়িয়ে দিল তার গাড়ির।\nবিচিত্র সব শব্দ তুলে লাফিয়ে লাফিয়ে ছুটে চলল গাড়িটি।\n\n\n\nসাইমুম সিরিজের পরবর্তী বই\nমধ্য এশিয়ায় কালোমেঘ"
    }
  ]
}
