{
  "id": "saimum_07",
  "book_name": "আটলান্টিকের ওপারে",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "নিকোলাস বুখারিন বুঝল সে বেঁচে আছে। ব্রাশ ফায়ারের গুলী তার লাগেনি। \nচোখ খুলল নিকোলাস বুখারিন। \nচোখ খুলেই দেখল তার সামনে দাঁড়ানো আইভানের সৈনিক প্রহরীটি ব্রাশ ফায়ারের শব্দ লক্ষ্যে পেছনে তাকিয়েছে। \nনিকোলাস বুখারিন একে ঈশ্বরের দেয়া সুযোগ মনে করল। ঝাঁপিয়ে পড়ল সে প্রহরীটির উপর। \nকিন্তু ততক্ষণে নিকোলাস বুখারিন মিঃ প্লাতিনির কক্ষের সামনে দ্বিতীয় প্রহরীটির নজরে পড়ে গেছে। \nদ্বিতীয় প্রহরীটির তার হ্যান্ড মেশিনগান তুলে গুলি করল নিকোলাস বুখারিনকে লক্ষ্য করে। \nএকটি গুলি গিয়ে নিকোলাস বুখারিনের পাঁজরকে বিদ্ব করল। \nকিন্তু তার দেহ গিয়ে পড়ল প্রথম প্রহরীটির উপর। \nগুলি বিদ্ধ হয়েও নিকোলাস বুখারিন প্রহরীটিকে জড়িয়ে ধরল। \nকিন্তু তার আগেই প্রথম প্রহরীটির হ্যান্ড মেশিনগান ছিটকে পড়েছিল তার হাত থেকে। \nওদিকে আহমদ মুসা কালো কাপড়ে আবৃত আগন্তুকের ব্রাশ ফায়ার থেমে যাবার সাথে সাথেই উঠে দাঁড়িয়েছে। \nপেছন ফিরে উঠে দাঁড়িয়েছিল আহমদ মুসা। কালো কাপড়াবৃত আগন্তুকের দিকে এগুতে যাবে, এমন সময় পেছন থেকে হ্যান্ড মেশিনগান গর্জে উঠার শব্দ পেল। চমকে উঠে পেছনে ফিরল সে। \nদেখল, করিডোরের একেবারে পুব মাথায় মাটিতে পড়ে দুজন একে অপরকে কাবু করার চেষ্টা করছে। \nএকজন সৈনিকের পোশাক। আরেকজনের দিকে চাইতেই চমকে উঠল আহমদ মুসা। নিকোলাস বুখারিনের সাথে তার সৈনিকের লড়াই হচ্ছে কেন? \nআহমদ মুসার নজরে পড়ল, নিকোলাস বুকারিন তার বাম হাত দিয়ে নিজের পাঁজর চাপে ধরে আছে এবং ডান হাত দিয়ে গলা চেপে ধরেছে সৈনিকটির। আর সৈনিকটিও দু'হাতে গলা চেপে ধরেছে নিকোলাস বুখারিনের। \nরক্তে ভেসে যাচ্ছে নিকোলাস বুখারিনের বাম পাঁজর। আহমদ মুসা বুঝল, ব্রাশ ফায়ারটি নিকোলাসকে লক্ষ্য করেই হয়েছে। \nআহমদ মুসা ছুটে গেল সেদিকে। আহমদ মুসাকে দেখতে পেয়েছে নিকোলাস বুখারিন। বলল সে আহমদ মুসার দিকে তাকিয়ে, 'পারলাম না আমি, পাশের ঘরে ক্যাথারিন ও প্লাতিনি বন্দী। উদ্ধার কর তাদের।' \nবলে নিকোলাস বুখারিন সৈনিকটির গলা ছেড়ে দিয়ে দু'হাতে নিজের পাঁজর চেপে ধরল। আহমদ মুসা সৈনিকটির হাত থেকে ছিটকে পড়া করিডোরের এদিকে চলে আসা হ্যান্ড মেশিনগান তুলে নিয়েছে। \nসৈনিকটি নিকোলাস বুখারিনকে ছেড়ে দিয়ে উঠে দাঁড়াল। পকেটে হাত দিয়ে সে বের করল রিভলবার। \nঠিক এই সময় মিঃ প্লাতিনির কক্ষের সামনে দাঁড়ানো সেই দ্বিতীয় সৈনিকটি ছুটে এল আহত বুখারিনের পাশে দাঁড়ানো প্রথম সৈনিকের কাছে। \nআহমদ মুসা প্রথম সৈনিককে রিভলবার বের করতে দেখেই হাতের হ্যান্ড মেশিনগানের ট্রিগারে আঙুল চাপে তৈরি হয়েছিল। দ্বিতীয় সৈনিকটি ছুটে আসতে দেখেই ট্রিগারে আঙুল চাপল সে। \nহ্যান্ড মেশিনগানের ব্যারেল সে ঘুরিয়ে নিল প্রথম ও দ্বিতীয় সৈনিকের উপর দিয়ে। \nআহমদ মুসা তার হ্যান্ড মেশিনগান বাগিয়ে প্রবেশ করল ক্যাথারিনদের কক্ষের সামনে দিয়ে যাওয়া করিডোরে। \nপ্রবেশ করার সময় সে করিডোরের পুব পাশ দিয়ে দাঁড়ানো পাঁচটি কক্ষের দক্ষিণ দিক থেকে দ্বিতীয়টির দরজা বন্ধ হতে দেখল। \n'আহমদ মুসা, গ্রেট বিয়ারের প্রধান শয়তান আইভান ঐখানে লুকিয়েছে। ঐখানে প্রিন্সেস ক্যাথারিন এবং মিঃ প্লাতিনি রয়েছেন। তুমি দেখ, শয়তান ওদের যেন ক্ষতি না করে।' ক্লান্ত কণ্ঠে বলল নিকোলাস বুখারিন। \nআহমদ মুসা এগিয়ে গেল নিকোলাস বুখারিনের কাছে। ঝুঁকে পড়ল তার পাঁজরের আহত স্থানটা পরীক্ষার জন্যে। \nনিকোলাস বুখারিন তার একটা হাত দিয়ে ঠেলে আহমদ মুসাকে সরিয়ে দিতে চেষ্টা করে বলল, 'সময় বেশি পাবে না। তাড়াতাড়ি ওদেরকে শয়তানের হাত থেকে উদ্ধার কর। আমাদের রাশিয়াকে তুমি সাহায্য কর।' \n'কিন্তু আপনি গুরুতর আহত।' \n'আমার কথা বাদ দাও। আমি একজন সৈনিক। লাখো সৈনিক আছে রাশিয়ায়। তুমি যাও।' \nআহমদ মুসা এগুলো দরজার দিকে। \nপেছন থেকে নিকোলাস বুখারিন বলল, 'দরজায় ডিজিটাল লক। তুমি এই ম্যাগনেটিক রেডিয়েশনটা নিয়ে যাও।' \nআহমদ মুসা ফিরে এল। \nনিকোলাস বুখারিন রক্তাক্ত হাতে তার কলমাকৃতির ম্যাগনেটিক রেডিয়েশন গানটা আহমদ মুসার হাতে তুলে দিতে দিতে বলল, 'অন করাই আছে, তুমি শুধু লকের উপর এটাকে সেট কর।' \nআহমদ মুসা ছুটল দরজার দিকে। \nদরজার ডিজিটাল কম্পুটারাইজড লকের উপর সেট করল ম্যাগনেটিক রেডিয়েশন গানটা। \nমাত্র কয়েক সেকেন্ড, খুলে গেল দরজার লক। \nআহমুদ মুসা হ্যান্ড মেশিনগানটা কাঁধে ঝুলিয়ে রেখে রিভলবার ডান হাতে নিয়ে তর্জনিটা ট্রিগারে রেখে বাম হাতে এক ঝটকায় খুলে ফেলল দরজা। \nআইভান তখন প্লাতিনি এবং প্রিন্সেস ক্যাথারিনের ওপাশে বসে অয়্যারলেস সংযোগের চেষ্টা করছিল। তার রিভলবারটা পড়েছিল তার সামনে। \nদরজা খুলে যাওয়ার শব্দে আইভান চমকে উঠে অয়্যারলেস ফেলে দিয়ে প্রিন্সেস ক্যাথারিনকে সামনে ধরে উঠে দাঁড়াল। \nতার রিভলবারটা তুলে নিতে সময় পায়নি আইভান। \nআহমদ মুসা গুলী করল তার রিভলবারের উপর। তা ছিটকে পড়ল ঘরের শেষ প্রান্তে, খাটের পাশ দিয়ে নিচে। \n'আহমদ মুসা তোমার রিভলবার ফেলে দাও। আমার হাতে কথা বলার মত সময় বেশি নেই।' একটা ভয়ংকর ধরনের চকচকে ছুরি ক্যাথারিনের গলায় চেপে ধরে কথাগুলো বলল আইভান। \nআইভানের ছুরির তীক্ষ্ণ ফলা ক্যাথারিনের গলার চামড়া ঠেলে নিয়ে অনেকখানি ডিপ হয়েছে। \nপ্রিন্সেস ক্যাথারিনের মুখ থেকে তার অজান্তেই যেন একটা 'আহ!'শব্দ বেরিয়ে এল। \nআহমদ মুসা আইভানের চোখ দেখতে না পেলেও বুঝল আইভান দি টেরিবলের ভঙ্গিতে অভিনয়ের কোন চিহ্ন নেই অতএব এর অসাধ্য কিছু নেই। মরার আগে মেরেই মরবে। \nআহমদ মুসা ছুড়ে দিল তার রিভলবার বাইরে। কাঁধে ঝুলানো হ্যান্ড মেশিনগানকেও তাই করল। \nআহমদ মুসা হাত তুলে বাইরে বেরিয়ে যাও। প্লাতিনি যাও। \nআহমদ মুসা ও প্লাতিনি বাইরে বেরুল। \nআইভানও প্রিন্সেস ক্যাথারিনকে সামনে ধরে রেখে প্রায় সাথে সাথেই বাইরে বেরুল। \nআইভান আহমদ মুসা ও প্লাতিনিকে দক্ষিণ দিকে সরে যেতে বলে প্রিন্সেস ক্যাথারিনকে সামনে নিয়ে পিছু হটে পশ্চিম মুখী করিডোরে গিয়ে প্রবেশ করল। \nপাঁজর চেপে ধরে মাটিতে পড়ে থাকা নিকলাস বুখারিন বলল, 'পারলে না তুমি আহমদ মুসা, আইভান শয়তানটাকে খতম করতে। তার মৃত মুখটা দেখে যাবার খুব ইচ্ছা ছিল আমার।' \nআহমদ মুসা হাসল। বলল, 'তা অবশ্যই দেখবে তুমি বুখারিন।' \nআহমদ মুসার কথা শেষ হবার সাথে সাথেই ওদিক থেকে একটা রিভলবার গর্জন করে উঠল। \nগুলীটা মাথা গুড়িয়ে দিয়েছে আইভানের। \nগুলী করেই আড়াল থেকে বেরিয়ে এল কালো কাপড়ে আবৃত সেই ছায়ামূর্তি। মাথা থেকে কালো কাপড়টা সরিয়ে সে বাউ করল প্রিন্সেস ক্যাথারিনকে। \nঠিক এ সময়েই আহমদ মুসা এসে দাঁড়িয়েছে পশ্চিমমুখী করিডোরটির মুখে। \nউন্মুক্ত মাথা সেই মূর্তির দিকে চোখ পড়তেই আহমদ মুসা অবাক বিস্ময়ে বলল, 'কেলা এলভা তুমি?' \nবেদনাময় এক হাসি মাখা মুখে কেলা এলভা বলল, 'হ্যাঁ, আমি।' \nমুহূর্ত কয়েক বিস্ময়ভরা চোখে কেলা এলভার দিকে তাকিয়ে আহমদ মুসা বলল, 'তুমি তোমার কথা রেখেছো মিসেস কেলা এলভা। কিন্তু আমি তোমার জন্যে কিছু করতে পারিনি।' \n'সময় এখনো শেষ হয়ে যায়নি। ভাবি কোথায়? তাঁর খোঁজ পেয়েছেন?' \n'না পাইনি' বলেই আহমদ মুসা প্রিন্সেস ক্যাথারিনের দিকে চেয়ে কেলা এলভার পরিচয় তাকে দিয়ে বলল, 'সম্মানিতা প্রিন্সেস একটু দাঁড়ান।' \nকথা শেষ করে আহমদ মুসা ফিরল নিকোলাস বুখারিনের দিকে। দ্রুত কণ্ঠে বলল, 'মিঃ বুখারিন দ্রুত আমাদের চলে যেতে হবে। আপনাকে হাসপাতালে নেয়া দরকার। তার আগে দয়া করে বলুন, 'আপনার এ দশা কেন? আর আমার স্ত্রী ডোনা জোসেফাইনকে এরা কোথায় রেখেছে? এখানে তো নেই।' \nচোখ বুজে পড়েছিল নিকোলাস বুখারিন। ধীরে ধীরে চোখ খুলল সে। বলল, 'হাসপাতালের নেবার দরকার হবে না। শয়তানটার মুখোশ খুলে আমাকে দেখাও। তাহলে আমি শান্তিতে মরতে পারব। আর আপনার স্ত্রী এদের হাতে ধরা পড়েনি।' \nথামল বুখারিন। একটু দম নিল। ক্লান্তিতে ধুকছিল সে। কথা শুরু করল একটু পরেই, 'হ্যা, আর একজন বন্দী ওদিকে আছে। খাঁটি একজন দেশপ্রমিক সে। শত নির্যাতন করেও তার কাছ থেকে একটা কথাও আদায় করতে পারেনি। তাকে আপনাদের সাহায্য করা দরকার।' \nকথাটা শুনেই চমকে উঠল কেলা এলভা। যে ঘরের দিকে বুখারিন ইংগিত করেছে, সেদিকে চলল কেলা এলভা। \nপেছনে পেছনে গেল আহমদ মুসাও। \nম্যাগনেটিক রেডিয়েশন গান দিয়ে দরজা খুলল আহমদ মুসাই। \nদরজা খুলে আহমদ মুসা দেখল তৃতীয় শ্রেণীর একটা কয়েদখানা। মাটিতে রাখা একখন্ড তক্তার উপর শুয়ে আছে একজন বন্দী। \nদরজা ফাঁক করে এক পাশে সরে দাঁড়াল আহমদ মুসা। কেলা এলভা ঘরে ঢুকে বন্দীর দিকে একবার তাকিয়েই চিৎকার করে তার বুকে ঝাঁপিয়ে পড়ল। \nআহমদ মুসা বেরিয়ে এল ঘর থেকে। আহমদ মুসার মুখে আনন্দের হাসি। \nডোনা জোসেফাইন তাহলে বন্দী হয়নি। তার বুক থেকে একটা পর্বতের ভার যেন নেমে গেল। অন্যদিকে কেলা এলভার স্বামী' লেনার্ট লা'রকেও পাওয়া গেছে। সবচেয়ে বড় কথা, গ্রেট বিয়ার প্রধান আইভান নিহত হয়েছে এবং প্রিন্সেস ক্যাথারিন ও মিঃ প্লাতিনিকে পাওয়া গেছে। তাদেরকে এখন নিরাপদে বের করে নিয়ে যেতে পারলেই হলো। \nআহমদ মুসার মনে পড়ল নিকোলাস বুখারিনের কথা। আহমদ মুসা দ্রুত গিয়ে আইভানের মুখোশ টান দিয়ে খুলে ফেলল। \nনিকোলাস বুখারিন কষ্ট করে তাকিয়েছিল এদিকেই। আইভানের মুখের উপর চোখ পড়তেই চিৎকার করে বলে উঠল, 'লেনিনের নাতি শয়তান বুলগানিন তুমি আইভান!' সব শক্তি একত্রিত করেই যেন চিৎকার করে উঠেছিল নিকোলাস বুখারিন। \nলেনিনের নাতি বুলগানিন মানে রুশ পার্লামেন্টের বিরোধী দলীয় নেতা? কথাটা জিজ্ঞেস করার জন্যে আহমদ মুসা ছুটে গেল নিকোলাসের কাছে। কিন্তু গিয়ে দেখল নিকোলাস বুখারিন আর নেই। চিৎকারটাই তার জীবনের শেষ প্রকাশ ছিল। \nস্বামীকে হাত ধরে বের করে নিয়ে এল কেলা এলভা। তার চোখে অশ্রু। \nআহমদ মুসা, প্রিন্সেস ক্যাথারিন এবং মিঃ প্লাতিনির পরিচয় স্বামীকে দিয়ে কেলা এলভা বললেন, 'মিঃ আহমদ মুসার জন্যেই আজ তুমি, প্রিন্সেস ক্যাথারিন ও মিঃ প্লাতিনি মুক্ত হতে যাচ্ছ। \nআহমদ মুসা কেলা এলভার স্বামী লেনার্ট লার'-এর সাথে হ্যান্ডশেক করে বলল, 'আর কেলা এলভার সাহায্য না পেলে আপনাদের মুক্ত করার সুযোগই পেতাম না।' \nলেনার্ট লার কিছু বলতে যাচ্ছিল। \nআহমদ মুসা তাকে বাধা দিয়ে বলল। 'আপনাদের কাছ থেকে অনেক কথা শুনতে হবে। চলুন, আমরা বের হই। আপনারা খেয়াল করেছেন কিনা জানিনা, বিল্ডিংটা কয়েকবার কেঁপেছে। কিছু একটা ঘটছে বা ঘটতে যাচ্ছে। \nসকলের মুখে একটা ভয়ের চিহ্ন দেখা দিল। কেউ কিছু বলল না। \nআহমদ মুসা কেলা এলভাকে বলল, 'তুমি সামনে এগোও। আমি পেছনে চলছি।' \n'কিন্তু গত কয়েকদিনে আমি পেছনে পেছনে চলতে অভ্যস্থ হয়ে পড়েছি।' কেলা এলভা বলল। \n'সেটা আমার অজান্তে এবং সে অবস্থা এখন নেই।' সেই সুড়ঙ্গ পথে চলতে শুরু করল কেলা এলভা। চলতে শুরু করল সবাই। সকলের পেছনে আহমদ মুসা। \nহেরিটেজ ফাউন্ডেশনের সামনের ওয়াটার প্ল্যান্ট-এর একটু পশ্চিমে মাইক্রো'তে চড়ে আহমদ মুসারা যখন হেরিটেজ ফাউন্ডেশনের সামনে দিয়ে চলছিল, তখনও হেরিটেজ ফাউন্ডেশনের ভেতরে গোলা-গুলী চলছিল। পুলিশ চারদিক থেকে ঘিরে রেখেছে বিল্ডিংটাকে। \nআহমদ মুসা তাকাল কেলা এলভার দিকে। বলল, 'পুলিশ এখানে কেন এল, কি করে এল জান তুমি কিছু?' \n'না আমি জানি না। আমি পুলিশকে কিছু জানাইনি।' \nমনে পড়ল আহমদ মুসার পাভলভ ও রোসার কথা। তারা কি পুলিশকে খবর দিয়েছে? আহমদ মুসার কোন সন্দেহ নেই যে, তারা মিঃ বরিসভের নিজস্ব লোক। মিঃ বরিসভ অবশ্যই সরকারী লোক। \nআহমদ মুসা কমসোমল রোডের ব্রীজটি পার হয়ে বামে মোড় নিয়ে গাড়ি পাভলভের গাড়ির পাশে দাঁড় করাল। পাভলভ আহমদ মুসাকে দেখতে পেয়ে গাড়ি থেকে ছুটে বেরিয়ে এল। প্রবল উৎসাহে কিছু বলতে যাচ্ছিল। কিন্তু তার আগেই আহমদ মুসা তাকে জিজ্ঞেস করল, 'পুলিশকে তুমি কিভাবে খবর দিয়েছিলে পাভলভ?' \nপাভলভ অবাক বিস্ময়ে আহমদ মুসার দিকে একবার চাইল। বুঝল, আহমদ মুসার কাছে কিছুই গোপন নেই। তারা যেমন আহমদ মুসাকে জানে। তেমনি আহমদ মুসাও পাভলভদের জেনেই সাথে করে রেখেছে। তারপর আহমদ মুসার প্রশ্ন সম্পর্কে ভাবল এবং একটু দ্বিধা করে বলল, 'অয়্যারলেসের মাধ্যমে।' \n'অ্য়্যারলেস তোমার কাছে আছে?' \n'আছে।' \n'আমাকে দিতে পার?' \n'আপনি চাইলে অবশ্যই দেব।' \n'দাও।' \nপাভলভ সঙ্গে সঙ্গে জামার ভেতর হাত দিয়ে ভেতরের একটা পকেট থেকে ক্ষুদ্র অয়্যারলেসটি বের করে আহমদ মুসার হাতে তুলে দিল। আহমদ মুসা তা হাতে নিতে নিতে বলল, 'তোমার চাকুরীর ভয় করো না।' \nএকটু থেমেই আবার বলল, 'প্রেসিডেন্টের অয়্যারলেস কোড তোমার কাছে আছে?' \n'আছে স্যার।' \n'দাও।' \nআহমদ মুসা লিখে নিচ্ছিল কোড নাম্বারটি। এমন সময় রোসা ছুটে এসে বলল, 'স্যার ম্যাডাম অপেক্ষা করছেন।' \n'কোন ম্যাডাম?' চমকে উঠে বলল আহমদ মুসা। \n'পাভলভ কিছু বলেনি?' \n'না।' \nপাভলভ কিছু বলতে যাচ্ছিল। তার আগেই রোসা বলল, 'ডোনা জোসেফাইন ম্যাডাম ঐ গাড়িতে।' \nনামটি শোনার সঙ্গে সঙ্গে আহমদ মুসার গোটা স্নায়ু তন্ত্রীতে শিহরণের একটা উচ্ছাস খেলে গেল। \n'তোমরা দাঁড়াও রোসা। 'বলে আহমদ মুসা গাড়ি নিয়ে দাঁড় করাল ডোনাদের গাড়ির পাশে। \nডোনা বেরিয়ে আসছিল। \nআহমদ মুসা নিষেধ করল ইশারায়। \nনামল আহমদ মুসা মাইক্রো থেকে। \nডোনা নামতে গিয়ে দরজা খুলে ছিল, সে দরজা খোলাই ছিল। \nআহমদ মুসা ভেতরে উঁকি দিতেই এক সাথে সালাম দিল ডোনা এবং ওলগা। আহমদ মুসা তাকাল ওলগার দিকে। \nডোনা বলল, 'ও ওলগা।' \n'কোন ওলগা? ডঃ নাতালোভার মেয়ে?' \n'হ্যা।' \n'তুমি কেমন আছো? তোমার মা কেমন আছেন। 'ওলগাকে লক্ষ্য করে বলল আহমদ মুসা \n'আলহামদুলিল্লাহ। ভাল।' \n'পরে কথা হবে।' বলে আহমদ মুসা ডোনা জোসেফাইনের দিকে চেয়ে বলল, 'আল্লার অশেষ শুকরিয়া, তুমি ওদের ওখানে আছ।' \nতারপর বলল, 'আমার মাইক্রোতে প্রিন্সেস ক্যাথারিন ও তোমার আব্বা ছাড়াও কেলা এলভা ও তার স্বামী লেনার্ট লার রয়েছে। ওলগার আপত্তি না থাকলে ক্যাথারিন ছাড়া অন্যদের এ গাড়িতে দিতে চাই। আমি ক্যাথারিনকে নিয়ে প্রেসিডেন্ট হাউজে যাব।' \n'কেলা এলভার স্বামীকে পাওয়া গেছে? আলহামদুলিল্লাহ। অবশ্যই ওঁরা আসবেন।' \nবলে একটু থেমে বলল ডোনা জোসেফাইন, ' তোমার প্রেসিডেন্ট হাউজে যাওয়া কি নিরাপদ হবে?' \n'জানিনা। তবু যেতে হবে।' \n'আমরা?' \n'তোমাদের বাসায় ফেরা উচিৎ।' \n'ওলগা ওদের নিয়ে যাবে, আমি মাইক্রোতে উঠব। 'বলল দৃঢ় কণ্ঠে ডোনা জোসেফাইন। বলল আহমদ মুসা। \nঠিক আছে ওলগার গাড়ি প্রেসিডেন্টের প্রাসাদ চত্বরের বাইরে দাঁড়াতে পারে।' \nমিঃ প্লাতিনি, কেলা এলভা, তার স্বামী লেনার্ট লার এসে ওলগার গাড়িতে উঠল। \nপিতাকে স্বাগত জানানো ও কুশল বিনিময়ের পর ডোনা কেলা এলভাকে জড়িয়ে ধরে বলল, 'আহমদ মুসাকে বার বার যে বাঁচিয়েছেন, সেই আড়ালের তরুণী তাহলে তুমি?' \nআহমদ মুসা অপেক্ষমান পাভলভ ও রোসাকে তাদের অনুসরণ করতে বলে মাইক্রোতে উঠে স্টার্ট দিল গাড়ি। \nগাড়ি চলতে শুরু করলে আহমদ মুসা ক্যাথারিনকে লক্ষ্য করে বলল, 'সম্মানিতা প্রিন্সেস, কয়েকটা কথা বলতে চাই।' \n'অবশ্যই।' \n'প্রেসিডেন্টের কাছে আপনাকে পৌছে দিতে চাই। আপনার কোন কথা আছে?' \n'যে পরিস্থিতি তাতে এ প্রোগ্রাম ঠিক আছে।' \n'আপনার দু'টি আমানত আমার কাছে আছে, তা কখন আপনি নিতে চান?' \n'প্রেসিডেন্টের সাথে কথা বলার পর।' \n'ব্যাপারটা দেরী হয়ে যাবে। পরে জিনিস দু'টি নেয়া আপনার জন্যে জটিল হয়ে দাঁড়াতে পারে।' \n'যদি এমন পরিস্থিতি হয়, তাহলে জিনিস দু'টি আপনার কাছে থাকাই নিরাপদ বেশি।' \n'সম্মানিতা প্রিন্সেস, জিনিস দু'টি আপনার কাছে পৌছানো আমার দায়িত্ব, এ সবের নিরাপত্তা বিধান নয়।' \n'আপনি জিনিস দু'টির বাহক মাত্র নন। প্রিন্সেস তাতিয়ানার মৃত্যুকালীন ভিডিও ফিল্ম আমি দেখেছি। তাতিয়ানার প্রতি যদি আপনার দায়িত্ব থাকে, তাহলে তার আমানাতের প্রতিও আপনার দায়িত্ব থাকবে। \nতাতিয়ানা নেই বটে, কিন্তু তার প্রিয়তম ব্যক্তি আমাদের পর নন।' \n'গ্রেট বিয়ারের সাথে একবার ঝগড়া হলো, রুশ সরকারের সাথে আবার ঝগড়ায় নামতে হয় তাহলে।' \n'ঐ রকম ঝগড়ায় নামতে আমি দেব না।' \n'আপনাকে তারা জানাবে না। রাশিয়ায় প্রবেশের শুরু থেকেই রুশ গোয়েন্দারা আমার প্রতি পদক্ষেপ অনুসরণ করছে, আজ থেকে তা আরও বাড়বে এবং জিনিস দু'টি তারা যে কোন উপায়ে হাত করতে চেষ্টা করবে।' \n'সে সুযোগ সম্ভবত রুশ সরকার পাবে না। আমি তাদের সাথে ঝগড়া করতে চাই না। রাজতন্ত্র সম্পর্কে তাদের পরিকল্পনার সাথে আমি একমত শুধু আমার কিছু শর্ত আছে, সে শর্ত তাদের মেনে নিতে হবে।' \n'সে শর্ত যদি মেনে নেবার মত না হয়?' \n'না মানলে নতুন সরকার ব্যাবস্থা সংক্রান্ত তাদের রাজনৈতিক পরিকল্পনা ব্যর্থ হবে। এই ঝুঁকি তারা নিশ্চয় নেবে না। যদি নেয় তাহলে আমাকে তারা তাদের সাথে পাবে না এবং রাজকীয় রিং ও ডায়েরী তাদের পাবার প্রশ্নই উঠে না।' \n'আপনার এ ভুমিকা আমি সমর্থন করছি। কিন্তু আপনার সাথে আমি একটা পক্ষ হয়ে পড়া ঠিক হবে না। এতে আপনার অবস্থানও দুর্বল হতে পারে।' \nথামল আহমদ মুসা। থেমেই আবার শুরু করল, 'সম্মানিতা প্রিন্সেস, আমি আমার দায়িত্ব শেষ করে রোখসত পেতে চাই।' \n'মিঃ আহমদ মুসা রাশিয়ার সিংহাসনের প্রতি আমার বিন্দুমাত্র লোভ নেই। যদি সিংহাসনে আমাকে দেশের স্বার্থে বসতেই হয়, তাহলে আমার শর্তের সাথে তাদেরকে অবশ্যই একমত হতে হবে। আর এ শর্ত পূরণ না হওয়া পর্যন্ত আপনাকে মস্কো থাকতে হবে। আপনি এবং আপনার স্ত্রী মারিয়া জোসেফাইন হবেন আমার ব্যক্তিগত মেহমান।' \nক্যাথারিন একটু থামল এবং পরক্ষণেই আবার শুরু করল, 'রাজকীয় ডায়েরীটা সাময়িকভাবে আমাকে দেবেন। আমার শর্তের ব্যাপারে ডায়েরী আমাকে সাহায্য করতে পারে। আমি কাজ শেষ করেই আপনাকে ডায়েরী ফেরত দেব।' \n'ঠিক আছে প্রিন্সেস, গাড়ি থেকে নামার আগেই আপনি ডায়েরী পেয়ে যাবেন।' \nগাড়ি তখন চলে এসেছে 'পুশকিন মিউজিয়াম অব ফাইন আর্টস'-এর পাশের রাস্তায়। সামনেই 'কিরনস্কি স্টেট লাইব্রেরী' (সাবেক লেনিন স্টেট লাইব্রেরী)। \n'কিরনস্কি স্টেট লাইব্রেরী' থেকে একটা রাস্তা সোজা পুব দিকে এগিয়ে ক্রেমলিনের আউটার রিং রোডে গিয়ে পড়েছে। \nআহমদ মুসা এই রিং রোড ধরে এগিয়ে ক্রেমলিনের গেটে গিয়ে পৌছল। \nগাড়ি দাঁড় করাল আহমদ মুসা। \nতার পেছনের গাড়িটা ছিল ডোনা জোসেফাইনের এবং শেষের গাড়িটা পাভলভের। \nএ গাড়ি দুটোও দাঁড়াল। \nআহমদ মুসা পকেট থেকে পাভলভের অয়্যারলেস বের করল। সংযোগ করল প্রেসিডেন্টের সাথে। \n'কোথায় অয়্যারলেস করছেন? 'বলল প্রিন্সেস ক্যাথারিন। \n'প্রেসিডেন্টের কাছে।' \n'ঠিক আছে।' \nআহমদ মুসা অয়্যারলেস তুলে নিল মুখের কাছে।\n\n\n\nপ্রেসিডেন্ট কিরনস্কী জুনিয়ার তার ক্রেমলিন অফিসে বিশাল টেবিলের সামনে বসে। উদ্বিগ্ন সে। \nহেরিটেজ ফাউন্ডেশনে পুলিশ অপারেশনের প্রতি মুহুর্তের খবর তাকে অবহিত করা হচ্ছে। \nএই অপারেশনের রেজাল্ট কি হবে? \nপ্রিন্সেস ক্যাথারিন সেখানে বন্দী আছে, এটা নিশ্চিত না হয়ে নিশ্চয় আহমদ মুসা সেখানে প্রবেশ করেনি। তাদের পুলিশের সর্বাত্বক বেষ্টনি এবং আক্রমণ থেকে আহমদ মুসা ও গ্রেট বিয়ার কেউ-ই রেহাই পাবে না। এক ঢিলে দুই পাখি তারা মারতে পারবে। \nপ্রেসিডেন্ট মনে মনে ধন্যবাদ দিল তাদের ব্রিলিয়ান্ট গোয়েন্দা অফিসার বরিসভকে। তার নিয়োজিত দু'জন গোয়েন্দা এজেন্ট পাভলভ ও রোসা ড্রাইভারের ছদ্মবেশে সর্বক্ষণ সাথে থেকেছে আহমদ মুসার। তারাই জানিয়েছে হেরিটেজ ফাউন্ডেশনে আহমদ মুসার প্রবেশের কথা। \nপ্রেসিডেন্ট কিরনস্কী জুনিয়রের মনে পড়ল বরিসভের অনুরোধের কথা। আহমদ মুসার কোন ক্ষতি না হয়, এটা নিশ্চিত করতে আবেদন করেছে বরিসভ। অনেকে চাইলেও প্রেসিডেন্ট কিরনস্কী চান না আহমদ মুসার কোন প্রকার ক্ষতি হোক। তিনি শুধু চান প্রিন্সেস ক্যাথারিনের উপর আহমদ মুসার কোন প্রভাব পড়ুক। \nএই মাত্র আসা একটা খবর প্রেসিডেন্ট কিরনস্কীর টেনশন বাড়িয়ে দিয়েছে। তার পুলিশ বাহিনী গোটা হেরিটেজ সার্চ করার পরও আহমদ মুসা, প্রিন্সেস ক্যাথারিন, ফরাসী প্রিন্স প্লাতিনি কারোরই কোন সন্ধান পায়নি। পুলিশ প্রধান আলেকজান্ডার খুব হতাশ কণ্ঠে এ খবর জানিয়েছে প্রেসিডেন্টকে। তবে একটা ভাল খবর দিয়েছে, গ্রেট বিয়ারের প্রধান আইভান ধরা না পড়লেও তার প্রধান দুই সহযোগী, মাজুরভ ও ভাদিমির খিরভ ধরা পড়েছে। \nপ্রেসিডেন্ট কিরনস্কী কিছুতেই উত্তর খুঁজে পাচ্ছে না আহমদ মুসা ও ক্যাথারিনরা কোথায় হাওয়া হলো? সকাল থেকে একটা প্রাণীও তো বের হয়নি হেরিটেজ ফাউন্ডেশন থেকে। \nঅয়্যারলেসে আবার মেসেজ এল। এ্যাম্পলিফায়ার সেট করা অয়্যারলেস প্রেসিডেন্টের সামনে রাখা। অয়্যারলেস কথা বলে উঠল। \nপুলিশ প্রধান আলেকজান্ডার জানাচ্ছেন, মাজুরভের কাছ থেকে জানা গেল \nপ্রিন্সেস ক্যাথারিনদেরকে হেরিটেজ ফাউন্ডেশনের ভূগর্ভস্থ বন্দীখানায় রাখা হয়েছে। গ্রেট বিয়ারের প্রধানকেও ওখানে পাওয়া যাবে। কিন্তু নিচে নামার পথ বন্ধ। লিফট ভূগর্ভে নিয়ে লক করে রাখা হয়েছে। এখন লিফট ধ্বংস করে রাস্তা পরিস্কার করার পর সেখানে নামার সিদ্ধান্ত নেয়া হয়েছে। \nএই মেসেজ পেয়ে প্রেসিডেন্ট কিরনস্কীর মুখে হাসি ফুটে উঠল। নিশ্চয় আহমদ মুসাও আইভানের হাতে ধরা পড়ার পর সেই ভূগর্ভেই রয়েছে। \nমাত্র পাঁচ মিনিট। এরপর যে দু'টি খবর এল তা ভয়াবহ। ভুগর্ভস্থ বন্দীখানায় পুলিশ প্রধান আলেকজান্ডার সহ পুলিশরা প্রবেশ করেছে। \nগ্রেট বিয়ারের প্রধান আইভানকে তার ছয়জন প্রহরীর সাথে মৃত অবস্থায় সেখানে পাওয়া গেছে। প্রিন্সেস ক্যাথারিনের বন্দী কক্ষে তার কাপড় চোপড় পাওয়া গেছে, কিন্তু তাকে পাওয়া যায়নি। ফরাসী প্রিন্স প্লাতিনের বন্দী কক্ষেও এই একই বিষয় দেখা গেছে। \nদ্বিতীয় ভয়াবহ খবর হলো, বন্দীখানায় মৃত অবস্থায় আইভান হিসেবে যাকে পাওয়া গেছে, তিনি পার্লামেন্টের বিরোধী দলের নেতা লেনিনের নাতি বুলগানিন। \nএই দুই খবরে উদ্বেগ-উত্তেজনায় প্রেসিডেন্ট কিরনস্কী জুনিয়রের মধ্যে শ্বাসরুদ্ধকর অবস্থার সৃষ্টি হলো। \nআর দু'দিন বাদে ৫ই মার্চ জার সম্রাটের পদত্যাগ দিবসে (১৯১৭) ক্রাউন প্রিন্সেস ক্যাথারিনকে রাশিয়ার নিয়মতান্ত্রিক সম্রাট ঘোষণা করা হবে। তাকে না পেলে এর কি উপায় হবে। জনগণকে তারা কি বলবে। অবশ্য কানাঘুষার মাধ্যমে দেশের সব লোকই আজ জানে, ক্রাউন প্রিন্সেস ক্যাথারিনকে গ্রেট বিয়ার কিডন্যাপ করেছে রুশ পার্লামেন্টের নিয়মতান্ত্রিক রাজতন্ত্র চালুর উদ্যোগ বানচাল করে দেবার জন্যে। তবে যেহেতু সরকার কিছু বলেনি, তাই জনগণ ধরে নিয়েছে ৫ই মার্চ তাদের \nআকাঙ্খিত নিয়মতান্ত্রিক রাজতন্ত্র চালু হতে যাচ্ছে রাশিয়ায়। এই অবস্থায় মানুষকে আশাহত করলে এমনকি তার সরকারের পতনও ঘটতে পারে। \nএরপর রুশ পার্লামেন্টের বিরোধী দলীয় নেতা বুলগানিন আইভান হওয়া এবং হেরিটেজ ফাউন্ডেশনের ভূগর্ভস্থ কক্ষে তার নিহত হওয়ার ঘটনা। জনগণ কি এটা বিশ্বাস করবে? একে যদি মানুষ তার সরকারের রাজনৈতিক ষড়যন্ত্র বলে তাহলে তার সরকারের দশা কি হবে! \nএকমাত্র উপায় ছিল ক্রাউন প্রিন্সেস ক্যাথারিন উদ্ধার হওয়া। সে যদি জনগণকে সব ঘটনা জানাত, তাহলে মানুষ সেটা বিশ্বাস করতো এবং সরকার ভয়াবহ বিপর্যয় থেকে বেঁচে যেত। \nবিমূঢ় প্রেসিডেন্ট কিরনস্কী ইন্টারকমে পি.এসকে নির্দেশ দিল প্রধানমন্ত্রী ও স্বরাষ্ট্রমন্ত্রীকে তাড়াতাড়ি আসার জন্যে। \nঅল্পক্ষণের মধ্যেই তারা এসে আসন নিল প্রেসিডেন্টের সামনের চেয়ারে। তাদেরও মুখ ম্লান ও চিন্তাক্লিষ্ট। \n'সব খবর আপনারা শুনেছেন। বলুন আপনারা কি ভাবছেন?' \n'স্যার, আমরা পরিস্থিতিকে বিপদজনক মনে করছি। গ্রেট বিয়ারের কারাগারে বন্দী এবং প্রত্যক্ষদর্শী প্রিন্সেস ক্যাথারিনের সাক্ষ্যই শুধু পারে সরকারকে রক্ষা করতে।' বলল তারা। \n'আপনাদের সাথে আমি একমত। কিন্তু প্রিন্সেস ক্যাথারিনকে পাওয়া যাবে কোথায়?' \n'আমাদের মনে হচ্ছে, আহমদ মুসাই তাকে বন্দীখানা থেকে উদ্ধার \nকরেছে।' বলল প্রধানমন্ত্রী। \n'তোমার পুলিশ তা পারল না কেন?' তীব্র ক্ষোভের সাথে বলল প্রেসিডেন্ট কিরনস্কী। \n'স্যার, আমাদের পুলিশ ভূগর্ভস্থ সুরঙ্গের কথা চিন্তাই করেনি।' স্বরাষ্ট্রমন্ত্রী বলল। \n'বিদেশী আহমদ মুসা তা চিন্তা করল কি করে? খুঁজে পেল কি করে?' তীব্র কণ্ঠে বলল প্রেসিডেন্ট। \nকথা বলল না প্রধানমন্ত্রী ও স্বরাষ্ট্রমন্ত্রী। \nপ্রেসিডেন্ট কিছু বলতে যাচ্ছিল। \nকিন্তু তার আগেই প্রেসিডেন্টের অয়্যারলেস কথা বলে উঠল। তাতে অপরিচিত এক কন্ঠ শোনা গেল, 'মহামান্য প্রেসিডেন্ট, আমি আহমদ মুসা। গাড়ি নিয়ে ক্রেমলিনের গেটে। আমার সাথে রয়েছেন ক্রাউন প্রিন্সেস ক্যাথারিন। আমি প্রেসিডেন্টের সাক্ষাত প্রার্থী।' \nপ্রেসিডেন্ট তার কানকে যেন বিশ্বাস করতে পারছে না। সত্যিই আহমদ মুসা ক্রাউন প্রিন্সেস ক্যাথারিনকে নিয়ে ক্রেমলিনের গেটে এসেছে। সে কথাগুলো স্বপ্ন শুনছে না তো? \nআনমনা হয়ে পড়েছিল প্রেসিডেন্ট। \n'স্যার, জবাব দেয়ার প্রয়োজন।' বলল প্রধানমন্ত্রী। \nসম্বিত ফিরে পেল প্রেসিডেন্ট। না সে স্বপ্ন দেখছে না। বলল, 'আপনার সাথে আর কে আছে আহমদ মুসা?' \n'প্রথম গাড়ি ড্রাইভ করছি আমি। এ গাড়িতে আছেন ক্রাউন প্রিন্সেস। দুই নম্বর গাড়িতে রয়েছেন আমার স্ত্রী, স্ত্রীর দু'জন বান্ধবী এবং গ্রেট বিয়ারের বন্দীখানা থেকে উদ্ধার পাওয়া প্রিন্স প্লাতিনি এবং লেনার্ট লার। আর শেষ গাড়িতে রয়েছেন আপনাদের দু'জন গোয়েন্দা এবং আমার সাথী পাভলভ ও রোসা।' \n'হুকুম দিচ্ছি তিন গাড়িই ভেতরে ঢুকবে। কিন্তু আমার কাছে আসবেন আপনি এবং ক্রাউন প্রিন্সেস।' \n'ধন্যবাদ।' ওপার থেকে বলল আহমদ মুসা। \nতিন গাড়িই ভেতরে ঢুকল। \nপ্রেসিডেন্টের গাড়ি বারান্দায় স্বয়ং প্রেসিডেন্ট নেমে এসেছেন ক্রাউন প্রিন্সেস ক্যাথারিনকে স্বাগত জানানোর জন্যে। \nপ্রেসিডেন্ট কিরনস্কীর অফিসের আলোচনা কক্ষ। \nটেবিলের এক পাশে বসেছে প্রেসিডেন্ট, প্রধানমন্ত্রী ও স্বরাষ্ট্রমন্ত্রী অন্যপাশে ক্রাউন প্রিন্সেস ক্যাথারিন ও আহমদ মুসা। \nআহমদ মুসা বসতে চায়নি প্রিন্সেসের পাশে। প্রেসিডেন্টও আহমদ মুসাকে সমর্থন করেছে। \nকিন্তু ক্রাউন প্রিন্সেস যুক্তি দেখিয়েছে, বর্তমান সংকটকালে আহমদ মুসা স্বাভাবিকভাবে তার পক্ষে শামিল হয়ে গেছে। \nকথা শুরু হলো। \nপ্রেসিডেন্ট দুঃখ প্রকাশ করলেন। ক্রাউন প্রিন্সেসের দীর্ঘ বন্দী জীবনের জন্যে। অনিচ্ছা সত্ত্বেও প্রেসিডেন্ট মোবারকবাদ জানালেন আহমদ মুসাকে প্রিন্সেসকে উদ্ধারে তার অবিস্মরণীয় অবদানের জন্যে। \n'ধন্যবাদ মিঃ প্রেসিডেন্ট। আমার এখানে আসার উদ্দেশ্য সম্মানিতা প্রিন্সেসকে আপনার কাছে পৌছে দেয়া। আমার সে দায়িত্ব পালন শেষ।' বলল আহমদ মুসা। \n'ধন্যবাদ। কিন্তু.......মানে আমি বলতে চাচ্ছি, রাজকীয় রিং এবং...।' \nআহমদ মুসা প্রেসিডেন্টকে বাধা দিয়ে বলল, 'ও দু'টি জিনিসের মালিকানা ক্রাউন প্রিন্সেসের। এ ব্যাপারে উনিই বলতে পারেন।' \n'না, মানে এসব কথা আমি প্রিন্সেসকে জিজ্ঞেস করছি না। থাক এসব এখন। বর্তমান সংকটের কথায় আসি। সম্মানিতা ক্রাউন প্রিন্সেসের আমরা সহযোগিতা চাই।' \n'কি সহযোগিতা?' বলল ক্যাথারিন। \n'আমার সরকার ভীষণ সংকটে পড়েছে। বিরোধী দলীয় নেতা বুলগানিন হেরিটেজ ফাউন্ডেশনে নিহত হয়েছে, একথা এখনি ঘোষণা করা দরকার। কিন্তু আইভান নামের আড়ালে সেই যে গ্রেট বিয়ারের প্রধান ছিল, একথা মানুষকে বিশ্বাস করানো যাবে না। একমাত্র ক্রাউন প্রিন্সেস ক্যাথারিনের সাক্ষ্যই পারে রুশ জনগণকে এ কথা বিশ্বাস করাতে। সুতরাং ক্রাউন প্রিন্সেসকে অবিলম্বে রেডিও টেলিভিশনে কথা বলতে হবে।' \n'ব্যাপারটা আমি বুঝেছি। কিন্তু রেডিও টিভিতে শুধু আমিই কথা বললে চলবে না। ফ্রান্সের বুরবন প্রিন্স প্লাতিনি লুই গ্রেট বিয়ারের বন্দীখানায় বন্দী ছিলেন, এস্টোনিয়ার কাউন্টার ইন্টেলিজেন্স প্রধান লেমার্ট লারও গ্রেট বিয়ারের বন্দীখানায় বন্দী ছিলেন। এদের সবাইকেই রেডিও টিভিতে কথা বলতে দিতে হবে।' \nথামল ক্যাথারিন। প্রেসিডেন্ট কিরনস্কী জুনিয়র একবার প্রধানমন্ত্রীর দিকে চাইল এবং তারপর বলল, 'যদিও এর খুব বেশি প্রয়োজন ছিল না, তবু ক্রাউন প্রিন্সেসের এ প্রস্তাবকে আমরা স্বাগত জানাচ্ছি।' \n'দ্বিতীয়ত, আমার কথা মানুষের কাছে বিশ্বাসযোগ্য করাতে হলে আমার বন্দী জীবন, আমার উদ্ধারের সব সত্য কথাই আমাকে বলতে হবে। তাতে আহমদ মুসার কথাও বার বার আসবে।' \nপ্রেসিডেন্ট, প্রধানমন্ত্রী ও স্বরাষ্ট্রমন্ত্রী সকলের মুখ ম্লান দেখা গেল। \nএকটু সময় নিয়ে প্রেসিডেন্ট অনিচ্ছা সত্ত্বেও বলল, 'আমাদের যাতে উপকার হবে, তাতে আমাদের আপত্তি নেই। আপনি যা ভাল মনে করবেন, সবই বলতে পারবেন।' \n'তৃতীয়ত, রাশিয়ায় নিয়মতান্ত্রিক রাজতন্ত্র প্রতিষ্ঠা সম্পর্কিত আপনাদের রাজনৈতিক প্রোগ্রামের সাথে আমি একমত। তবে জার পরিবারের সদস্য হিসেবে জার সম্রাটদের অতীত অনেক ভুলের আমি প্রায়শ্চিত্ত করতে চাই, এ ব্যাপারে আমার পূর্ণ স্বাধীনতা আপনাদের স্বীকার করতে হবে।' \n'প্রায়শ্চিত্তগুলো কি?' বলল প্রেসিডেন্ট কিরনস্কী জুনিয়র। \n'সেগুলো আমি পরে বলব। তবে সে সবের সবটাই রাশিয়ার জাতীয় রাজনীতির ভবিষ্যত স্বার্থকে সামনে রেখেই করব।' \n'সম্মানিতা ক্রাউন প্রিন্সেসের তৃতীয় শর্তকেও আমরা মেনে নিচ্ছি।' বলল প্রেসিডেন্ট। \n'চতুর্থত, আহমদ মুসা এবং তার সাথের লোকজন আমার ব্যক্তিগত অতিথি হিসেবে থাকবেন যে কয়দিন ওরা রাশিয়ায় আছেন। তবে ওরা কোথায় থাকবেন, সেটা শুধু ওরাই জানবেন। তবে ক্রেমলিনে এবং আমার বাসস্থান পর্যন্ত পৌছার তাদের অবাধ অধিকার থাকবে। ক্রেমলিনে তাদের কারও কোন ক্ষতি হলে রাষ্ট্র দায়ী থাকবে।' \n'রাশিয়ানরা অবশ্যই অতিথি পরায়ণ। আপনার প্রস্তাব আমরা সানন্দে গ্রহণ করছি।' বলল প্রেসিডেন্ট কিরনস্কী জুনিয়র। \nকথা শেষ করেই প্রেসিডেন্ট একটু থামল। পরক্ষণেই আবার বলল, 'সম্মানিতা ক্রাউন প্রিন্সেস, ক্রেমলিনে জার সম্রাটদের খাস মহল নতুন করে সাজানো হয়েছে। সেখানেই আপনি থাকবেন।' \nবলে প্রধানমন্ত্রীর দিকে চেয়ে প্রেসিডেন্ট বলল, 'আপনি একটু ওদিকে দেখবেন, কোন অসুবিধা না হয়। উনি একটু রেষ্ট নেবার পর রেডিও টিভি'তে আসবেন। আর ক্রাউন প্রিন্সেসের মেহমানরা এখনকার মত ক্রেমলিনের মেহমান খানায় থাকবেন।' \n'ধন্যবাদ প্রেসিডেন্ট।' বলে উঠে দাঁড়াল প্রিন্সেস ক্যাথারিন। \nপ্রেসিডেন্ট, প্রধানমন্ত্রী এবং স্বরাষ্ট্রমন্ত্রীও উঠে দাঁড়িয়েছে। আহমদ মুসাও।"
    },
    {
      "chapter_no": 2,
      "text": "সম্রাজ্ঞী ক্যাথারিন সিংহাসনে বসে। \nমার্চের পাঁচ তারিখেই তার অভিষেক হয়েছে। অর্থ্যাৎ এদিন ক্যাথারিন জারের সিংহাসনে বসার মধ্যে দিয়ে রাশিয়ায় নিয়মতান্ত্রিক রাজতান্ত্রিক ব্যাবস্থা চালু হয়েছে। এর আগের দিন পার্লামেন্টে সর্ব সম্মতিক্রমে এই লক্ষ্যে সংবিধান সংশোধন করা হয়েছে। বিরোধীদলের সদস্যরাও সংশোধনীর পক্ষে ভোট দিয়েছে। বিরোধীদলীয় নেতা বুলগানিনের 'আইভান দি টেরিবল' হওয়ার তথ্য ফাঁস হবার পর \nবিরোধীদলীয় সকল সদস্য বুলগানিনের নিন্দা করেছে। \nমার্চের পাঁচ তারিখে ক্যাথারিনের সিংহাসনে আরোহনকে রুশ জনগণ স্বাগত জানিয়েছে। ১৯১৭ সালের এই তারিখেই জার সম্রাট সিংহাসন পরিত্যাগ করে পার্লামেন্টের হাতে সব ক্ষমতা ছেড়ে দিয়েছিলেন। রুশ জনগণ মনে করছে, জারতন্ত্রও নয়, আবার কম্যুনিস্ট স্বৈরতন্ত্রও নয় এবং কান্ডারীহীন গনতন্ত্রও নয়, নতুন নিয়ম তান্ত্রিক রাজতন্ত্রের অধীন গনতন্ত্রে অবশ্যই রাশিয়ায় শান্তি সমৃদ্ধি ও স্থিতিশীলতা নিয়ে আসবে। \nসম্রাজ্ঞী ক্যাথারিন তার অভিষেক অনুষ্ঠানের সংক্ষিপ্ত বক্তব্যে জনগণের কাছে প্রতিশ্রুতি দিয়েছেন, 'জারদের অনেক পাপের তিনি প্রায়শ্চিত্ত করবেন এবং বিশ্ব সভায় রাশিয়ার শক্তি, সুনাম ও মর্যাদা বৃদ্ধি করবেন। স্বদেশ ও বিদেশ থেকে লুন্ঠনের মাধ্যমে জাররা শত শত বছর ধরে যে ধনাগার গড়ে তুলেছিলেন তা উন্মুক্ত করে তিনি পাওনাদারদের মধ্যে বিলিয়ে দেবেন। \nসম্রাজ্ঞী ক্যাথারিনের এই ভাষণকে রুশ জনগণ অভিনন্দিত করেছে। পত্র-পত্রিকা সম্রাজ্ঞীর ন্যায়পরায়নতা ও প্রগতিশীল দৃষ্টিভংগির প্রশংসা করেছে। বলেছে, সম্রাজ্ঞীর অতীতের ভুল ও অবিচারের প্রতিকারের প্রতিশ্রুতি নিয়মতান্ত্রিক রাজতন্ত্রকে শক্তিশালী করবে এবং এর প্রতি মানুষের আস্থা বাড়াবে। \nরুশ প্রধানমন্ত্রী, ডেপুটি প্রধানমন্ত্রী, স্বরাষ্ট্রমন্ত্রী ও অর্থমন্ত্রী সম্রাজ্ঞীর অফিসে প্রবেশ করার পর একটা লম্বা বাউ করে সিংহাসনের প্ল্যাটফরমের নিচে দু'পাশে রাখা সারিবদ্ধ চেয়ারের ডানদিকের প্রথমটিতে প্রধানমন্ত্রী কিরনস্কী জুনিয়র দ্বিতীয়টিতে ডেপুটি প্রধানমন্ত্রী এবং বামদিকর প্রথমটিতে অর্থমন্ত্রী এবং দ্বিতীয়টিতে স্বরাষ্ট্রমন্ত্রী বসলেন। \nসংবিধান সংশোধনের মাধ্যমে প্রেসিডেন্টের পদ বিলোপ করার পর প্রেসিডেন্ট কিরনস্কী জুনিয়র প্রধানমন্ত্রী হয়েছেন এবং প্রাক্তন প্রধানমন্ত্রী হয়েছেন ডেপুটি প্রধানমন্ত্রী। \nওরা আসন গ্রহন করতেই সম্রাজ্ঞী ক্যাথারিন তার সামনের ফাইলের দিকে একবার চোখ বুলাল। তারপর সবাইকে উদ্দেশ্য করে বলল, 'একটা গুরুত্বপূর্ণ বিষয় জানাবার জন্যে আমি আপনাদের ডেকেছি।' \nক্যাথারিন থামতেই প্রধানমন্ত্রী বিনয়ের সাথে বলল, 'আমরা কৃতজ্ঞ সম্রাজ্ঞী।' \nক্যাথারিন বলা শুরু করল, 'আমার অভিষেক অনুষ্ঠানের বক্তৃতায় আমি জনগণের কাছে যে প্রতিশ্রুতি দিয়েছিলাম, সেটাই এখন আমি কার্যকরী করতে চাই। এ সম্পর্কিত আমার রাজকীয় ফরমান তৈরী সমাপ্ত হয়েছে। আজ ফরমান জারীর আগে আপনাদেরকে আমি বিষয়টি জানাতে চাই।' \n'মহামান্য সম্রাজ্ঞী, মাফ করবেন আমাকে। ফরমান জারীর আগে তো তা মন্ত্রী সভায় অনুমোদিত হতে হবে। 'বিনয়ের সাথে বলল প্রধানমন্ত্রী। \nহাসল ক্যাথারিন। বলল, 'ধন্যবাদ প্রধানমন্ত্রী, আপনি ঠিকই বলেছেন। কিন্তু আমি রাষ্ট্রের সমসাময়িক কোন বিষয়ের উপর ফরমান জারী করতে যাচ্ছি না যে, এটা করতে মন্ত্রীসভার অনুমোদন লাগবে। কিন্তু সম্রাজ্ঞীর পারিবারিক বিষয়, রাজতন্ত্রের অতীত কোন বিষয়-সম্পত্তি যা রাষ্ট্র ও রাষ্ট্রীয় কোষাগারের আইনানুগ কোন বিষয় নয়, ইত্যাদি ব্যাপারে সংবিধান সম্রাজ্ঞীকে ফরমান জারী বা সিদ্ধান্ত গ্রহণেরবাধা-বন্ধনহীন এখতিয়ার দিয়েছে।' \n'সম্রাজ্ঞী ঠিকই বলেছেন।' বলল প্রধানমন্ত্রী। \nক্যাথারিন আবার শুরু করল, 'আমার মা'র নেতৃত্বে সরকারের একজন ও রাজ পরিবারের একজন প্রতিনিধি সম্বলিত তিন সদস্যের কমিশন জার সম্রাটদের গোপন ধন-ভান্ডারের যে বিবরণ তৈরি করেছে তাতে আমার কাজ অনেকখানি সহজ হয়ে গেছে।' \nএকটু থামল ক্যাথারিন। থেমেই আবার শুরু করল, 'কমিশনের রিপোর্ট জারের ধন-ভান্ডারের তিনটি বিভাগ দেখানো হয়েছে। যেমন, বৈদেশিক, দেশীয় ও পারিবারিক। বিদেশ থেকে আহরিত সোনা, স্বর্ণালংকার এবং স্বর্ণ ও রৌপ্য মুদ্রা বৈদেশিক বিভাগে এবং দেশ থেকে আদায়কৃত অর্থ রাখা হয়েছে দেশীয় বিভাগে এবং পারিবারিক অলংকারাদি ও অর্থ-সম্পদ সঞ্চিত করা হয়েছে পারিবারিক বিভাগে। আমি সিদ্ধান্ত নিয়েছি, বিদেশের লুণ্ঠিত সম্পদ সংশ্লিষ্ট দেশের জনগণের হাতে ফেরত দেব। দেশীয় বিভাগের অর্থ-সম্পদ পাবে রুশ জনগণ। এই টাকা তাদের চিকিৎসা, শিক্ষা ও বার্ধক্য ভাতা খাতে খরচ হবে। আর পারিবারিক সম্পদ যাবে জার পরিবারের কাছে।' \nফাইলের দিকে নজর দেবার জন্যে ক্যাথারিন একটু থামতেই প্রধানমন্ত্রী কিরনস্কী বলে উঠল, 'মহামান্য সম্রাজ্ঞী, বিদেশ থেকে আহরিত টাকা কিভাবে সংশ্লিষ্ট দেশের জনগণকে ফেরত দেবেন। দেশ ও টাকার পরিমাণ চিহ্নিত হবে কিভাবে?' \nফাইল থেকে মুখ তুলে হাসল ক্যাথারিন। বলল, 'আমার পূর্ব পুরুষরা নামের জন্যে যা করে গেছেন তা এখন আমার কাজে লাগছে। তারা তাদের ধন-ভান্ডারের বিদেশ বিভাগকে বিভিন্ন উপ-বিভাগে ভাগ করেছেন। একটি করে উপবিভাগকে একটি বিজয়ের স্মারক হিসেবে দেখানো হয়েছে। যেমন-এস্টোনিয়া, লিথুনিয়া ও ল্যাটভিয়া বিজয়ের স্মারক, পোলান্ড বিজয়ের স্মারক, রোমানিয়া বিজয়ের স্মারক, তুর্কি বিজয়ের স্মারক ইত্যাদি। সুতরাং প্রদর্শনীর জন্যে বিজয় থেকে লুন্ঠিত সম্পদকে আলাদা আলাদা করেই রাখা হয়েছে। তাই লুন্ঠিত সম্পদ ফিরিয়ে দেয়া খুবই সহজ হয়ে গেছে।' \nথামল ক্যাথারিন। \nউপস্থিত চারজনের কেউই কথা বলল না। \nমুখ চোখ দেখে সবাইকে বিব্রত মনে হলো। \nঅবশেষে মুখ খুলল প্রধানমন্ত্রীই। বলল, 'মাফ করবেন সম্রাজ্ঞী, এভাবে কি কেউ সম্পদ ফেরত দেয়?' \n'আমার জানা মতে দেয়নি কেউ। সবার পক্ষ থেকে সংশোধনের এই কাজ আমি শুরু করতে চাই।' \n'মহামান্য সম্রাজ্ঞী, এই কাজটি জার সম্রাটদের আবহমান ঐতিহ্যের বিপরীত হবে।' \n'আমাদের নিয়মতান্ত্রিক রাজতন্ত্রও তো জার সম্রাটদের 'আবহমান' ঐতিহ্যের বিপরীত। কিন্তু তবু তো করছি আমরা তা।' \n'মহামান্য সম্রাজ্ঞী, কোন দেশই তো এভাবে অর্থ ফেরত দেয়নি, দেয় না।' বলল প্রধানমন্ত্রী। \n'সম্ভবত সে সব দেশে আপনাদের এই ক্যাথারিনের মত কেউ সিংহাসনে বসেননি।' \n'মাফ করবেন সম্রাজ্ঞী, এটা করে আমরা কি অর্জন করতে চাচ্ছি?' \n'এর মাধ্যমে আমি রাজপরিবারের পাপ স্খালন করতে চাচ্ছি। আর এই পাপ স্খালনের মাধ্যমে আমি মনে করি নতুন রাশিয়ার উখান ঘটবে এবং নতুন শক্তি ও সমৃদ্ধিতে হবে বলিয়ান। যা আমি অস্ত্রের জোরে নয়, রাশিয়ার হৃদয় দিয়ে অর্জন করতে চাই। 'বলতে বলতে ক্যাথারিনের কণ্ঠ আবেগে ভারি হয়ে উঠল।' \nপ্রধানমন্ত্রী কিরনস্কী জুনিয়র তার আসন থেকে উঠে দাঁড়াল। বলল, 'ধন্যবাদ মহামান্যা সম্রাজ্ঞী। আমার আর কোন জিজ্ঞাসা নেই। আমি আপনার সাথে একমত।' \n'ধন্যবাদ প্রধনামন্ত্রী। ধন্যবাদ আপনাদের সকলকে।' \nসবাই উঠে দাঁড়িয়ে বাউ করল ক্যাথারিনকে। \nতারপর অনুমতি নিয়ে ঘর থেকে দরজার দিকে এগুলো। \nবাইরে বেরিয়ে চারজনই পাশাপাশি চলছিল। \nকিছু বলার জন্যে উশখুশ করছিল ডেপুটি প্রধানমন্ত্রী। বলল সে অবশেষে, 'সম্রাজ্ঞীকে তার সিদ্ধান্ত থেকে ফিরাবার কি কোন উপায় নেই?' \n'আমিও তাই ভাবছি। 'বলল অর্থমন্ত্রী। \n'কিন্তু আমি মনে করছি, সম্রাজ্ঞীর সাহসী সিদ্ধান্ত রাশিয়াকে নতুন যুগে প্রবেশ করাবে এবং অতীতের অনেক ক্লেদ-কালিমা থেকে রাশিয়াকে মুক্ত করবে। এদিক দিয়ে রাশিয়ায় নিয়মতান্ত্রিক রাজতন্ত্র চালুর সিদ্ধান্ত ঐতিহাসিক এবং সার্থক প্রমাণিত হবে।' বলল প্রধানমন্ত্রী। \n'কিন্তু রাশিয়ার তো ক্ষতি হচ্ছে। 'বলল ডেপুটি প্রধানমন্ত্রী। \n'বড় বড় সুবিধা ও স্বার্থ আদায় করার জন্যে অনেক সময় নগদ ক্ষতি স্বীকার করতে হয়। এটা সেই রকম ব্যাপার।' বলল প্রধানমন্ত্রী। \n'মানুষ কি এটা মেনে নেবে?' বলল আবার ডেপুটি প্রধানমন্ত্রীই। \nপ্রধানমন্ত্রী হাসল। বলল, 'আগেও সম্রাজ্ঞী পপুলার ছিলেন। কিন্তু তার দু'টি বক্তব্য রেডিও টিভিতে আসার পর বলা যায় তিনি একশ'ভাগ রাশিয়ানদের হৃদয় জয় করেছেন। আজ তাঁর এ ফরমান প্রকাশিত হবার পর আমি মনে করি স্বদেশের মত বিদেশেও তিনি মানুষের হৃদয় জয় করবেন।' \n'আপনার এসব কথা আমি মেনে নিচ্ছি। কিন্তু আহমদ মুসার মত একজন বিদেশী আমাদের সম্রাজ্ঞীর উপর প্রভাব খাটাবেন, তা আমি মেনে নিতে পারছি না।' বলল ডেপুটি প্রধানমন্ত্রী। \n'দেখ, আহমদ মুসা আমাদের সম্রাজ্ঞীর জন্যে যা করেছেন, কোন রাশিয়ান কিন্তু তা করেননি। আর আহমদ মুসার ব্যাক্তিত্বকে ছোট করে দেখছ কেন? এই আহমদ মুসা ফরাসী রাজকুমারীকে বিয়ে করেছেন আর আমাদের ক্রাউন প্রিন্সেস তাতিয়ানারও তিনি ছিলেন প্রিয়তম ব্যাক্তি।' \n'তারা একজন মুসলিম আহমদ মুসার প্রতি কেন এমন করে ঝুঁকলেন। সেটাই আমার খারাপ লাগছে।' \nপ্রধানমন্ত্রী কিরনস্কী জুনিয়র একটু চিন্তা তারপর বলল, 'তুমি ইতিহাসের ছাত্র। তোমার তো জানার কথা, রাশিয়ার রাজ পরিবারের সূচনাতেই তাদের রক্তের সাথে 'মোঙ্গল' রক্তের সংমিশ্রণ ঘটেছিল এবং সেই সময় মোঙ্গল রক্তের সাথে সংমিশ্রণ ঘটেছিল মুসলিম রক্তের। এই মুসলিম রক্তের প্রভাব ক্রাউন প্রিন্সেস তাতিয়ানার উপর পড়েছিল এবং হয়তো আমাদের সম্রাজ্ঞীর উপরও পড়তে পারে।' \n'এটা কি খারাপ খবর নয়?' ডেপুটি প্রধানমন্ত্রী বলল। \n'কেন তোমার বোন দেশের শীর্ষ বুদ্ধিজীবী ডঃ নাতালোভা ও তোমার ভাগ্নী ওলগা কি ইসলামের প্রতি আকৃষ্ট হননি? আমাদের সম্রাজ্ঞী তার উপকারীর ধর্মকে যদি ভাল চোখে দেখেন ক্ষতি কি?' \nডেপুটি প্রধানমন্ত্রী ইউরি অরলভের দু'চোখে মুহূর্তের জন্যে আনন্দের একটা বিদ্যুত চমক খেলে গেল। কিন্তু মুখের গার্ম্ভীর্য সে নষ্ট হতে দিল না। \nপ্রধানমন্ত্রীর কথার পর কোন কথা ডেপুটি প্রধানমন্ত্রী আর বলল না। \nকথা বলল আবার প্রধানমন্ত্রীই। বলল, 'সম্রাজ্ঞীর ভুমিকায় আমি আনন্দিত। তিনি একাই শুধু জনপ্রিয় হবেন না, তাঁর সাথে সাথে জনপ্রিয় হবে আমাদের সরকারও। তার ঐতিহাসিক সিদ্ধান্তকে যদি আমরা পুঁজি হিসাবে কাজে লাগাতে পারি, তাহলে আমাদের সরকারের সুনাম বিদেশেও বৃদ্ধি পাবে। দীর্ঘস্থায়ী হবে আমাদের সরকার।' \nসকলেই ঘাড় নেড়ে সম্মতি জানাল প্রধানমন্ত্রীর কথায়। \nলিফটের সামনে তারা পৌঁছে গেছে। \nলিফটের দরজা খুলে গেলে প্রবেশ করল তারা লিফটে।\n\n\n\nসম্রাজ্ঞী ক্যাথারিনের অন্দর মহলের প্রাইভেট ড্রইংরুম। \nএকটি সোফায় সম্রাজ্ঞী ক্যাথারিন বসে। সামনে আরেকটি সোফায় আহমদ মুসা ও ডোনা জোসেফাইন পাশাপাশি। \nসম্রাজ্ঞী জারের ধন-ভান্ডার সংক্রান্ত তার ফরমান ঘোষণার ক'দিন পর ক্যাথারিন ও আহমদ মুসার এই সাক্ষাৎ। \nসম্রাজ্ঞী ক্যাথারিনের জারের ধন-ভান্ডার সম্পর্কিত ফরমান বিস্মিত করেছিল আহমদ মুসাকে। আহমদ মুসার জিজ্ঞাসার জবাবে ক্যাথারিন ব্যাখ্যা করছিল তার পরিকল্পনা। \nব্যাখ্যার এক পর্যায়ে সে বলল, 'জারের ধন-ভান্ডারের বণ্টন সংক্রান্ত আরেকটা বিস্তারিত ফরমান আমার তৈরি হয়ে গেছে। এই ফরমান প্রকাশিত হলে দেখা যাবে, মুসলমানদের তুর্কি খিলাফতের ব্যাপক অঞ্চল লুণ্ঠন করে জাররা যে অর্থ তার ধন-ভান্ডারে সঞ্চয় করেছিল, তার পরিমাণ বর্তমান হিসেবে দুই হাজার কোটি ডলার। এই অর্থ আমি তিন ভাগ করে দুই ভাগ দান করতে চাই সংশ্লিষ্ট অঞ্চলের বর্তমান সরকারের শিক্ষা ও স্বাস্থ্য খাতে। বাকী এক ভাগ যাবে ইসলামী সম্মেলন সংস্থার বিজ্ঞান ও প্রযুক্তি উন্নয়ন তহবিলে।' থামল ক্যাথারিন। \n'দ্বিতীয় ভাগের কাজ সহজ, কিন্তু প্রথম দুই ভাগের অর্থ বন্টনের কাজ কিভাবে নির্ধারণ করবেন?' বলল আহমদ মুসা। \nসেটা আমি করে ফেলেছি। বোসনিয়া হার্জেগোভিনার পশ্চিম সীমান্ত থেকে কাম্পিয়ান সাগরের উত্তর সীমান্ত পর্যন্ত ৬৮ টি মুসলিম নগরী অগ্নিদগ্ধ করাসহ এই অঞ্চলে জাররা ব্যাপক লুণ্ঠন চালায়। মায়না, আকডিয়া, বাজারজিক, গ্রেভনা ইত্যাদির মত নগরীতে কেউ বেঁচে ছিল না। এই অঞ্চলগুলোও পড়েছে এখন কাজাখস্তান, চেচনিয়া, তাতারস্তান, আজারবাইজান, ইউক্রেন, রোমানিয়া, বুলগেরিয়া, সার্বিয়া ও বোসনিয়ার মধ্যে। তবে বৃহত্তর অংশে পড়েছে চেচনিয়া, তাতারস্তান, ইউক্রেন ও ককেশীয় অঞ্চলে। এদের মধ্যে আবার সবচেয়ে ক্ষতিগ্রস্থ অঞ্চল হলো চেচনিয়া ও তাতার অঞ্চল। আমি সিদ্ধান্ত নিয়েছি, প্রথম ভাগের দুই তৃতীয়াংশ অর্থ্যাৎ ৮শ কোটি ডলার যাবে এই দুই রাষ্ট্রে।' \n'ধন্যবাদ সম্রাজ্ঞী ক্যাথারিন।' বলে হাসল আহমদ মুসা। তারপর বলল, 'মানুষ তো বলতে পারে, মুসলমানদের আপনি বেশি ফেভার করেছেন। এটা কি প্রতিদানের মত কোন অনুগ্রহ? \n'কিসের প্রতিদান?' \n'একজন মুসলমানের কাছে আপনি কিছু সাহায্য পেয়েছিলেন, তার প্রতিদান।' \n'সেই মুসলমান কি কোন প্রতিদান চান?' \n'চাইবে কেমন করে? সে তো সীমহীন দানের কিঞ্চিত প্রতিদান হিসেবে এটা করেছে।' \nউত্তরে বলল সম্রাজ্ঞী ক্যাথারিন, 'স্থান ও পাত্রের অনেক পার্থক্যের বিচারে প্রতিদান অবশ্যই চাইতে পারেন। কিন্তু প্রতিদান হিসাবে আমি এটা করছি না। বলতে পারেন এটা রক্তের একটা টান।' বলে হাসল ক্যাথারিন। বলল আবার, 'রাজকীয় পারিবারিক ইতিহাসেও বলে, আমাদের রাজপরিবার ও রাজত্বের প্রতিষ্ঠা হয়েছিল মোঙ্গলদের দ্বারা। মস্কো অঞ্চলের অনেক প্রিন্সের মধ্যে একজন প্রিন্স ইউরি বিয়ে করেছিলেন মোঙ্গল খানের এক বোনকে ১২ শ' খৃস্টাব্দের শুরুর দিকে। তারপর মোঙ্গল সৈন্যের সাহায্য নিয়েই প্রিন্স ইউরি প্রতিদ্বন্দ্বীদের হারিয়ে প্রতিষ্ঠা করেছিলেন তাঁর রাজত্ব। সেই থেকে অর্থ্যাৎ ১২৩৭ খৃস্টাব্দ থেকে ১৪৮০ খৃস্টাব্দ পর্যন্ত ২৪৩ বছর রাশিয়ার রাজপরিবার ও রাজত্বের উপর মোঙ্গলদের নিয়ন্ত্রন ছিল। ১২২৭ সালে চেঙ্গিসখানের মৃত্যুর পর তাঁর পরিবার ও রাজত্ব চার ধারায় বিভক্ত হয়ে পড়ে। এই চার ধারার সবকটির উপর ইসলাম প্রভাব বিস্তার করে। সুতরাং মস্কোর উপর ২৪৩ বছরের মোঙ্গল প্রভাবের সময় রাশিয়ার রাজপরিবারের সাথে ইসলাম ধর্মের অনুসারী মোঙ্গলদের ব্যাপক বৈবাহিক সম্পর্কের সৃষ্টি হয়। এইভাবে মুসলিম রক্ত প্রবেশ করেছে রাশিয়ার রাজপরিবারে। প্রথম দিকে রাজপরিবারের অনেক রাজকুমার, রাজকুমারী ও সদস্য প্রকাশ্যে ইসলামের অনুসরণ করতো। কিন্তু আইভান দি টেরিবলের সময় পরিস্থিতি পাল্টে যায়। মোঙ্গলদের সাথে বৈরিতা বাড়ার সাথে সাথে মুসলমানদের প্রতি বিদ্বেষও বৃদ্ধি পায়। কিন্তু রক্তের টান তো একটা আছেই। \nদীর্ঘ এক বক্তব্য দেয়ার পর থামল সম্রাজ্ঞী ক্যাথারিন। \n'ধন্যবাদ সম্রাজ্ঞী, অনেক নতুন তথ্য দিয়েছেন আপনি আপনার রয়্যাল ডায়েরী থেকে। আমরা খুশি হয়েছি, রয়্যাল ডায়েরী সম্ভবত কোন সত্যই গোপন করেনি। মহামান্যা সম্রাজ্ঞীর শাসন যদি রয়্যাল ডায়েরীর মত স্বচ্ছ হয় এবং হবে বলেই প্রমাণ পাওয়া যাচ্ছে, তাহলে রাশিয়া ও মুসলিম বিশ্ব সম্পর্কের এক নতুন যুগে প্রবেশ করবে। তবে একটা প্রশ্ন সম্রাজ্ঞী। আপনি যে রক্তের টানের কথা বললেন, তা আইভান দি টেরিবল-এর ১৫৪৭ সালে ক্ষমতায় আসার পর কোন সময়েই দেখা যায়নি কেন?' বলল আহমদ মুসা। \nহাসল ক্যাথারিন। বলল, 'বংশ তত্ব সম্পর্কে বৈজ্ঞানিক তত্ব হলো, বংশীয় 'জীন'-এর প্রভাব কখন বা কত জেনারেশন পরে কার মধ্যে হঠাৎ করে প্রকাশ পাবে, তা বলতে বিজ্ঞানও অপারগ। তাছাড়া অতীতে আহমদ মুসার মত একজনের সাথে হয়তো এই বংশের কারো সাক্ষাত ঘটেনি। আহমদ মুসার সাথে আমারও সাক্ষাত না হলে রক্তের টান উপলদ্ধি করার সুযোগ আমার হতো কিনা বলা মুস্কিল। \n'আপনার এই রক্তের টান কি মুসলমানদের অর্থ মুসলমানদের ফিরিয়ে দেয়া পর্যন্তই?' \n'এ প্রশ্নের জবাব আমি দেব না।' \n'কিন্তু জবাবটার প্রতি আমার আগ্রহ বেশি।' \n'তাহলে অপেক্ষা করতে হবে আমি বেসরকারী লাইফে ফেরত না যাওয়া পর্যন্ত।' \n'আলহামদুলিল্লাহ। আমি জবাব পেয়ে গেছি।' \n'যদি পেয়ে থাকেন, তাহলে তা শুধু আপনি এবং প্রিন্সেস মারিয়া জোসেফাইনের জন্যেই।' গম্ভীর কণ্ঠে বলল ক্যাথারিন। \n'বুঝেছি। কিন্তু সম্রাজ্ঞীর তো কোন রিটায়ারমেন্ট নেই। \nএকজন সম্রাজ্ঞীর বেসরকারী লাইফ কোনদিনও আসে না।' \n'এসব বিষয়ে আমি এখন চিন্তা করছি না। সাম্রাজ্যটা আগে ঠিক করতে দিন। তারপর এসব নিয়ে চিন্তা করা যাবে। সিংহাসন আমার কাছে কোনদিনই বড় ছিল না, কোনদিনই বড় হবে না।' \n'কিন্তু সম্রাজ্ঞী, আমাদের কাছে এ সিংহাসনের মূল্য অনেক।' \n'আমিও সেটা জানি। আমার কোন সিদ্ধান্তই কাউকে হতাশ করার মত হবে না।' \n'আলহামদুলিল্লাহ। আজ মনে পড়ছে তাতিয়ানাকে। তার দেয়া দায়িত্ব দেখছি আমাদের জন্যে পরম সৌভাগ্যের প্রমাণিত হলো।' \n'কিন্তু আমার জন্যে তার চেয়েও পরম সৌভাগ্যের প্রমাণিত হয়েছে। আমি পেয়েছি নতুন জীবন।' \n'তবে দুর্ভাগ্য হয়েছে তাতিয়ানার।' \n'না। অমন সৌভাগ্যের মৃত্যু যদি আমার ভাগ্যে জুটতো! মদীনায় কবর হয়েছে তার!' ক্যাথারিনের কণ্ঠ ভারি হয়ে উঠেছিল। \nএকটু থামল। নিজেকে স্বাভাবিক করে তোলার চেষ্টা করল। \nতারপর সম্রাজ্ঞী ক্যাথারিন বলল, 'ক'দিন খুব খারাপ লেগেছিল আপনি খাঁচা ভাঙা পাখির মত পালিয়ে যাবেন, তারপর রাশিয়ার সাথে আপনার সব সম্পর্কের ইতি ঘটবে, এই ভাবে।' \n'মনে হচ্ছে, এখন খারাপ লাগছে না?' \nসম্রাজ্ঞী ক্যাথারিন হাসল। বলল, 'খারাপ না লাগার কারণ ঘটেছে। মনে হচ্ছে, রাশিয়া আপনার সাথে একটা সম্পর্কের বাঁধন তৈরি করতে যাচ্ছে।' \n'সেটা কি? আহমদ মুসার চোখে কৌতূহল। \nআবার হাসল ক্যাথারিন। বলল, 'বলছি। আপনাকে কষ্ট দিয়েছি একথা বলার জন্যেও।' \nকথা শেষ করে গম্ভীর হল ক্যাথারিন। বলল ডোনাকে লক্ষ্য করে, 'প্রিন্সেস মারিয়া জোসেফাইন, আপনি ওলগার ওখানে ক'সপ্তাহ আছেন, কেমন মনে হয় তার মাকে?' \nহঠাৎ এমন প্রশ্নে বিস্মিত হলো ডোনা। একটু সময় নিয়ে জবাব দিল, 'ঠিক মাকে যেমন মনে হয়।' \n'ধন্যবাদ প্রিন্সেস। এ প্রশ্নটা আমি ওলগাকেও করেছিলাম দু'সপ্তাহের সাহচর্যে প্রিন্স প্লাতিনি লুইকে তার কেমন মনে হয়। সেও ঠিক এমন জবাবই দিয়েছিল।' থামল সম্রাজ্ঞী ক্যাথারিন। \n'কথাটা বুঝলাম না সম্রাজ্ঞী।' বলল আহমদ মুসা। \n'অর্থ পরিস্কার। আমরা মারিয়া জোসেফাইনকে একজন মা দিতে চাই এবং ওলগাকে দিতে চাই একজন পিতা।' \nডোনা সোফা থেকে লাফ দিয়ে উঠল। আনন্দে তার চোখ-মুখ নাচছে। স্থান-কাল-পাত্র ভুলে সে চিৎকার করে উঠল, 'চমৎকার, চমৎকার, মহামান্যা সম্রাজ্ঞী আপনাকে মোবারকবাদ।' \nকিন্তু আহমদ মুসার চোখে-মুখে আনন্দের চেয়ে বিস্ময়ের ঘোর বেশি। বলল সে, 'ডোনার আনন্দের সাথে আমি শেয়ার করছি। কিন্তু সম্রাজ্ঞী, 'এই পর্বত প্রমাণ ভারি কথাটা বলবে কে, তুলবে কে? রাজী করাবে কে?' \nসম্রাজ্ঞী ক্যাথারিন ঠোঁটে এক টুকরো হাসি টেনে বলল, 'সব কিছু অবহিত হবার পর আপনার কাছে আজ এ কথাটা তুলেছি ফাইনাল সিদ্ধান্ত নেয়ার জন্যে।' \n'কিন্তু আমি যতদুর জানি ওলগার মা ও ডোনার আব্বার সাথে আপনার এ পর্যন্ত দেখা হয়নি। আপনি কোথা থেকে কি অবহিত হয়েছেন?' বলল আহমদ মুসা। \n'আমাদের ডেপুটি প্রধানমন্ত্রী ইউরি অরলভ ওলগার আপন মামা। \nতার তরফ থেকে কথাটা আমার কাছে এসেছে। তিনি জানিয়েছেন, 'এ \nধরনের একটা উদ্যোগ যদি নেয়া হয় তালে দু'জনের কাছ থেকেই সম্মতি পাওয়া যাবে।' বলল ক্যাথারিন। \n'আমিও মনে করি সম্মতি পাওয়া যাবে। যদি বিষয়টা কেউ না তুলতো, তাহলে আমি এবং ওলগাই কথাটা তুলতাম।' বলল ডোনা। \n'তুমি এতটাই নিশ্চিত ডোনা? মনে রেখ, দু'জনই অত্যন্ত সম্মানিত ব্যক্তি। ওঁদের সামান্য বিব্রত করাও আমাদের ঠিক হবে না।' বলল আহমদ মুসা গম্ভীর কণ্ঠে। \nহাসল ডোনা। বলল, 'ওরা অসম্মত হবেন না একথা আমি নিশ্চিত ভাবেই বলতে পারি।' \nসম্রাজ্ঞী ক্যাথারিন বলল, 'ধন্যবাদ প্রিন্সেস মারিয়া জোসেফাইন। কথাটা শুনার পর আমিই সবচেয়ে খুশী হয়েছি। সত্তরই ওলগার বিয়ে হয়ে যাচ্ছে। তারপর ওলগার মা ডঃ নাতালোভা একেবারেই একা হয়ে যাবেন। আর প্রিন্সেস মারিয়া জোসেফাইন আহমদ মুসার সাথে চলে যাবার পর প্রিন্স প্লাতিনি লুইও ঐ ভাবে একা হয়ে যাবেন। এই বিয়ে দু'জনকেই এক অস্বাভাবিক অবস্থা থেকে বাঁচাবে।' \n'মহামান্যা সম্রাজ্ঞী, আল্লাহ যদি আমাদের এই ইচ্ছা পূর্ণ করেন, তাহলে আমার মাথা থেকে পর্বত প্রমাণ এক সমস্যা নেমে যাবে।' বলল ডোনা। \n'যে সমস্যার আমি সমাধান পাচ্ছিলাম না, তার সমাধান পেয়ে যাব।' আহমদ মুসা বলল। \n'তাহলে আহমদ মুসা ও মারিয়া জোসেফাইন আমরা এগুতে পারি?' সম্রাজ্ঞী ক্যাথারিন বলল। \n'অবশ্যই। 'দু'জনেই বলে উঠল। \nসম্রাজ্ঞী ক্যাথারিন হেসে বলল, 'আমারও একটা সমস্যার সমাধান হলো। রাশিয়া একটা সম্পর্কের বাধনে আহমদ মুসাকে বাধতে পারল।' \n'রাশিয়ার মেয়ে তাতিয়ানা রাশিয়াকে এবং রাশিয়ার রাজপরিবারকে অনেক আগেই আমার কাছে অবিস্মরণীয় করেছে।' বলল আহমদ মুসা। \n'অবিস্মরণীয় হওয়া এবং আত্বীয়তা করা এক জিনিস নয় জনাব আহমদ মুসা। অবিস্মরণীয়কে স্মরণ করলেই চলে, কিন্তু মাঝে মাঝে বেড়াতে না এলে আত্বীয়তার প্রতি অবিচার হয়।' বলল ক্যাথারিন। \n'বুঝলাম।' আহমদ মুসা বলল। \n'তাহলে আমি বলে দিচ্ছি প্রধানমন্ত্রীকে অগ্রসর হবার জন্যে। অবশ্য প্রথমে কথাটা আমিই পাড়ব। বলব আমিই ডেকেছি ওঁদের এবং আমরা ঠিক করেছি ডঃ নাতালোভা ও প্রিন্স প্লাতিনি লুই-এর বিয়ে আগে হবে, এর এক সপ্তাহ পর ওলগার বিয়ে হবে।' বলল ক্যাথারিন। \n'ঠিক আছে। এটাই স্বাভাবিক হবে।' বলল আহমদ মুসা। \n'আমার খুব আনন্দ লাগছে। মনে হচ্ছে রাশিয়ায় অনেক দিন থাকব।' বলল ডোনা। \n'ওয়েলকাম। আমাদের বাধন কার্যকরী হওয়ার প্রথম প্রমাণ এটা।' হেসে বলল সম্রাজ্ঞী ক্যাথারিন। \n'আমার কথা তো বললাম। ওঁকে বলুন উনি থাকবেন কিনা।' ডোনা বলল। \n'জিজ্ঞেস করার কোন দরকার নেই। কান টানলে যেমন মাথা আসে, তেমনি মারিয়া জোসেফাইন যেখানে, সেখানে আহমদ মুসাকেও পাওয়া যাবে।' ক্যাথারিন বলল। \nকথা শেষ করেই পাশে পড়ে থাকা তার হ্যান্ড ব্যাগ থেকে ক্যাথারিন তিনটা ইনভেলপ বের করল। তার মধ্যে একটা হাতে রেখে অন্য দু'টি আহমদ মুসা ও ডোনার হাতে তুলে দিল। \nআহমদ মুসা ও ডোনা দু'জনেই ইনভলপ খুলল। তাতে পেল, রুশ নাগরিকত্বের একটি সনদপত্র এবং একটি রাশিয়ান ভিআইপি পাসপোর্ট। \nআহমদ মুসা ও মারিয়া জোসেফাইন দু'জনের মুখই আনন্দে উজ্বল হয়ে উঠল। \nপাসপোর্ট থেকে মুখ তুলে ক্যাথারিনের দিকে তাকিয়ে বলল আহমদ মুসা, 'আমরা কৃতজ্ঞ সম্রাজ্ঞী।' \nসম্রাজ্ঞী ক্যাথারিনের চোখ-মুখ আবেগে লাল হয়ে উঠছে। বলল, 'কৃতজ্ঞতা প্রকাশের মত ব্যাপার এটা নয়। আপনারা এটা গ্রহন করলে আমরা সম্মানিত বোধ করব।' \nথেমেই সম্রাজ্ঞী ক্যাথারিন তার হাতের তৃতীয় ইনভেলপটি তুলে দিল আহমদ মুসার হাতে। \nআহমদ মুসা খুলল ইনভেলপ। বের হল, 'গ্লোবাল ব্যাংক অব ব্যাংকস'(GBB)-এর ওপেন ইন্টারন্যাশনাল একাউন্টের একটা 'কোড কার্ড'। \nবিশ্বের সবচেয়ে দামী বস্তু হলো এই 'কোড'। এই কোড নম্বার বিশ্বের যে কোন ব্যাংকের 'অটো উইথড্রয়াল' স্লিপে লিখে তাতে টাকার যে অংক লেখা হবে, ব্যাংক তা দিয়ে দিবে। বিশ্বের প্রত্যেক ব্যাংকের প্রত্যেক শাখার কম্পিউটার তার ইন্টার ন্যাশনাল ফাইলে এই কোড নম্বার সংরক্ষণ করে। \n'কোড কার্ডটা হাতে নিয়ে আহমদ মুসা কিছুক্ষণ স্তদ্ধ হয়ে থাকল। তারপর মাথা তুলে সম্রাজ্ঞী ক্যাথারিনের দিকে চেয়ে বলল, 'একজন ব্যাক্তির জন্যে এই পুরস্কার বেশি হয়ে গেছে সম্রাজ্ঞী।' \n'না হয়নি। আমার জায়গায় তাতিয়ানা হলে আরও কি করতো আমি বুঝতে পারছি না।' অপ্রতিরুদ্ধ এক আবেগে রুদ্ধ হয়ে গেল ক্যাথারিনের গলা। তার দু'চোখে থেকে নেমে এল দু'ফোটাআ অশ্রু। \nআহমদ মুসা ও ডোনা জোসেফাইন এই অবস্থায় বিব্রত হয়ে পড়ল। \nবলল আহমদ মুসা ধীরে ধীরে, 'করার মত কিছুই আপনি বাকী রাখেননি সম্রাজ্ঞী। আমাদের সবচেয়ে বড় পাওয়া হলো, আপনি অপ্রকাশিত ঘোষণায় যা আমাদের জানিয়েছেন। তাতিয়ানার বিদেহী আত্মা সবচেয়ে খুশি হবে একথা জেনেই। \nসম্রাজ্ঞী ক্যাথারিন রুমাল দিয়ে চোখ মুছে বলল, 'আমি ও তাতিয়ানা যদিও ছিলাম এক মনের, এক চিন্তার। কিন্তু তার স্থান আমাকে দিয়ে পূরণ হবার নয়। একই সাথে তার মন ছিল কুসুমের মত কোমল, পাহাড়ের মত অনড় এবং আকাশের মত উদার। সেই তাতিয়ানা নেই, কিন্তু তার প্রিয়তম ব্যাক্তি আছেন। তাঁর জন্যে যা কিছু করি, তাকে আমার যথেষ্ট মনে হয় না।' \nআহমদ মুসা লজ্জা-সংকোচে লাল হয়ে উঠেছে। বলল একটু সময় নিয়ে, 'লজ্জা দেবেন না সম্রাজ্ঞী। আপনি যা করেছেন। অন্য কোন রুশ সম্রাজ্ঞীর কাছে তার একাংশও প্রাপ্য ছিল না। আপনি একান্ত আপনজন বলেই আমরা এবং আমাদের জাতি এসব পেয়েছে। আর আপনজন সব সময় পোশাকি প্রশংসার উর্ধ্বে।' \n'ধন্যবাদ। সিংহাসনের চেয়েও এটাআমার কাছে বড় পাওয়া।' \nবলেই উঠে দাঁড়াল সম্রাজ্ঞী ক্যাথারিন। বলল, 'চলুন আমরা নাস্তা করব।' \nআহমদ মুসা ও ডোনা জোসেফাইন উঠে দাঁড়াল।\n\n\n\nমস্কো ইন্টারন্যাশনাল এয়ারপোর্ট। সৌদি জাম্বুজেট টারমাকে দাঁড়িয়ে। \nআহমদ মুসার গাড়ি রয়্যাল ওয়েটিং হাউজের গেটে গিয়ে দাঁড়াল। \nপ্রায় সংগে সংগে আরেকটা গাড়ি এসে আহমদ মুসার গাড়ির পেছনে দাঁড়াল। \nদুই গাড়ি থেকে প্রায় এক সাথেই নেমে এল চারজন আরোহী। \nপ্রথম গাড়ি থেকে নামল আহমদ মুসা ও ডোনা জোসেফাইন এবং দ্বিতীয় গাড়ি থেকে নামল ডোনার আব্বা প্লাতিনি লুই এবং ডোনার নতুন মা ডঃ নাতালোভা। \nরয়্যাল ওয়েটিং হাউসের গেটে সম্রাজ্ঞী ক্যাথারিনের ব্যাক্তিগত প্রতিনিধি হিসেবে দাঁড়িয়েছিল স্বয়ং সম্রাজ্ঞীর মা গ্রান্ড ডমেস লিওনিদা জিভনা। \nরয়্যাল ওয়েটিং হাউজের দিকে প্রথমে এগুলো আহমদ মুসা। তার পেছনে ডোনা এবং তারপর ডোনার আব্বা-আম্মা। \nগেটে আহমদ মুসা পৌছতেই লিওনিদা জিভনা সম্রাজ্ঞীর পক্ষে স্বাগত জানাল আহমদ মুসাকে। \n'সম্রাজ্ঞীর প্রতি আমি কৃতজ্ঞ। কিন্তু একটা সামান্য ফরমালিটির জন্যে মহামান্যা গ্রান্ড ডমেসকে কষ্ট দেয়ায় আমি দুঃখিত।' বলল আহমদ মুসা বিনয়ের সাথে। \nলিওনিদা জিভনা আহমদ মুসার পিঠ চাপড়ে সামনে এগিয়ে নিয়ে বলল, 'ছোট ফরমালিটি কোথায় দেখলে বৎস। একদিকে তোমার হৃদয়, অন্যদিকে রুশ সাম্রাজ্যকে রাখলে তোমার হৃদয়ের ওজনই বেশি হবে।' \n'এটা একান্তই আপনার স্নেহের কথা।' \n'এত বড় স্নেহটা তোমাকে আদায় করতে হয়েছে এবং তা তোমার ঐ হৃদয় দিয়েই।' \n'মাতৃস্নেহের কাছে সন্তানের হৃদয়টা এমনই হয়। কিন্তু আমার যা কিছু ভালো তা ইসলামের শিক্ষারই ফল।' \n'শুধু সম্রাজ্ঞী নয়, আমাকেও তা তুমি উপলদ্ধি করিয়ে ছেড়েছ বৎস।' \nকথা শেষ করে ডোনা জোসেফাইনের দিকে তাকিয়ে তার পিঠ চাপড়ে বলল, 'ওয়েলকাম গ্রেট লেডি। তোমার সৌভাগ্যের চেয়ে তোমার দায়িত্ব কিন্তু অনেক বড়।' \n'আশীর্বাদ করুন।' \n'আশীর্বাদ করা ছেড়ে দিয়েছি, এবার দোয়া করব।' \n'আলহামদুলিল্লাহ।' বলল ডোনা জোসেফাইন। \nযাত্রীরা প্রায় বিমানে উঠে গেছে। \nসৌদি বিমানের স্বয়ং ক্যাপ্টেন অল্প দূরে আহমদ মুসাকে স্বাগত জানিয়ে নিয়ে যাবার জন্যে অপেক্ষা করছে। \nডোনার সাথে তার আব্বার বিদায়ের দৃশ্যটা খুব করুণ হলো। বাপ-মেয়ে দু'জনেই অঝোরে কাঁদল। \nডোনা তার নতুন মা ডঃ নাতালোভাকে জড়িয়ে ধরে কেঁদে বলল, 'আজই প্রথম আব্বাকে ছেড়ে কোথাও যাচ্ছি। কষ্টের মধ্যেও আমার আনন্দ এই যে, আমি আমার মা'র কাছে আব্বাকে রেখে যাচ্ছি। বোন ওলগা তো থাকলই।' \nডঃ নাতালোভা ডোনা জোসেফাইনকে অজস্র চুমু খেয়ে বলল, 'মা হবার মত সুযোগ তো দিলে না তুমি।' \n'প্রথম দেখাতেই মা করে নিয়েছি আপনাকে।' \nপ্লাতিনি লুই জড়িয়ে ধরেছিল আহমদ মুসাকে। বলেছিল, 'এ কান্না আমার আনন্দের। তোমার হাতে আমার হৃদয়ের টুকরোকে তুলে দিতে পারলাম কত পূণ্যের ফলে তা আল্লাহই জানেন।' \nআহমদ মুসা ডঃ নাতালোভার কাছে বিদায় নিয়ে বলল, 'শেষ পর্যন্ত ওলগা ও আসিফ আজিম-এর সাথে সাক্ষাৎ হলো না। নিশ্চয় জরুরী কিছুতে আটকা পড়েছে ওরা।' \nবলে আহমদ মুসা ডোনা জোসেফাইনকে নিয়ে গ্যাংওয়ের দিকে এগুলো। \nগ্যাংওয়ের মুখে দাঁড়িয়ে ছিল সম্রাজ্ঞীর প্রতিনিধি হিসেবে সম্রাজ্ঞীর মাতা লিওনিদা জিভনা। \nলিওনিদা জিভনা আহমদ মুসার হাতে একটা রাজকীয় সিলমোহর যুক্ত ইনভলপ তুলে দিয়ে বলল, 'আহমদ মুসার জন্যে সম্রাজ্ঞীর একটি চিঠি।' তারপর আহমদ মুসাকে সম্রাজ্ঞীর পক্ষ থেকে রাশিয়া সফরের জন্যে ধন্যবাদ জানিয়ে এবং পুনরায় সত্তর রাশিয়া সফরে আসার আমন্ত্রণ জানিয়ে হেসে বলল, 'নতুন মা পেয়ে পুরনো এক মাকে যেন ভুলে যেওনা বাছা।' \n'মা যত পুরানো হন, ততই তার মূল্য বাড়ে।' বলে হাসতে হাসতে গ্যাংওয়েতে প্রবেশ করল আহমদ মুসা। তার সাথে সাথে ডোনা জোসেফাইন। \nসৌদিয়ার ক্যাপ্টেন স্বাগত জানিয়ে সাথে নিয়ে গিয়ে বিমানের দুটি বিশেষ নির্ধারিত আহনে তাদের বসিয়ে বলল, 'এ বিমান আপনার। আপনার কোন সেবায় লাগতে পারলে আমরা ধন্য হবো। \nবলে আহমদ মুসার হাতে এক টুকরো কাজ তুলে দিয়ে বলল, 'খাদেমুল হারমাইন শরীফাইনের মহামান্য বাদশার মেসেজ।' \nসৌদি বাদশার ইন্টারনেট মেসেজ পড়ল আহমদ মুসা, 'আমাদের মহান ভাই আহমদ মুসা এবং তার স্ত্রী সম্মানিতা বোন মারিয়া জোসেফাইনকে সৌদি আরবে খোশ আমদেদ জানাচ্ছি।' \nপড়ে ইন্টারনেট মেসেজটি আহমদ মুসা ডোনার হাতে তুলে দিয়ে ক্যাপ্টেনকে ধন্যবাদ জানাল। \nসিটে বসে সব ঠিকঠাক করে নেবার পর ডোনা জোসেফাইন আহমদ মুসাকে লক্ষ্য করে বলল, 'সম্রাজ্ঞী ক্যাথারিনের ইনভেলপটি বোধহয় এবার খোলা যায়।' \n'ধন্যবাদ মনে করিয়ে দেবার জন্যে।' বলে আহমদ মুসা ইনভেলপটি খুলে ফেলল। \nভেতর থেকে বেরুল একটি চিঠি। রাজকীয় প্যাডে লেখা সম্রাজ্ঞীর একটা চিঠি। চিঠিতে সম্রাজ্ঞী ক্যাথারিন লিখেছেন: \n\"মহান ভাই আহমদ মুসাকে রুশ সম্রাজ্ঞী তৃতীয় ক্যাথারিনের পক্ষ হতে, আমি যে কালেমায়ে তাইয়েবার সাক্ষ্য পাঠ করে ইসলাম গ্রহণ করেছি, তার সাক্ষ্য আল্লাহ ছাড়া দুনিয়াতে আর কেউ নেই। কিন্তু অন্তত একজন সাক্ষীর হাতে এমন একটা দলিল থাকা দরকার মনে করছি যাতে তিনি দুনিয়াবাসীর কাছে সাক্ষ্য দিতে পারেন, রুশ সম্রাজ্ঞী ক্যাথারিন মুসলিম ছিল, কাফের ছিল না। এই লক্ষ্যে আমি রুশ সম্রাজ্ঞী ক্যাথারিন আমাদের মহান ভাই আহমদ মুসাকে জানাচ্ছি যে, আল্লাহকে একমাত্র 'ইলাহ' এবং মুহাম্মাদুর রাসুলুল্লাহ (সঃ) কে শেষ রাসূল ঘোষণা করে পূর্ণভাবে আমি ইসলামে দাখিল হয়েছি। \nআমার প্রকাশ্যে ঘোষণা দেয়ার অপরাগতাকে আল্লাহ সম্রাট নাজ্জাশির \nক্ষেত্রে যেভাবে মাফ করেছিলেন, সেভাবে মাফ করুন। আমীন!\" \nচিঠি শেষ সম্রাজ্ঞী ক্যাথারীনের দস্তখত এবং রাজকিয় সীল। \nচিঠি পড়তে গিয়ে চোখ দিয়ে অশ্রু গড়ল আহমদ মুসার। \nডোনা জোসেফাইনও চিঠিটি পড়ল। বলল, 'সেদিন পরোক্ষভাবে যে কথা তিনি বলেছিলেন, আজ কাগজে-কলমে তা জগতবাসীকে জানানোর ব্যাবস্থা রাখলেন তিনি। খোশ আমদেদ আমাদের মহান বোনকে।' ডোনা জোসেফাইনের কণ্ঠও ভারী হয়ে উঠেছে আবেগে। \n'আলহামদুলিল্লাহ। আল্লাহ এই ভাবেই তাঁর সত্য দ্বীনকে দুনিয়ায় এগিয়ে নেবেন। তুমি নিশ্চয় জানতে পেরেছ ডোনা, ওলগার মামা ডেপুটি প্রধানমন্ত্রী ইউরি অরলভও গোপনে ইসলাম গ্রহণ করেছেন আগেই।' \n'হ্যাঁ, ওলগা আমাকে বলেছে।' \nআহমদ মুসা এরপর কথা বলল না। একটু ভাবল। তারপর বলল, 'রাশিয়ার রাজনৈতিক নেতৃত্ব পেছন দিকে ফিরে তাকিয়ে জাতির স্বার্থে জাতির ঐক্য ও অভিভাবকত্বের একটা কেন্দ্র খুঁজে নিয়েছে। আমাদের মুসলিম রাজনৈতিক নেতৃত্ব ও ষড়যন্ত্রমূলকভাবে বিলুপ্ত, গণতান্ত্রিক খিলাফত ব্যবস্থাকে আবার ফিরিয়ে আনতে হবে। ইসলামী বিশ্বের ঐক্য ও রাজনৈতিক স্থিতিশীলতার জন্যে এর আর কোন বিকল্প নেই।' \nতখন বিমানের দরজা বন্ধ গিয়েছিল। সিট বেল্ট বাঁধারও ঘোষণা দেয়া হয়ে গেছে। \nআহমদ মুসা তার কথা শেষ করেই সিট বেল্ট বাঁধতে যাচ্ছিল। \nহঠাৎ বিমানের দরজা আবার খুলে গেল। \nখোলা দরজা দিয়ে দ্রুত প্রবেশ করল ওলগা এবং তার স্বামী আসিফ আজিম। \nওলগার গায়ের গাউন পা পর্যন্ত নামানো। তার মাথায় ওড়না কপাল ঢেকে চোখের প্রান্ত পর্যন্ত নেমে এসেছে। \nওলগা ও আসিফ দু'জনেই এসে সালাম জানাল আহমদ মুসা ও ডোনা জোসেফাইনকে। \nডোনা জোসেফাইন উঠে জড়িয়ে ধরেছে ওলগাকে। তারপর বলল, 'কষ্ট হচ্ছিল এই ভেবে যে, 'আমার নতুন বোনটার সাথে শেষ দেখা বোধহয় হলো....' \nওলগা ডোনা জোসেফাইনের ঠোঁটের উপর আঙুল চাপা দিয়ে বলল, 'শেষ দেখা' শব্দ বলতে পারবেনা, আরও অজস্রবার দেখা হবে।' \nডোনা জোসেফাইন হেসে বলল, 'অবশ্যই।' \nওদিকে আহমদ মুসা আসিফ আজিমকে জড়িয়ে ধরে বলল, 'মহামান্য \nভাই, না আসার চেয়ে এই দেরীতে আসাটা অবশ্যই শ্রেয়তর।' \nলজ্জিত মুখে আসিফ আজিম আহমদ মুসার হাতে বড় একটি ফ্যাক্স মেসেজ গুঁজে দিয়ে বলল, 'আপনার এই জরুরী ফ্যাক্সটি এসেছিল ওলগাদের বাসার ফ্যাক্সে। খবর পেয়ে ওটা আনতে গিয়েই দেরী হয়েছে ভাইয়া।' \nআহমদ মুসা তার পিঠ চাপড়ে দিয়ে বলল, 'ঠিক আছে, তোমরা ঠিক করেছ।' \nবলে আহমদ মুসা ফ্যাক্স-মেসেজের দিকে মনোযোগ দিল। পড়লো: \"আল্লাহর সৈনিক মুহতারাম আহমদ মুসা\", \n“আমি টার্কস দ্বীপপুঞ্জের অতি সামান্য একজন বালিকা। গ্রান্ড টার্কস দ্বীপে চার্লস বিশ্ব বিদ্যালয়ের এডভান্সড স্কুল অবইকনমিককস-এর একজন ছাত্রী আমি। নাম লায়লা জেনিফার। একটি সমীক্ষা ও কিছু ঘটনা আমাদের ক'জনকে ভয়ানক উদ্বিগ্ন করেছে। এই উদ্বেগ থেকেই এই চিঠি লেখা। আমরা ক'জন ছাত্র জনসংখ্যার একটা ডেমোগ্রাফিক সমীক্ষা করতে গিয়ে একটা চাঞ্চল্যকর তথ্য পেয়ে যাই। গত ৬ বছরে জনসংখ্যার বিশেষ শ্রেণী মুসলমানদের পুরুষ জনসংখ্যা গড়ে ১৪ শতাংশ হারে হ্রাস পেয়েছে। পুরুষ জনসংখ্যা হ্রাসের ক্রমবর্ধমান চিত্র খুবই উদ্বেগজনক। ৬ বছরের প্রথম বছর শতকরা ৫, দ্বিতীয় বছর শতকরা ৮, তৃতীয় বছর ১১, চতুর্থ বছর ১৫, পঞ্চম বছর ২০ এবং ষষ্ঠ বছর ২৫ শতাংশ হারে পুরুষ জনসংখ্যা হ্রাস পেয়েছে। এই চাঞ্চল্যকর তথ্য আমরা আমাদের গবেষণা সংস্থার তরফ থেকে খবরের কাগজে দিয়েছিলাম। খবরটি ছাপা হয়নি। যে সাংবাদিক খবরটি আমাদের কাছ থেকে সংগ্রহ করেছিল, সে সেই রাতেই নিহত হয়। পরবর্তীতে গবেষণাটির ফিল্ড ওয়ার্কের সাথে জড়িত ৪জন ছাত্রই নিহত হয়েছে। সকল কাগজ-পত্রসহ আমাদের গবেষণা সংস্থাটির অফিস এক রাতে প্রচন্ড বিষ্ফোরণে ধ্বংস হয়ে গেছে।গবেষণার সাথে জড়িত পঞ্চম ব্যক্তি আমি এখনও বেঁচে আছি সম্ভবত এই কারণে যে আমি ফিল্ড ওয়ার্কে ছিলাম না, আমার দায়িত্ব ছিল ডাটা এ্যানালিসিস। আমি বিশ্ববিদ্যালয়ে যাই না। গ্রান্ড টার্কস দ্বীপ থেকেও আমি সরে এসেছি। লুকিয়ে বাস করছি অন্য একটি দ্বীপে। জানিনা ক'দিন বেঁচে থাকব। পরিস্থিতির আরও একটা উদ্বেগজনক দিক হলো, টার্কস দ্বীপপুঞ্জের পর আমরা পাশ্ববর্তী ককজ দ্বীপপুঞ্জ ও বাহামা দ্বীপপুঞ্জে সমীক্ষা শুরু করেছিলাম। শেষ করতে পারিনি। যতুটুকু করা গেছে তাতে সেখানেও কম বেশি একই চিত্র দেখা গেছে। হত্যাকান্ডের পর পুলিশের কাছে কেস দেয়া হয়েছিল। কিন্তু দুর্বোধ্য কারণে তদন্তেই যায়নি। বিশ্বের বড় বড় ঘটনার ভীড়ে এই ছোট ঘটনা আপনার দৃষ্টি আকর্ষণের মত নয়। তবু আপনাকে জানালাম। দুনিয়ার কাকে জানাতে পারি, চিন্তা করতে গিয়ে আপনার কথাই প্রথম মনে পড়ল। আপনার ঠিকানা জানিনা। রাবেতায়ে আলম আল ইসলামীর কাছে পাঠালাম। জানিনা আপনার কাছে পৌছবে কিনা। আমাদের টার্কস দ্বীপপুঞ্জের অস্তিত্ব বিশ্বের মানচিত্র খুঁজলে পাওয়া যায় না। আমেরিকার মানচিত্রও নয়। মধ্য আমেরিকার মানচিত্র একে দেখা যায় বাহামার পূর্ব-দক্ষিণে, ডোমিনিকান প্রজাতন্ত্র ও হাইতির উত্তর-পশ্চিমে এবং কিউবার উত্তর-পূর্ব আটলান্টিকের অথৈ পানিতে বিন্দুর চেয়েও ক্ষুদ্রাকার। ক্ষুদ্র দেশের আমরা কিছু মুসলিম এতই নগণ্য যে একমাত্র আল্লাহ ছাড়া কারও দৃষ্টি আমাদের দিকে পড়ে না।\" \nপড়া শেষে ফ্যাক্স মেসেজটি আহমদ মুসা তুলে দিল ডোনা জোসেফাইনের হাতে। \nপড়তে গিয়ে উদ্বেগে ভরে গিয়েছিল আহমদ মুসার মন। চিঠির শেষ কয়টি লাইন পড়ে আহমদ মুসার দু'চোখ ভিজে উঠেছিল অশ্রুতে। তার চোখের সামনে ভেসে উঠল ক্যারিবিয়ান দ্বীপপুঞ্জের বহিরংগে আটলান্টিকের বুকে ভাসমান টার্কস দ্বীপপুঞ্জের দৃশ্য। আটলান্টিকের পানির উপর দাঁড়ানো মৌরতানিয়ার 'নওয়াবিধু' থেকে যদি আটলান্টিকের উপর দিয়ে সোজা একটা সরল রেখা টানা যায়, তাহলে সেই সরল রেখা টার্কস দ্বীপপুঞ্জের উপর দিয়ে অগ্রসর হয়ে কিউবার 'কানাগুয়ে' শহর ছেদ করবে। আহমদ মুসা আমেরিকা বিশেষ করে ল্যাটিন আমেরিকার মুসলমানদের নিয়ে ভেবেছে, কিন্তু টার্কস দ্বীপের মুসলমানদের কথা কোনদিন তার চিন্তাতেও আসেনি। সুতরাং লায়লা জেনিফারের অভিমান অসংগত নয়। \nআহমদ মুসা তাকাল আসিফ আজিমভের দিকে। বলল, 'লায়লা জেনিফারের ফ্যাক্সটা তার বিশ্ববিদ্যালয়ের ফ্যাক্স থেকে এসেছে। লায়লা জেনিফারের নামে এ্যাটেনশন লিখে একটা ফ্যাক্স করে দাও। লিখবে, প্রাপক তার ফ্যাক্স পেয়েছেন। তিনি প্রথম সুযোগেই টার্কস দ্বীপপুঞ্জ সফরে আসবেন।' \nডোনারও মেসেজটি পড়া শেষ হয়েছিল। সেও মুখ তুলেছে। শুনল আহমদ মুসার কথা। \nআহমদ মুসার নির্দেশ পাবার পর আসিফ আজিম এবং ওলগা আহমদ মুসা ও ডোনা জোসেফাইনের কাছে বিদায় নিয়ে বের হয়ে গেল বিমান থেকে। \nযাবার সময় ওলগার দু'চোখে অশ্রু টল টল করছিল। \nওরা চলে গেলে একটু পর ডোনা জোসেফাইন বলল, 'পড়েই আমার লোভ লেগেছে ক্যারিবিয়ান দ্বীপপুঞ্জের ঐ অঞ্চলে যাবার। আমার মনে হচ্ছে, আকাশের অনন্ত নীলের নিচে অথৈ নীল পানিতে ভাসমান অসম্ভব এক সপ্নের দেশ ওটা। \n'আমিই বেশি খুশী হতাম তোমাকে নিতে পারলে। কিন্তু...।' \n'কিন্তু কি? মুখ ম্লান করে বলল ডোনা জোসেফাইন। \n'মদীনায় তোমাকে বিশ্রামে থাকতে হবে।' \n'কেন?' \n'এ সময় মেয়েদের ঝুঁকিপূর্ণ বেড়ানো চলে না। দু'মাস হয়ে গেছে। আর মাত্র আট মাস।' \nলজ্জায় লাল হয়ে উঠল ডোনা জোসেফাইনের মুখ। সিটের হাতলে রাখা আহমদ মুসার হাতে ছোট একটা কিল দিয়ে মুখ নিচু করল সে। \n'তোমার আব্বা মিঃ প্লাতিনি, আম্মা ডঃ নাতালোভা এবং ওলগা তিনজনই আসছেন মদীনায় দীর্ঘ ছুটিতে। আনন্দেই তোমার সময় কাটবে। কেমন রাজী তো?' \n'কেন আসবেন ওরা? আমি তো জানি না।' \n'তোমার পরিচর্যার বুঝি দরকার নেই?' \n'বলেছ বুঝি সব তুমি ওঁদের? লজ্জায় মুখ লাল করে বলল ডোনা জোসেফাইন। \n'এ খবর বুঝি কেউ লুকায়?' \n'ও আল্লাহ, ছেলেদের একটুও লজ্জা নেই।' \nবলে দু'হাতে মুখ ঢাকল ডোনা। \nআহমদ মুসার মাথায় তখন অন্য চিন্তা। সে ভেবেছিল, ক'মাস সে মদীনায় কাটাবে। এ সময় ডোনার কাছে থাকাও দরকার। কিন্তু তা হলো না একদিনও সে আর শুয়ে বসে কাটাতে পারে না। সময় নষ্ট করতে পারে না সে কিছুতেই। \nসে ঠিক করল, মদীনা শরীফ গিয়েই সে বুকিং দেবে ওয়াশিংটনের। সেখানে গিয়ে খোঁজ-খবর নিয়ে রুট ঠিক করে সে যাবে টার্কস দ্বীপপুঞ্জে। হাতের উপর ডোনার হাতের স্পর্শে সম্বিত ফিরে পেল আহমদ মুসা। তাকাল। দেখল, ডোনা নিস্পলক তাকিয়ে আছে তার দিকে। ডোনার চোখে এবার লজ্জা নেই। আছে স্ত্রীর নিঃসীম মমতা মাখানো স্নিগ্ধ দৃষ্টি। তাতে আছে দুর্ভাবনার একটা কালো ছায়া। আহমদ মুসাও তার দিক থেকে চোখ ফিরাতে পারলো না। 'তুমি কি মন খারাপ করছ?' ধীরে ধীরে বলল আহমদ মুসা ডোনা জোসেফাইনের হাত মুটোর মধ্যে নিয়ে। ডোনা মুখে কিছু বলল না। 'না' সূচক মাথা নাড়ল। শুকনো ঠোঁটে এক টুকরো হাসি টানার চেষ্টা করলো। কিন্তু তার সে হাসির সাথেই তার চোখ থেকে নেমে এল দু'ফোটা অশ্রু।"
    },
    {
      "chapter_no": 3,
      "text": "গ্রান্ড টার্কস দ্বীপ থেকে সোজা দক্ষিণে একটা দ্বীপ। নাম'ভিজকায়া মামুন্ড'। \n‘ভিজকায়া'দ্বীপের ‘কেজান’ গ্রাম। গ্রামের কম্যুনিটি হল। \nকম্যুনিটি হলের মাঝখানে বৃত্তাকার চত্বরে তখন নাচ চলছে। \nপ্রতি সাপ্তাহিক ছুটির দিনে কম্যুনিটি হলে এই ধরনের সামাজিক সমাবেশ হয়। এতে খাওয়া-দাওয়া হয়, নাচ-গান চলে, খেলা-ধুলাও হয়ে থাকে। \nকম্যুনিটি হলের এক প্রান্তে একটা টেবিলে জেনিফার, তার মামী এবং মামাতো বোন সারা উইলিয়াম। \nলায়লা জেনিফার সপ্তাহখানেক হলো মামা বাড়ি এসেছে আত্মগোপনের তাকিদে। \nলায়লা ইতিমধ্যেই সবার দৃষ্টি আকর্ষণ করেছে। গায়ের রং তার সোনালী, স্বর্ণাভ চুল, নীল চোখ এবং আফ্রিকান মেয়েদের মত বলিষ্ট শরীর। \nনীচু স্বরে কথা বলছিল তারা। \nলায়লা জেনিফারের মামী কথা বলছিল সামাজিক পরিবেশের দ্রুত পরিবর্তনশীলতা নিয়ে। বলছিল সে, 'যারা একদিন তাদের দিকে মুখ তুলে \nকথা বলতে সাহস করত না, তারা এখন মাথায় চড়ে বসতে চাচ্ছে।' \n'আমাদের নতুন জেনারেশন বেপরোয়া ধরনের। কারণ হয়তো এটাই মামী।' বলল জেনিফার। \n'তুমি সাধারণ প্রবণতার কথা বলছ, মা। যদি এটা সাধারণ প্রবণতাই হতো, তাহলে সবার মধ্যেই এটা দেখা যেত। কিন্তু তাতো নয়। দেখা যাচ্ছে, কারো কারো কাছে হঠাৎ যেন আমরা অবাঞ্চিত হয়ে পড়েছি’। \n‘সম্পর্কের অবনতি থেকে এমনটা হওয়া স্বাভাবিক।' \n‘একদমই চিনি না, বা কোন সম্পর্ক কোনদিন ছিল না, এমন ক্ষেত্রেও তো এটা ঘটছে। সেদিন অটো হুইলারে করে বন্দরে যাচ্ছিলাম। তৃষ্ণা পাওয়ায় নামলাম 'ভিজকায়া মামুন্ড' রেস্টুরেন্টে। এই পুরনো রেস্টুরেন্টে ছোটবেলা থেকে হাজারো বার গিয়েছি। কিন্তু সেদিন যা দেখলাম, কোনদিন সেখানে তা ঘটেনি। পুরনো ওয়েটারের কাছে পানি চাইলে সে কাগজের গ্লাসে পানি দিল। বললাম, ‘কাগজের গ্লাস কেন?' \n'হুকুম।'সে বলল। \nআমি বললাম, ‘সবাইকে কাগজের গ্লাস দেয়া হচ্ছে?' \nসে বলল, ‘সবাইকে নয় এক শ্রেণীর মানুষকে দেয়া হচ্ছে।' \n'সেই এক শ্রেণীর সাথে কি আমাদের উইলিয়াম পরিবার আছে?' বললাম আমি। \nউত্তরে ওয়েটার ফিস ফিস করে বলল, 'আছে।' \nএকশ'বছর আগে আমাদের উইলিয়াম পরিবার এই দ্বীপে আসে, তখন এই দ্বীপে কিছুই ছিল না। এই রেস্টুরেন্টেরও প্রতিষ্টা আমাদের টাকায় হয়। \nরেস্টুরেন্টে উপস্থিত খদ্দরদের অধিকাংশই তখন ছিল আফ্রিকান-ক্যারিব ইন্ডিয়ান কম্যুনিটির। \nক্রীতদাস হিসেবে আফ্রিকান নিগ্রোদের সাথে'ক্যারিব গোত্রীয় ইন্ডিয়ানদের বিয়ের ফলে এই কম্যুনিটির উদ্ভব ঘটেছে। এদের মধ্যে স্পেনীয় মুর ও তুর্কি মুসলিমদের রক্তও রয়েছে। এ কম্যুনিটির বিপুল সংখ্যক মানুষ বিশ্বাসের দিক দিয়ে মুসলিম। এদেরকেও কাগজের গ্লাস দেয়া হয়েছে। \nএই কম্যুনিটির লোকেরা আমাকে সমর্থন করল। এই সময় রেস্টুরেন্টের পরিচালক মিঃ জন কাউন্টার থেকে উঠে এসে আমার টেবিলে বসল। নীচু স্বরে বলল, 'এসব নিয়ে কথা না বলাই ভাল ম্যাডাম। সময় পাল্টেছে।' \nআমি ক্ষুদ্ধ কণ্ঠে বললাম, 'কিন্তু উইলিয়াম পরিবারের সাথে এই অবিচার কেন?' \nমিঃ জন বলল, ‘এখন বলা হচ্ছে ম্যাডাম, আপনার উইলিয়াম পরিবার সান সালভাডোর থেকে পালিয়ে এসেছিল এবং বাঁচার জন্যেই আশ্রয় নিয়েছিল এই বিজন দ্বীপে।' \nআমি বললাম, ‘পালাবে কেন সানসালভাডোর থেকে?' \nসে বলল, আমি শুনলাম বলা হচ্ছে, আপনাদের উইলিয়াম পরিবার 'হিদেন' মানে ধর্মদ্রোহী। \nআমি প্রতিবাদ করে বললাম, ‘মিথ্যে কথা।' \nসে বলল, “কিন্তু বলা হচ্ছে, ক্যারিবিয়ান দ্বীপপুঞ্জের সানসালভাডোরে কলম্বাসের চীফ নেভিগেটর হিসেবে আগত আবু আলী আন্দালুশি খৃষ্টান ধর্ম গ্রহণ করে আবু আলী উইলিয়াম হয়ে যান এবং খৃষ্টান হিসেবেই সানসালভাডোরে বসতি স্থাপন করেন। অন্যান্য অনেক চালাক মুসলমানদের মত বিয়ে করে স্থানীয় আরাক রেডইন্ডিয়ানদের এক সর্দার কন্যাকে এবং নিজেকে শক্তিশালী করার পর আবু আলী স্বধর্ম অর্থ্যাৎ ইসলাম ধর্মে ফেরত যান। এই বিশ্বাসঘাতকতার জন্যেই উইলিয়াম পরিবার ধর্মদ্রোহী।' \nআমি তার কথার প্রতিবাদ করে বললাম, “আমার পূর্ব পুরুষ আবু আলী আন্দালুশি খৃষ্ট ধর্ম গ্রহণ করেননি। ওটা ছিল কলম্বাসের প্রচার। তিনিই আবু আলীর নামের শেষাংশ ‘আন্দালুশী' পাল্টে উইলিয়াম করেন। প্রতিকূল অবস্থার কারণে আবু আলী কলম্বাসের এই অন্যায়ের প্রতিবাদ না \nকরে চুপ থাকেন। এই চুপ থাকার অর্থ তার খৃষ্ট ধর্ম গ্রহণ করা নয়।' \nমিঃ জন প্রতিবাদ করে বলল, ‘কলম্বাসের মত মহান একজনের উপর কি এমন অন্যায় চাপাতে পারেন?' \nআমি বললাম, ‘কলম্বাস মুসলিম বিদ্বেষী 'মহান' ছিলেন। তার অলিখিত একটা নীতি ছিল মুসলিম হিসেবে কোন লোককে তিনি জাহাজে নেবেন না। কিন্তু যাদেরকে নিতে তিনি বাধ্য হয়েছেন, তাদেরকে খৃষ্টান বলে পরিচয় দিয়েছেন। আবু আলী আন্দালুশির ক্ষেত্রেও তাই হয়েছে।' \nমিঃ জন অবশেষে বলল, 'আমি যা বললাম তা আমার শোনা কথা। কিন্তু আপনাদের কাগজের গ্লাস ও কাগজের প্লেট দেবার আদেশ আমি লংঘন করতে পারবো না।' \nআমি জিজ্ঞেস করেছিলাম, 'এ আদেশ কার, সরকারের অবশ্যই হতে পারে না।' \nসে বলল, 'আমি ওদের চিনি না, কিন্তু ভয় করি। ব্যবসায় করতে হলে ওদের কথা আমার মানতে হবে।' \nথামল জেনিফার মামী আয়েশা উইলিয়াম। \nলায়লা জেনিফার ও সারা উইলিয়াম উদ্বেগের সাথে শুনছিল আয়েশা উইলিয়ামের কথা। \nমামী থামলে উদ্বিগ্ন কণ্ঠে লায়লা জেনিফার বলল, 'কিন্তু মামী এসব হচ্ছে কি, কোথেকে হচ্ছে?'\n‘জানি না বাছা। তবে আমি দেখছি, এক শ্রেণীর মানুষের মধ্যে ইদানিং পরিবর্তন এসেছে। সমাজ সম্পর্ক তারা বদলে দিতে চাচ্ছে।' \n‘কোন শ্রেণীর কথা বলছেন?'জেনিফারই বলল।\n‘মুখ্যত শ্বেতাংগের মধ্যেই এটা বেশি দেখা যাচ্ছে...'\nআরও কিছু বলতে যাচ্ছিল। কিন্তু জেমস ক্লাইভকে দেখে থেমে গেল জেনিফারের মামী।\nজেমস ক্লাইভ বৃটিশ বংশোদ্ভুত একজন পিওর শ্বেতাংগ যুবক। সে পাশ দিয়ে যেতে যেতে হঠাৎ ফিরে দাঁড়িয়েছিল জেনিফারদের টেবিলের দিকে এগিয়ে এল।\nদাঁড়াল এসে লায়লা জেনিফারের পাশে। লায়লা জেনিফারের মামাত\nবোন সারা উইলিয়ামের দিকে তাকিয়ে জেনিফারকে দেখিয়ে বলল, ‘এ কে সারা?'\n‘আমার ফুফাতো বোন জেনিফার।'\n‘বা নামও সুন্দর।'বলে জেমস ক্লাইভ জেনিফারের দিকে হাত বাড়িয়ে দিল। \nএটা নাচের আমন্ত্রণ।\nজেনিফার হাত না বাড়িয়ে বলল, ‘দুঃখিত’।\nজেনিফারের কথার সাথে সাথেই সারা উইলিয়াম বলে উঠল ‘মুসলমানদের অনেকেই এভাবে নাচে না জেমস।'\nজেনিফার'দুঃখিত'বলার সংগে সংগেই সংকুচিত হয়ে পড়েছিল জেমস ক্লাইভ। কিছুটা আহতও হয়েছিল সে। সারা উইলিয়ামের কথা শুনে হাসতে চেষ্টা করে বলল, ‘এখনও এ মাটির সংস্কৃতি গ্রহণ করো সারা, না হলে এ মাটিতে বাস করতে পারবে না।'\nমুখটা ম্লান হলো সারা উইলিয়ামের। কিন্তু বলল তবু, ‘এ মাটির সংস্কৃতি এটা নয়, এ এসেছে ইউরোপ থেকে।'\n‘ইউরোপ এ মাটি জয় করেছে, অতএব এটাও ইউরোপ এবং ইউরোপের সাংস্কৃতিই এর সংস্কৃতি।'\n‘কিন্তু জেমস, এ দ্বীপপুঞ্জসহ ক্যারিবিয়ান দ্বীপপুঞ্জের দুই তৃতীয়াংশ মানুষ আফ্রিকা থেকে আসা। তাদের অর্ধেকেরও বেশি মুসলমান। তারা এ দেশ আবাদ করেছে, বসবাসযোগ্য করেছে। সুতরাং তাদের সংস্কৃতি এ মাটির সংস্কৃতি হবে না কেন?'\n‘এসব কুটযুক্তি দিয়ে শেষ রক্ষা হবে না সারা।'\nবলে সে ঘুরে দাঁড়িয়ে অন্য একটি টেবিলের অন্য একটি মেয়ের হাত ধরে গিয়ে শামিল হল নাচের সারিতে।\nজেনিফারদের তিনজনের মুখই ম্লান। সারা উইলিয়ামের চোখে-মুখে ভয়েরও চিহ্ন। তিনজনই নীরব।\nনীরবতা ভাঙল জেনিফারের মামী আয়েশা উইলিয়াম। বলল, ‘ক'বছর আগেও উইলিয়াম পরিবারকে হুমকি দূরে থাক, এমনভাবে মাথা উঁচু করে কথা বলার সাধ্য কারো ছিল না।'\n‘আম্মা সবাই জানে জেমস যেদিকে হাত বাড়ায় খালি হাত তার ফিরে আসে না। আমার ভয় করছে লায়লার জন্যে। ও এমনিতেই বিপদে আছে।'\nসারার আম্মা কিছু বলতে যাচ্ছিল। এমন সময় টেবিলের সামনে এসে দাড়াল গ্রামের বার্নস পরিবারের কালমা বার্নস। তার মুখ মলিন।\nআয়েশা উইলিয়াম তাকে বসতে বলল, 'কি হয়েছে মিঃ বার্নস? কিছু ঘটেছে?'\n‘শিশু সনদে আমার ছেলেটি মারা গেছে। নিয়ে আসা হয়েছে। জানাযার জন্যে দাওয়াত দিতে এসেছি।'\n‘ভুমিষ্ট হবার পর সম্পূর্ণ সুস্থ শুনেছিলাম। হঠাৎ কি হয়েছিল?'\n‘হঠাৎ অসুস্থ হয়ে পড়ে। ডাক্তাররা সব চেষ্টা করেও রোগ ধরতে পারেনি। কোন একটা নতুন ভাইরাস এসেছে বলে ডাক্তাররা মনে করছে। আমি তো গত ৭ দিন শিশু সনদে যাতায়াত করছি। এর মধ্যেই ৪ টি শিশু মারা গেছে।'\nকালমা বার্নস থামতেই লায়লা জেনিফার দ্রুত বলে উঠল, ‘ঐ চারটি শিশু ছেলে না মেয়ে?'\nবার্নস একটু চিন্তা করল। তারপর বলল, ‘চারটি শিশুই ছেলে।'\n‘মাফ করবেন, কোন মেয়ে শিশু কি ঐ ভাইরাসে আক্রান্ত হয়েছে?'বলল জেনিফার।\nবার্নস হঠাৎ যেন জেগে উঠল। বলল, 'একটা মজার প্রশ্ন করেছেন তো? ঠিকই কোন মেয়ে শিশু ঐ ভাইরাসে আক্রান্ত হয়নি। আমার জানা মতে গোটা ছয়েক মেয়ে শিশু এখন শিশু সনদে রয়েছে। অথচ ছেলে শিশু এখন শিশু সনদে একটিও নেই। ৪টি ছিল, ৪টিই মরে গেছে।'\nমনে মনে শিউরে উঠল লায়লা জেনিফার। শিশু সনদে ছেলে শিশু যেমন এখন একটিও নেই, তেমনি গোটা দেশ থেকে, গোটা ক্যারিবিয়ান দ্বীপপুঞ্জ থেকে মুসলিম পুরুষ উজাড় করবে। হঠাৎ তার মনে প্রশ্ন জাগল, শিশু সনদে ঐ চারটি ছেলে শিশু মুসলিম ছিল কিনা।\nসংগে সংগেই লায়লা জেনিফার প্রশ্ন করল, ‘ঐ চারটি পুরুষ শিশু \nমুসলিম পরিবারের ছিল কিনা?'\n‘জি হ্যাঁ।'বার্নস জবাবে বলল।\nকথা শেষ করেই বার্নসই আবার প্রশ্ন করল, ‘এ প্রশ্নের হেতু কি?\nমুসলিম অমুসলিম পার্থক্য আসছে কেন?'\n‘না এমনি কৌতুহল।'ম্লান হেসে বলল লায়লা জেনিফার।\n‘আপনার কৌতুহল ঠিক আছে। আমি ম্যাটারনিটিতে বলাবলি করতে শুনেছি যে, আজকাল মুসলিম ছেলে সন্তান বাঁচছে না।'\n‘কারণ সম্পর্কে ওরা কি বলে?'বলল জেনিফার।\n‘ঐ সম্পর্কে কিছু শুনিনি। হায়াত মৃত্যুর উপর কারও হাত নেই।'\n‘ঠিক।'বলল আয়েশা উইলিয়াম।\nপাশেই এক টেবিল ওপারে একটা মেয়ে মাথা নিচু করে চা খাচ্ছিল।\nমেয়েটিকে দেখতে পেয়েছে সারা উইলিয়াম। তার আম্মার কথা শেষ হতেই সে মেয়েটিকে লক্ষ্য করে বলে উঠল, 'কি সুসান মনে হচ্ছে তোমার মাথায় এক পাহাড় চেপে বসেছে?'\nমেয়েটির নাম সুমা সুসান। লোকাল কাউন্সিলের একজন কর্মচারী। সে চোখ তুলে তাকিয়ে সারা ও তার মাকে দেখেই উঠে দাঁড়াল টেবিল থেকে। এসে সারাদের টেবিলে বসতে বসতে বলল, ‘আমি এদিকে খেয়াল করিনি। খালাম্মা আপনি কেমন আছেন?'সুমা সুসানের লক্ষ্য সারার মা।\n‘তোমার কথা বল আগে। তোমাকে এত বিমর্ষ দেখাচ্ছে কেন?'\nগম্ভীর হলো সুমা সুসান। একটুক্ষণ চুপ করে থাকল। তারপর বলল, ‘এমন নগ্ন অবিচার কি সহ্য করা যায়?'\n‘কোন অবিচারের কথা বলছ?'প্রশ্ন করল সারা।\n‘মামুন শেরম্যান-এর নাগরিকত্ব হয়নি, অথচ মুলিভান স্মিথ যেন-তেন দরখাস্ত করেই নাগরিকত্ব পেয়ে গেছে।'বলল সুসান।\nশেরম্যান জার্মান বংশোদ্ভুত একজন কানাডীয় মুসলিম ছাত্র। সুসানের সাথে তার বিয়ে ঠিক হয়ে আছে। আর মুলিভান স্মিথ একজন ডেনিশ যুবক।\n‘হলো না কেন? আমি তো জানি সব ঠিক-ঠাক হয়ে গিয়েছিল।'বলল সারা।\n‘শুনলাম একটা মহল থেকে চাপ দেয়া হয়েছে তাকে নাগরিকত্ব না দেয়ার জন্যে।'সুসান বলল।\n‘কোন মহল?'জিজ্ঞেস করল জেনিফার।\n‘সেটা বলতে তার ভয় করছে।'\n‘মুলিভানের ক্ষেত্রে এ চাপ আসেনি?'আবার জিজ্ঞেস করল জেনিফার।\n‘না।'সুসান জানাল।\n‘মামুন শেরম্যান মুসলমান এবং মুলিভান স্মিথ খৃষ্টান, এই পার্থক্য ছাড়া উভয়ের মধ্যে আর কোন পার্থক্য আছে কি?'জেনিফারের প্রশ্ন।\n‘আমি দেখিনা। বরং নাগরিকত্ব পাওয়ার পক্ষে মামুনেরই প্লাস পয়েন্ট বেশি।'\n'তাহলে?'\nএকটু ভেবে সুসান বলল, ‘দরখাস্ত করার সময় ওর পরিচিত একজন ওকে তার'ধর্ম ইসলাম'একথা না লেখার জন্যে পরামর্শ দিয়েছিল। কিন্তু বিশ্বাস গোপন করতে সে রাজী হয়নি।'\n‘এর অর্থ মুসলমানদের প্রতি বৈষম্য করা হচ্ছে।'বলল সারা উইলিয়াম।\nকিছু বলতে যাচ্ছিল জেনিফার।\nকিন্তু তার আগেই তার মামী বলল, ‘এখানে আর নয়। চল তোমরা বাসায়। সব কথা সব জায়গায় বলা ঠিক নয়।'\nবলে উঠে দাঁড়াল আয়েশা উইলিয়াম। সারা সুসানকেও টেনে নিয়ে আসল বাসায়। তারা বসল সারাদের বৈঠকখানায়।'\nসারাদের ‘উইলিয়াম'পরিবারটি এই ভিজকায়া মামুন্ড দ্বীপের সবচেয়ে পুরনো ও অভিজাত পরিবার। বিরাট বাড়ি। \nবসেই জেনিফারের মামী আয়েশা উইলিয়াম বলল, 'সামাজিক ও\nরাজনৈতিক সামগ্রিক অবস্থার সাথে জেনিফারের বিপদের কথা মেলানোর পর আমার ভাল ঠেকছে না।কথাবার্তায় আমাদের সাবধান হওয়া দরকার। জেমস-এর হুমকিটা কোন বিচ্ছিন্ন ব্যাপার নয়।' \n'ঠিক বলেছেন মামী। চারদিকটা যেন আমাদের ক্লোজ হয়ে আসছে। কিন্তু কি হচ্ছে, আমরা কি করব কিছুই বুঝা যাচ্ছে না।'বলল জেনিফার ম্লান কণ্ঠে।\n‘এসব বুঝবে কে? দেখবে কে?'বলল সুসান।\nআয়েশা উইলিয়াম দ্বীর্ঘশ্বাস ফেলে বলল, ‘এটাই এখনকার সবচেয়ে বড় প্রশ্ন। আমাদের সংখ্যা আছে, শক্তি নেই। আমাদের বিত্ত যতটুকু আছে, বুদ্ধি ততটুকু নেই।'\n‘দিন দিন অবস্থা এমন খারাপ হয়ে যাচ্ছে কেন?'বলল সারা উইলিয়াম।\nসারা উইলিয়ামের মা সোফায় হেলান দিল। তার মুখে কান্নার মত করুণ হাসি ফুটে উঠল। বলল, ‘এই ক্যারিবিয়ান দ্বীপাঞ্চলেরও তো আদি বাসিন্দা ছিল আরাক ও ক্যারিব রেডইন্ডিয়ানরা। লাখ লাখ সংখ্যায় তারা ছিল কিন্তু তারা এখন নেই। আমাদের রক্তে তারা বেঁচে আছে মাত্র। আফ্রিকা ও এশিয়া থেকে আমাদের পূর্ব পুরুষরা দাস, শ্রমিক, চাকুরে ও অভিযাত্রী হিসেবে এই অঞ্চলে এসেছিল। তারাই আবাদ করেছে এই ভূখন্ডগুলো। কে জানে রেডইন্ডিয়ানদের মত তাদেরও দিন শেষ হয়ে যাচ্ছে কিনা।'থামল আয়েশা উইলিয়াম।\nসবাই নীরব। সকলের মুখেই ভয় ও হতাশার চিহ্ন।\nআয়েশা উইলিয়ামই আবার মুখ খুলল। বলল, ‘লায়লা জেনিফারের মাথায় যে বিপদ এসে চেপেছে, তার কারণ কি? লায়লার কি অপরাধ? তার সাথীদের কি অপরাধ ছিল? তাদের পরিসংখ্যানে জনসংখ্যাগত একটা সমস্যা প্রকাশ পেয়েছিল। এর বেশি তো কিছু নয়? কেন তার সাথীরা খুন হলো? কেন খুনের ছোরা লায়লার মাথার উপর উদ্যত? কে করবে এই সমস্যার সমাধান?'থামল আয়েশা উইলিয়াম।\nএবারও সবাই নীরব। সবারই মুখে আয়েশা উইলিয়ামের মতই একই অব্যক্ত প্রশ্ন।\nএকটা অটো হুইলার টেম্পো জাতীয় উন্নতমানের গাড়ি সশব্দে এসে সারাদের গেটে থামল।\nজেনিফাররা সবাই তাকাল সেদিকে।\nগাড়ি থেকে নেমে একটি মেয়ে দ্রুত এগুলো সারাদের বৈঠকখানার দিকে।\nমেয়েটি কৃষ্ণাংগ। কিন্তু চেহারা নিগ্রোদের মত নয়। চেহারায় এশিয়া ও ইউরোপের মিশ্রণ আছে।\nতাকে দেখেই আনন্দে চিৎকার করে উঠল লায়লা জেনিফার, ‘হ্যাল্লো মাকোনি।'বলে জেনিফার ছুঠল তার দিকে।\nহাত ধরে টেনে নিয়ে এসে পরিচয় করিয়ে দিল সবার সাথে, ‘এ হলো আমার বন্ধু শুভাকাঙ্খী সুরাইয়া মাকোনি। আমাদের বিশ্ববিদ্যালয়ের পাবলিক রিলেশন্স অফিসার। আরেকটা পরিচয় হলো, আমাদের দূর্ভাগ্যজনক সেই সমীক্ষায় ইনি পরামর্শ দিয়ে সহায়তা করেছেন।'\nসবার সাথে হ্যান্ডসেক ও কুশল বিনিময় করে সুরাইয়া মাকোনি বসল। বসেই লায়লা জেনিফারের দিকে সহাস্যে তাকিয়ে বলল, ‘গুডলাক জেনিফার।'\nলায়লা জেনিফার চমকে উঠল। বলল, ‘বিপদের সময় একথা কেন মাকোনি?'\nসুরাইয়া কোন কথা না বলে একখণ্ড কাগজ তুলে দিল জেনিফারের হাতে।\nআয়েশা উইলিয়াম, সারাহ উইলিয়াম এবং সুমা সুসান এক রাশ কৌতূহল নিয়ে দেখছিল ব্যাপারটা।\nলায়লা জেনিফারও কৌতুহল নিয়ে হাতে নিল কাগজ খন্ড। কাগজটি একটি ফ্যাক্স শিট। একটা ফ্যাক্স মেসেজ ওটা। ইংরেজীতে লেখা ফ্যাক্স মেসেজটি পড়ল লায়লা জেনিফার।\nপড়েই'ও গড'বলে চিৎকার করে উঠে দাঁড়াল জেনিফার। তারপর দু'হাতে মুখ ডেকে বসে পড়ল। \nবিস্মিত উদ্বিগ্ন আয়েশা উইলিয়াম প্রশ্নবোধক দৃষ্টিতে তাকাল সুরাইয়া মাকোনির দিকে।\n‘ওটা অকল্পনীয় এক আনন্দের প্রকাশ খালাম্মা। চিন্তা করবেন না।'\nবলল মাকোনি আয়েশা উইলিয়ামকে লক্ষ্য করে। মুখ থেকে দু'হাত সরিয়ে মুখ তুলল লায়লা জেনিফার। তার গোটা মুখ অশ্রুতে ধোয়া। ঠোঁটে আনন্দের হাসি। বলল, ‘সত্যি মামী, এ এক অকল্পনীয় আনন্দ, অভাবিত এক সুসংবাদ।'\nবলতে ইয়ে আবার কেঁদে ফেলল জেনিফার। বলল কাঁদতে কাঁদতেই, ‘আমাদের মত এত ক্ষুদ্র মানুষদের আল্লাহ্ এত দয়া করবেন!'\n‘কিছুই বুঝতে পারছি না।'বলে সারা উইলিয়াম জেনিফারের হাত থেকে কাগজ খন্ডটি টান দিয়ে কেড়ে নিল। পড়ল সে। পড়ে সেও চিৎকার করে উঠল, ‘অসম্ভব, অবিশ্বাস্য ব্যাপার। সত্যি কি এ ফ্যাক্স তার?'সারা উইলিয়াম দৃষ্টি মাকোনির দিকে।\nমাকোনি মুখ খোলার আগেই 'কি ব্যাপার, দেখি ওতে কি আছে'বলে আয়েশা উইলিয়াম কাগজ খন্ডটি কেড়ে নিল সারা-এর কাছ থেকে।\nদ্রুত নজর বুলাল সে ফ্যাক্স মেসেজটির উপর। পড়লঃ \n\"প্রিয় বোন লায়লা, \nআসসালামু আলাইকুম, \nযার নামে আপনার ফ্যাক্স মেসেজ ছিল, তার নির্দেশে আপনাকে জানাচ্ছি, তিনি আপনার ফ্যাক্স-মেসেজ পড়েছেন। এই মুহূর্তে তিনি বিমানে, মদীনার পথে। মদীনা পৌছার পর তিনি প্রথম সুযোগেই টার্কস দ্বীপপুঞ্জ সফর করবেন।\nওয়াচ্ছালাম।\nআপনার এক ভাই\nআসিফ আজিম\nমস্কো\"\nফ্যাক্স মেসেজ থেকে মুখ তুলে আয়েশা উইলিয়াম বলল, 'কিছুই তো বুঝলাম না। কার ফ্যাক্স মেসেজ? কে টার্কস দ্বীপপুঞ্জে আসছেন?'\n‘ও আম্মা, তুমি আগের ঘটনা জান না ও মেসেজটি মহামান্য ভাই আহমদ মুসার।'বলল সারা উইলিয়াম।\n‘কোন আহমদ মুসা? যার নাম পত্র-পত্রিকায় পড়েছি?'\n‘জ্বি আম্মা।'\n‘বল কি? তিনি লায়লা জেনিফারের কাছে ফ্যাক্স করতে যাবেন কেন? তোমরা মস্করা করছ আমার সাথে। বল তো, ‘প্রকৃত ঘটনা কি?'\nসারা উইলিয়ামের মুখে হাসি। বলল, 'সে জন্যেই তো আম্মা আমি ব্যাপারটাকে অসম্ভব ও অবিশ্বাস্য বলেছিলাম। ঘটনা ঠিক আম্মা। লায়লা সত্যি ফ্যাক্স পাঠিয়েছিলেন তাঁর কাছে।'\nরাজ্যের বিস্ময় এসে ভীড় করল আয়েশা উইলিয়ামের চোখে-মুখে। কিছুক্ষণ সে কথা বলতে পারল না। হাঁ করে তাকিয়ে থাকল সারা উইলিয়ামের দিকে। এক সময় ধীরে ধীরে বলল, 'ফ্যাক্স সত্য হলে তিনি তো আসছেন। এত বড় দয়া আল্লাহ এই দ্বীপবাসীকে করবেন।'\n‘মামী, আমারও এই কথা। একটি অতি নগন্য বালিকার ফ্যাক্সকে\nআহমদ মুসা এইভাবে অনার করবেন। আল্লাহ এতবড় দয়া করবেন এই দ্বীপবাসীকে। আমি ফ্যাক্স করেছিলাম একটা আবেগবশত। তাঁর আসার জন্যে নয়।'\n‘তুমি তাঁর ঠিকানা পেলে কোথায়?'বলল জেনিফারের মামী।\n‘ঠিকানা তো জানি না। আমাদের বিশ্ববিদ্যালয়ের লাইব্রেরীতে বিশ্বের ইসলামী সংগঠনগুলোর একটা ইনডেক্স পেয়েছিলাম। তাতে মক্কার রাবেতায়ে আলমে আল-ইসলামীর ফ্যাক্স নম্বার ও ঠিকানা ছিল। আমি ঐ ফ্যাক্সে আহমদ মুসাকে চিঠিটা পাঠিয়েছিলাম।'\n‘তুমি ফ্যাক্স পাঠিয়েছিলে মক্কায়, কিন্তু উত্তর তো এল মস্কো থেকে।'বলল তার মামী।\nলায়লা মুখ খোলার আগেই কথা বলে উঠল সুরাইয়া মাকোনি।\nবলল, ‘তখন আহমদ মুসা যেহেতু মস্কো ছিলেন, তাই রাবেতা মনে হয় ফ্যাক্সটা মস্কোয় তাঁর কাছে পাঠিয়ে দিয়েছিল।'\n‘থ্যাংকস গড। ভাগ্য জেনিফারের।'বলল জেনিফারের মামী আয়েশা উইলিয়াম।\n‘ভাগ্য জেনিফারের নয় মামী, ভাগ্য দ্বীপবাসীর। আল্লাহর বিশেষ\nদয়াতেই এটা হয়েছে। না হলে নগন্য এক বালিকার মক্কায় পাঠানো ফ্যাক্স মস্কোতে যায়!'বলল জেনিফার।\n‘আমারও তাই মনে হচ্ছে, আল্লাহ আমাদের প্রতি মুখ তুলে চেয়েছেন। বিশ্বাস করবেন না খালাম্মা , ফ্যাক্সটা পাওয়ার পর আমার অবস্থা কি হয়েছিল। জেনিফার তো আনন্দে কেঁদেছে। আর আমি কাঁপতে শুরু করেছিলাম। একটা অদৃশ্য শক্তি যেন আমাকে এখানে ঠেলে এনেছে। আমার মনে হচ্ছে, দুঃখের দিন আমাদের শেষ হচ্ছে।'বলল সুরাইয়া মাকোনি।\n‘তাই যেন হয়।'বলে আয়েশা উইলিয়াম একটু থামল। তারপর বলল, ‘ফ্যাক্সে আহমদ মুসার নাম নেই। বুঝলাম না এটা কেন?'\n‘এটা খুবই সোজা ব্যাপার মামী। মেসেজ উনি পাঠিয়েছেন বিশ্ববিদ্যালয়ের ফ্যাক্সে। এটা যে কারও হাতে পড়তে পারতো এবং প্রকাশ হয়ে পড়তো আহমদ মুসা এখানে আসছে। আর তখনই ওটা আগুনের মত ছড়িয়ে পড়তো সবখানে। আর তাতে ওঁর চেয়ে বিপদে পড়তাম আমরাই বেশি।'জেনিফার বলল।\n‘বুঝেছি আমি। থ্যাংকস গড, যে ও রকম কিছু হয়নি।'বলল তার\nমামী।\nকথা শেষ করেই সে জেনিফার ও সারার দিকে তাকিয়ে বলল, ‘মেহমানকে ভেতরে নিয়ে যাও। খাবার এবং রেষ্টের ব্যবস্থা কর।'\n‘যাচ্ছি মামী।'বলে হেসে উঠে দাঁড়াল জেনিফার।\nজেনিফার, সারা এবং মাকোনি তিনজনেই ভেতরে চলে গেল।\nসুসানও চলে যাবার জন্যে উঠে দাঁড়াচ্ছিল। এ সময় আরেকটি অটো হুইলার এসে দাঁড়াল গেটে। গাড়ি থেকে নামল অপরিচিত এক ভদ্রলোক। বয়স চল্লিশের মত হবে। দেহের শক্তিশালী গড়ন। চোখ-মুখের চেহারা খুব তীক্ষ্ণ। শরীরের রং কালো, কিন্তু দৈহিক গড়নে বৃটিশ। সুসান আবার বসে পড়েছিল তার সোফায়। দু'জনেই তাকিয়েছিল ভদ্রলোকের দিকে।\nভদ্রলোক আসছিল বৈঠকখানার দিকে।\nসুসান ও আয়েশা উইলিয়াম দু'জনেই উঠে দাঁড়িয়েছিল।\nআয়েশা উইলিয়াম ভদ্রলোককে স্বাগত জানিয়ে বসতে অনুরোধ করল। তার চোখে প্রশ্নবোধক দৃষ্টি।\nভদ্রলোকের ঠোঁটে ঈষৎ হাসি। বসতে বসতে সে বলল, 'আপনি নিশ্চয় আয়েশা উইলিয়াম?'\nনিজের পরিচয় দেয়ার সৌজন্যটুকু প্রদর্শন না করে বরং তাকে প্রশ্ন করল এতে দারুণ বিরক্ত হলো আয়েশা উইলিয়াম।এ ধরনের আচরণ থানার পুলিশ এবং কোটের উকিলরা করে থাকে। হঠাৎ তার মনে হলো, সৌজন্য বোধহীন লোকটি ঐ ধরনের কেউ নয় তো? কোন মতলব নিয়ে আসেনি তো? সাবধান হলো সে।\nলোকটির প্রশ্নের উত্তরে আয়েশা উইলিয়াম ছোট্র উত্তর দিল, ‘হ্যা।'\n‘আপনার ননদ কন্যা লায়লা জেনিফার কতদিন এখানে এসেছেন?'\nমনে মনে আঁৎকে উঠল আয়েশা উইলিয়াম। তার মনে হলো, লোকটি তাহলে জেনিফারের খোঁজেই এসেছে।\nনিজেকে সামলে নিয়ে আয়েশা উইলিয়াম স্বাভাবিক কণ্ঠে বলল, ‘এসেছেন'নয় এসেছিলেন'বলুন।\n‘তার মানে তিনি চলে গেছেন?'লোকটির কণ্ঠে কিছুটা হতাশা এবং ব্যস্ততা।\n‘এই তো আপনি আসার পনের বিশ মিনিট আগে।'\nকথা শেষ করেই আয়েশা উইলিয়াম প্রশ্ন করল, 'দু্ঃখিত আপনাকে চিনতে পারলাম না। আমার নাম জানলেন কি করে? আমার ননদ কন্যাকে আপনার কি প্রয়োজন?'\n‘বলছি, লায়লা জেনিফার কোথায় গেল বলতে পারেন?'বলল লোকটি। \nগ্রান্ড টার্কস-এ গেছে, নিশ্চয় বিশ্ববিদ্যালয়েই গেল। জানতে পারি কি, কি ধরনের প্রয়োজন জেনিফারের সাথে?'\nলোকটি একটু চিন্তা করল, তারপর বলল, ‘আমি বেসরকারী গোয়েন্দা সংস্থার একজন সদস্য। আমরা দায়িত্ব পেয়েছি জেনিফারকে খুঁজে বের করার।'\n‘কেন জেনিফার কি ফেরারী আসামী যে, তাকে এভাবে খুঁজে বের\nকরার জন্যে লোক নিয়োগ করতে হবে?\"\n‘আমি কিছু জানিনা ম্যাডাম। তাকে খুঁজে বের করাই শুধু আমাদের দায়িত্ব।'\n‘এই দায়িত্ব কে দিয়েছে? পুলিশ?'\n‘আমি তাও জানি না। জানতে পারে আমাদের সংস্থা। তবে পুলিশ \nনয় এটুকু জানি।'\n‘কারণ, উদ্দেশ্য, ইত্যাদি না জেনে এ ধরনের দায়িত্ব গ্রহণ কি নৈতিক?'\n‘এর উত্তরের দায়িত্ব আমার সংস্থার উপর বর্তায়, আমার উপর নয়।'\nআমার ভাগ্নি যদি এখানে থাকতো, তাহলে কি করতেন? ধরে নিয়ে যেতেন? এটা কি সম্ভব ছিল?'\n‘স্যরি ম্যাডাম, ধরা আমার দায়িত্ব নয়। সন্ধান পেলে আমি ওদের জানিয়ে দিতাম এবং জেনিফার কোথাও গেলে আমি ওকে ফলো করতাম। যাতে তিনি আমার চোখের বাইরে না যেতে পারেন। ধরা, না ধরা, এসব দায়িত্ব ওদের।'\n‘কিভাবে আপনি জানাতেন?'\nলোকটি পকেট থেকে একটা মোবাইল টেলিফোন বের করল।\nবলল, ‘এই টেলিফোন ব্যবহার করতাম।'\nকথা শেষ করে উঠে দাঁড়াতে দাঁড়াতে বলল, 'চলি ম্যাডাম। দুর্ভাগ্য আমার। আসার পথে মিনিট বিশেক আগে একটা অটো হুইলার বন্দরের দিকে যেতে দেখেছি। হতে পারে ওটাতেই তিনি গেছেন।'\nবলে গেটের দিকে পা বাড়াল লোকটি।\nলোকটির অটো হুইলার স্টার্ট নিয়ে চলে গেল।\nঠিক সে সময়েই পরিচিত একটা ছেলে হাতে একটা ইনভলপ নিয়ে প্রবেশ করল গেট দিয়ে।\nছেলেটি জেমস ক্লাইভ-এর ছোট ভাই। তাকে দেখে কিছুটা অস্বস্তি বোধ করল আয়েশা উইলিয়াম। তখনই কম্যুনিটি সেন্টারের কথা তার মনে পড়ে গেল।\nছেলেটি এসে তার হাতের ইনভেলপটি তুলে দিল আয়েশা উইলিয়ামের হাতে। ইনভেলপের উপর লেখা লায়লা জেনিফারের নাম।\nইনভেলপ দিয়েই চলে গেছে ছেলেটি।\nইনভেলপ খুলল আয়েশা উইলিয়াম।\nমাত্র কয়েক লাইন লেখা। পড়ল।\n\"প্রিয় লায়লা জেনিফার, আজ রাতে ৮টায় আমাদের খামার বাড়িতে আপনাকে ডিনারের আমন্ত্রণ। ডিনারে যোগ দিয়ে আমাকে ধন্য করবেন।\nজেমস ক্লাইভ\"\nবৈঠকখানায় প্রবেশ করল সারা এবং জেনিফার, সারা বাইরের দরজা-জানালা বন্ধ করে দিল। তারপর তার মায়ের কাছে ফিরে এসে বলল, ‘প্রাইভেট গোয়েন্দার সব কথা আমরা শুনেছি।\nও চিঠিতে কি আছে আম্মা।\nচিঠিটা পড়ছিল জেনিফার।\nকম্পিত হাতে জেনিফার চিঠিটা তুলে দিল সারা-এর হাতে।\nসারা চিঠিটা পড়ে বলল, 'সর্বনাশ আম্মা, এর অর্থ ভয়ংকর। ওদের লাম্পট্যের আড্ডা ওদের খামার বাড়ি।'\nসারার মা আয়েশা উইলিয়াম-এর চোখে-মুখে তখন অপমান ও\nউদ্বেগের কালো ছাপ।\n'ঐ লম্পটের ক্ষমতার উৎস কি, সারা?'বলল লায়লা জেনিফার।\n'কাকুজ ও টার্কস দ্বীপপুঞ্জের বৃটিশ গভর্নরের সিকুরিটি বাহিনীতে আছে ওর ভাই। এটা এবং শ্বেতকায় হওয়া এ দু'টোই তার ক্ষমতার উৎস। ওরা আমাদের টার্কস দ্বীপপুঞ্জের বাসিন্দা নয়। বাড়ি কাকুজ দ্বীপপুঞ্জের গ্রান্ড কাকুজে। আর গ্রান্ড কাকুজ বিশ্ববিদ্যালয়েই পড়ে বলে কথা আছে। কিন্তু তাকে কোনদিন বিশ্ববিদ্যালয়ে যেতে দেখা যায়নি। আজ এক বছর হলো ওদের পরিবারের একটা অংশ এ দ্বীপে এসেছে। বৃটিশ গভর্নর নাকি তাদেরকে জমির পত্তনি দিয়েছে। ওদের জমির পরিধি ক্রমেই বাড়ছে। পরিস্কার মনে হচ্ছে ওরা বাস করতে নয় দ্বীপ দখল করতে এসেছে। এ পর্যন্ত ওরা প্রায় ৫০টি টার্কো পরিবারকে বাস্তুভিটা থেকে উচ্ছেদ করেছে, যাদের সকলেই মুসলমান।'\n'এ অবিচারের কোন প্রতিকার হয়নি?'\n'বিচার চাওয়াই হয়নি। এই যে ডিনারের দাওয়াত দিয়েছে। না গেলে ধরে নিয়ে যাবে। ফেরত দিয়ে যাবে সকালে। কোথায় বিচার পাওয়া যাবে এর। বিচার চাওয়ার চেষ্টা করলে প্রণেই মেরে ফেলবে।'\n'একক নয়, সম্মিলিত উদ্যোগ তো নেয়া হয়নি।' বলল জেনিফার।\n'বড় চাচা কেন নিহত হয়েছেন, তাঁর বড় ছেলে আলী ভাইয়া কোন ভয়ে আমাদের দ্বীপাঞ্চলের বাইরে গ্রেট ইন্ডিয়াতে আশ্রয় নিয়েছে তা তুমি ভুলে গেছ। একটা সমিতি গঠনের উদ্যোগ নিয়েছিল, এটাই ছিল তাদের অপরাধ।'\nলায়লা জেনিফারের মুখ মলিন হয়ে উঠল।\nতার মামী আয়েশা উইলিয়াম ধপ করে বসে পড়ল সোফায়। বলল, 'সারা, জেনিফার তোমরা তোমাদের কাপড়-চোপড় গুছিয়ে নাও। এক্ষুণি বেরুতে হবে, এ বাড়ি ছাড়তে হবে তোমাদের।'\n'কোথায় যাব?'বলল সারা।\n'মেয়েদের যাওয়ার জায়গা সীমাবদ্ধ। আপাতত তোমরা যাও জেনিফারদের বাড়িতে। ওখানে অন্তত জেমস-এর মত শয়তান নেই। আর যারা জেনিফারকে খুঁজছে, তারা তো জেনে গেল জেনিফার গ্রান্ড টার্কস-এর দিকে গেছে। সুতরাং তার বাড়িতে তারা খোঁজ এই মুহূর্তে করবে না। দু'একদিন সেখানে থাক, তারপর দূরে কোথাও যাবার বন্দোবস্ত করা যাবে।'\nসুসান চলে গিয়েছিল, সুরাইয়া মাকোনি মুখ মলিন করে বসেছিল\nজেনিফারের পাশে। সে বলল, 'জেনিফার তার বাড়িতে নিরাপদ নয়। বাড়ির উপর ওদের চোখ রাখার কথা। তবে লুকয়ে গিয়ে দু'একদিন সেখানে লুকিয়ে থাকতে পারবে।'\n'এটাই হবে। তবে জেনিফারকে তো আর এ বাড়িতে রাখাই যাবেনা।'বলে আয়েশা উইলিয়াম সারা-এর দিকে তাকিয়ে বলল, 'তোমরা সোজা বেরিয়ে পুবদিকে বন্দরের দিকে যেতে পারবে না। বাড়ির পেছন দিক দিয়ে বেরিয়ে উপত্যকা দিয়ে পশ্চিম উপকূলে গিয়ে নৌকা নিতে হবে তোমাদের।'\nসারা ও জেনিফার তৈরি হবার লক্ষ্যে বাড়ির ভেতরে যাবার জন্যে \nপা বাড়াল। \n'আমিও এক সংগে বেরুতে চাই খালাম্মা। আমি যদি পুবদিকে যাই, তাহলে শত্রুদের কিছুটা বিভ্রান্ত করা যাবে।'বলল সুরাইয়া মাকোনি।\n'ঠিক বলেছ মা।'\nসবাই বাড়ির ভেতরে চলে গেল।\nলায়লা জেনিফার কাপড় গুছিয়ে ব্যাগে নিচ্ছিল। পাশে দাঁড়িয়েছিল মাকোনি।\nএক সময় জেনিফার বলল, 'আমি বুঝতে পারছি না এই চতুর্মূখি\nসংকটে আহমদ মুসা একা এসে কি করবেন। কেমন করেই বা তার দেখা পাবো।'\n'তুমি নিশ্চন্ত থাক জেনিফার, আহমদ মুসা আল্লাহ ছাড়া আর কারও উপর নির্ভর করে এখানে আসছেন না। আর সন্দেহ নেই, যাকে খুঁজে নেবার তিনিই খুঁজে নেবেন। কিন্তু আমি ভাবছি অন্য কথা।'\n'কি?'\n'তাঁর ফ্যাক্স পড়ে তোমার যা দশা হয়েছিল ওঁকে কাছে পেলে তোমার কি দশা হয়, সেটাই আমার চিন্তার বিষয়।'মুখ টিপে হেসে বলল মাকোনি।\n'কি আর হবে। সমুদ্রের কাছে বৃষ্টি বিন্দু কোন মূল্য রাখে?'বলল জেনিফার।\n'রাখে না। কিন্তু সমুদ্রের বুকে বৃষ্টি বিন্দু বিলীন হয়ে যেতে তো বাধা নেই।'\n'মাকোনি তুমি ভিন্ন দিকে যাচ্ছ।'কৃত্রিম চোখ রাঙিয়ে বলল জেনিফার।\nএ সময় সারা সেখানে এল। বলল, 'আমি রেডি।'\nব্যাগের চেন টানতে টানতে জেনিফার বলল, 'আমিও রেডি।'\n'রেডি আমিও। তবে পথ ভিন্ন।'বলল মাকোনি।\nতিনজনেই একসাথে হেসে উঠল।\nকিন্তু আয়েশা উইলিয়ামের চোখ তখন অশ্রুতে ভারি। মনে মনে তার আকুল প্রার্থনা, আল্লাহ তার মেয়েদের মান-সম্মান রক্ষা করুন, তাদের নিরাপত্তা দান করুন।\n\n\n\nগ্রান্ডস টার্কস দ্বীপের প্রধান বন্দরটির দৃশ্য নয় বরং বন্দরটির নাম;জোয়ান ডি সুসুলামা'আহমদ মুসার দৃষ্টি আকর্ষণ করল বেশি। ভাষা সম্পর্কে আহমদ মুসার যতটুকু জ্ঞান আছে, তাতে তার মনে হচ্ছে আরবী শব্দাংশের উপর এখানে স্পেনীয় রং ছড়ানো হয়েছে। ক্যারিবিয়ান দ্বীপপুঞ্জ বিশেষ করে টার্কস দ্বীপপুঞ্জের মানচিত্রের উপর নজর বুলাতে গিয়ে এমন শংকর দৃশ্য সে অনেক দেখেছে। যেমন'ভিজকায়া মামুন্ড'দ্বীপ। এর'ভিজকায়া'শব্দ স্পেনীয়, কিন্তু ‘মামুন্দ'শব্দ আফ্রিকান। যেমন ভিজাকয়া মামুন্ড'দ্বীপের'কেজান'গ্রাম।' কেজান'নামটি তুর্কি। ‘কেজান'নামটি যেমন তুরস্কের ইস্তাম্বুল শহরের মাইল চল্লিশ পশ্চিমের একটি ছোট্ট শহরের নামের সাথে মেলে, তেমনি এই দ্বীপের ‘মামুন্ড'নামাংশটি আফ্রিকার মুসলিম রাষ্ট্র গিনি'র বেফিং নদী তীরের ছোট্র বন্দরের নামের সাথে মিলে যায়। এর অর্থ আমেরিকার কোলে দাঁড়ানো এই দ্বীপাঞ্চলে আফ্রিকা ও এশিয় মুসলিম দেশ থেকে মুসলিম ও সেই সাথে মুসলিম ঐতিহ্যের ব্যাপক আগমন ঘটেছে।\nআহমদ মুসা একটা মোটর বোট থেকে টার্কস দ্বীপপুঞ্জের গ্রান্ড টার্কস দ্বীপের ‘জোয়ান ডি সুসুলামা'বন্দরের জেটিতে বিসমিল্লাহ বলে পা রাখল।\nআহমদ মুসা পোর্টরিকোর সামজুয়ান বন্দর থেকে এসেছে এই টার্কস দ্বীপপুঞ্জে। এর আগে ওয়াশিংটন থেকে এসেছিল ফ্লোরিডার মিয়ামিতে এবং মিয়ামি থেকে পোর্টরিকোর সামজুয়ান-এ।\nবন্দরে নেমে তিন দিকের সাগরের দিকে তাকিয়ে আহমদ মুসার মনে হলো সে যেন এক ভেলায় দাঁড়িয়ে আছে।\nবন্দরের পাশেই বাতিঘরের টাওয়াঁর।\nটাওয়ারটি পর্যটকদের জন্যে একটি আকর্ষণীয় স্থান। টাওয়ারে দাঁড়িয়ে গোটা টার্কস দ্বীপপুঞ্জ এবং আটলান্টিকের অপরূপ দৃশ্য উপভোগ করা যায়।\nআহমদ মুসা জেটি থেকে উপরে উঠতেই একটি তরুণ ছুটে এল।\nবলল, ‘স্যার টাওয়ার দর্শন মাত্র দুই পাউন্ড কমিশনসহ। যাবেন।'\nতরুণটির পরণে প্যান্ট এবং গায়ে সার্ট। খুব সাধারণ। স্বাস্থ্য ভাল, কিন্তু চোখে-মুখে ক্লান্তির চিহ্ন। গায়ের রং হালকা কালো।\n'তোমার নাম কি?'আহমদ মুসা জিজ্ঞেস করল তরুণটিকে।\n'কুমামি।'বলল তরুণটি।\nআহমদ মুসা কখনও ইংরেজী, কখনও স্পেনিশ ভাষায় কথা বলছিল। বলল, 'আচ্ছা কুমামি, আমি দুই পাউন্ড দিলে তোমার কমিশন কত থাকবে?'\n'পঁচাত্তর পেনি।'\n'সারাদিনে কত আয় হয় তোমার?'\n'পর্যটক না এলে কিছু হয় না। মুট বয়ে হয়তো তখন সারাদিনে চার পাঁচ পাউন্ড হয়।'\n'কিন্তু পর্যটক যখন মোটামুটি মেলে?'\n'তখন বিশ পঁচিশ পাউন্ড পর্যন্ত হয় স্যার।'\n'এ আয় তো মন্দ নয়।'\n'স্যার এর মধ্যে খরচ আছে।'\n'কি খরচ?'\n'পুলিশ ও বন্দর সুপারভাইজারকে দিতে হয়। এসব খরচসহ খাওয়া-দাওয়া বাদ দিলে আট দশ পাউন্ট টেকে স্যার।'\n'বাড়িতে তোমার কে আছে?'\n'আব্বা, আম্মা, দুই বোন। একটি ভাই হয়েছিল। গতকাল মারা গেছে সাত দিন বয়সে।'\n'কি হয়েছিল?'জেনিফার চিঠির কথা মনে পড়ায় কতকটা আঁৎকে উঠেই প্রশ্ন করল আহমদ মুসা।\n'মাতৃসনদে ছিল। কি রোগ হয়েছিল ডাক্তাররাও বলতে পারেনি।'\n'শিশু মৃত্যুর পরিমাণ কি বেড়েছে ইদানিং?'\n'তাই তো মনে হয়। গত মাসে মাতৃসনদে ৪টি শিশু মারা গেছে।\nতবে শ্বেতাংগদের শিশু মরছে না, মরছে আমাদের।'\n'মেয়ে শিশু না ছেলে শিশু বেশি মারা যায়?'\n'তা বলতে পারবো না। তবে গত মাসে আমাদের মাতৃসনদে মৃত ৪টি শিশুর সবাই ছেলে।'\nউত্তরে আহমদ মুসা আর কোন কথা বলল না।\nহাঁটতে হাঁটতে কুমামি'র হাতে দুটি পাউন্ড তুলে দিয়ে বলল, 'যাও টাওয়ারের টিকিট করে আন।'\nবন্দরের যাত্রী লাউঞ্চের যে জায়গায় দাঁড়িয়ে আহমদ মুসা কথা বলছিল, সে জায়গাটা বেশ নিরিবিলি। আহমদ মুসা নামাযের জায়গা খুঁজছিল। জায়গাটা পছন্দ হলো।\nকুমামি চলে গেলে আহমদ মুসা ওজু করে এসে ধীরে সুস্থে যোহরের নামায পড়ল।\nনামায শেষ করে পেছন ফিরে দেখল, কুমামি দাঁড়িয়ে আছে।\nআহমদ মুসা উঠে দাঁড়িয়ে বলল, 'টিকিট করেছ কুমামি?'\n'জি স্যার।'বলে টিকিট আহমদ মুসার হাতে দিল।\nটিকিট দেওয়ার সময় কুমামি কিছু বলতে গিয়েও চুপ করে গেল।\nতার চোখ-মুখ দেখে মনে হয় কিছু বলবে সে।\nকিছু তুমি বলবে কুমামি?'জিজ্ঞেস করল আহমদ মুসা।\n'স্যার, আপনি মুসলমান?'প্রশ্ন করার সময় তার চোখে-মুখে আনন্দের প্রকাশ ঘটল।\n'তোমাকে খুব খুশি মনে হচ্ছে, কেন?'জিজ্ঞেস করল আহমদ \nমুসা।\n'স্যার, আমার জীবনে এই প্রথম একজন মুসলমান বিদেশী পেলাম।'\n'মুসলিম পর্যটক পেলে খুশি লাগে কেন?'\n'স্যার, আমরাও মুসলমান।'\n'তোমরা মানে তোমাদের পরিবার মুসলমান?'\n'জি স্যার। আমার নাম আলী কুমামি।'\n'কিন্তু নাম জিজ্ঞেস করলে তো শুধু'কুমামি'বলেছ।'\n'অপরিচিত কারো কাছে'আলী'নাম বলি না।'\n'কেন?'\n'তাতে অসুবিধা হয় স্যার।'\n'মুসলিম পরিচয় দিলে কি ধরনের অসুবিধা হয়?'\n'সেটা পরিস্কার বলা মুস্কিল। আমাদের আলাদা ধরনের মানুষ মনে করা হয়। কোন কোন ক্ষেত্রে অবিশ্বাস করা হয়। শাসক ও শ্বেতাংগরা অনেক ক্ষেত্রে আমাদের মানুষ মনে করে না। ছোট-খাট দোষ হলেও আমাদের মাফ করা হয় না।'\n'তুমি থাক কোথায়?'\n'বন্দর ও রাজধানীর মাঝামাঝি জায়গার একটা গ্রামে।'\n'গ্রামে কতজন মুসলমান?'\n'তিন ভাগের দুই ভাগই মুসলমান।'\n'বাকি এক ভাগ?'\n'কিছু খৃষ্টান আছে, কিছু অন্য ধর্ম।'\n'শ্বেতাংগের সংখ্যা কত?'\n'আমাদের গ্রামে শ্বেতাংগ ছিল না। বছর খানেক আগে সরকার কয়েক ঘর শ্বেতাংগ বসিয়েছে। তারপর থেকে দু'একটি করে শ্বেতাংগ-ঘর বাড়ছে।'\nআহমদ মুসা ব্যাগ হাতে তুলে নিয়ে বলল, 'চল টাওয়ারে যাই। আমাকে আবার গ্রান্ড টার্কস মানে রাজধানীতে যেতে হবে।'বলে টাওয়ারের দিকে হাঁটতে শুরু করল।\nটাওয়ারের একদম শীর্ষে বাতিঘর। টাওয়ারে প্রবেশের দরজার ডান পাশের দেয়ালে ফাউন্ডেশন স্টোন। স্প্যানিশ ভাষায় কয়েক লাইন লেখা। \nদাঁড়াল আহমদ মুসা ফাউন্ডেশন স্টোনের সামনে। বাতিঘরের ইতিহাস সম্পর্কে কয়েক লাইন লেখা হয়েছে ফাউন্ডেশন স্টোনে।\nপড়ল আহমদ মুসা।\n\"টার্কস দ্বীপপুঞ্জ প্রথম দেখতে পান অভিযাত্রী'জুয়ানা পন্স ডি লিওন'১৫১২ সালে। দ্বীপে প্রথম অবতরণ করেন'ও, এ্যাফেনডিও'। এ্যাফেনডিও ১৫১২ সালেই এই বাতিঘরের প্রতিষ্ঠা করেন। পরে দ্বীপের বৃটিশ গভর্নর আলডেবার্গ বাতিঘরের বর্তমান রূপ দেন।\"\n'ও, এ্যাফেনডিও'নাম পড়তে গিয়ে হোচট খেল আহমদ মুসা। স্প্যানিশ শব্দ মালায় এ ধরনের শব্দ নেই। তুর্কি'এ্যাফেন্দী'শব্দের এটা স্পেনিওকরণ কি?'ও'-এর পূর্ণরূপ কি হতে পারে?'\nমনে প্রশ্ন নিয়েই আহমদ মুসা প্রবেশ করল টাওয়ারে।\nটাওয়ারের শীর্ষে বাতিঘর। তার নিচেই অবজারভেটরী হল। অবজারভেটরী হলের চারদিকে ফাইবার কাচের উইনডো এবং চারদিকে চারটি দূরবীন। চারদিকে তাকিয়ে চমৎকৃত হলো আহমদ মুসা। উত্তর, পূর্ব ও দক্ষিণে আটলান্টিকের অথৈ নীল পানি। পশ্চিম দিকে তাকিয়ে বামপাশে টার্কস দ্বীপপুঞ্জের অর্ধ ডজনের মত এবং ডানে তাকিয়ে কাকুজ দ্বীপপুঞ্জের দ্বীপগুলোকে আদিগন্ত নীল পানিতে ভেলার মত ভাসতে দেখল আহমদ মুসা। মহাসাগরের বিশালত্বের মাঝে বড়ই অসহায় মনে হলো দ্বীপগুলোকে। টার্কস দ্বীপপুঞ্জের সবচেয়ে কাছের দ্বীপপুঞ্জ বাহামা। কিন্তু তারও প্রধান দ্বীপ সত্তর আশি মাইল পশ্চিম-উত্তরে। টার্কস দ্বীপপুঞ্জ থেকে ডোমিনিকান রিপাবলিকের অবস্থান প্রায় একশ'মাইল দক্ষিণে, আর কিউবা প্রায় দু'শ মাইল দক্ষিণ-পশ্চিমে। এমন অবস্থানের ক্ষুদ্র দ্বীপপুঞ্জের মানুষগুলো অসহায় হবে সেটাই স্বাভাবিক। \nঅবজারভেটরীর নিচেই রেষ্টুরেন্ট। রেস্টুরেন্টে নাস্তা করে আহমদ মুসা নিচে নেমে এল। বলল সে আলী কুমামিকে, 'তুমি গ্রান্ড টার্কস-এর চার্লস বিশ্ববিদ্যালয় চেন?'\n'না স্যার, গ্রান্ড টার্কস-এ দু'একবার গেছি। কিন্তু বিশ্ববিদ্যালয়ে যাইনি।'\nআহমদ মুসা পঞ্চাশ পাউন্ড-এর মত হবে কয়েকটা নোট আলী \nকুমামির হাতে গুজে দিয়ে বলল, 'তোমার আব্বা-আম্মার জন্যে মিষ্টি নিয়ে যাবে। তোমার ঠিকানা নিয়েছি। সুযোগ পেলে দেখা করব।'\nবলে আহমদ মুসা একটা গাড়ি ডেকে উঠে বসল।\nচলল গাড়ি রাজধানী শহর গ্রান্ড টার্কস-এর পথে।\nগ্রান্ড টার্কস শহরের ঠিক মাঝখানে চার্লস বিশ্ববিদ্যালয়। বিশ্ববিদ্যালয়টি ছোট, কিন্তু ছবির মত সুন্দর। ইংল্যান্ডের যুবরাজ চার্লস-এর বাক্তিগত অনুদানে এই বিশ্ববিদ্যায়টি গড়ে ওঠে।\nপ্রধান গেট দিয়ে বিশ্ববিদ্যালয়ে প্রবেশ করল আহমদ মুসা।\nপ্রশাসনিক অফিস থেকে অর্থনীতি বিভাগের লোকেশন জেনে নিয়ে আহমদ মুসা গিয়ে হাজির হলো অর্থনীতি বিভাগের অফিসে।\nলায়লা জেনিফার অর্থনীতি বিভাগের ছাত্রী। আহমদ মুসা অর্থনীতি বিভাগ থেকে লায়লা জেনিফারের খোঁজ নিতে চায়। সে জানে জেনিফার বিশ্ববিদ্যালয়ে নেই, কোথাও আত্মগোপন করে আছে। অফিসে তার বাড়ির ঠিকানা আছে। এই ঠিকানা পেলে লায়লা জেনিফারকে সন্ধান করার একটা পথ সে পাবে।\nআহমদ মুসা অর্থনীতি বিভাগের পাবলিক রিলেশন্স অফিসের দরজায় গিয়ে দাঁড়ালো।\nদরজায় পর্দা।\nআহমদ মুসা পর্দার এ পারে দাঁড়িয়ে বলল, ‘ভেতরে আসতে পারি।'\nসংগে সংগে জবাব এল না। একটু পর একটা কণ্ঠ বলল, ‘ভেতরে আসুন।'\nআহমদ মুসা ঘরে প্রবেশ করল।\nদেখল, দরজার ঠিক বিপরীত প্রান্তে সেক্রেটারিয়েট টেবিলের ওপারে একটা রিভলবিং চেয়ারে বসে একজন কৃষ্ণাংগ মেয়ে।\nআহমদ মুসাকে স্বাগত জানাবার জন্যেই সম্ভবত সৌজন্যের খাতিরে সে উঠে দাঁড়িয়েছে। একজন বিদেশীকে দেখায় তার চোখে-মুখে একটা কোতূহল।\nমেয়েটির টেবিলের সামনে দু'টি চেয়ার। তার একটিতে আগে থেকেই একজন শ্বেতাংগ লোক বসে। গায়ে ডোরাকাটা টি সার্ট, পরণে জিনসের প্যান্ট।\nআহমদ মুসা টেবিলের সামনে পৌঁছলে মেয়েটি হাত বাড়াল হ্যান্ডশেকের জন্যে এবং বলল, ‘আমি মাকোনি। তথ্য অফিসার।'\nআহমদ মুসা হ্যান্ড শেকের জন্যে হাত না বাড়িয়ে বলল, 'স্যরি ম্যাডাম। মেয়েদের সাথে হ্যান্ডশেক করা আমার সংস্কৃতি অনুমোদন করে না।'\nমেয়েটির চোখে-মুখে বিব্রতভাব ফুটে উঠল। কিছুটা অপমানের চিহ্নও।\nপর মুহূর্তেই মেয়েটি নিজেকে সামলে নিয়ে মুখে হাসি টানার চেষ্টা করে বলল, ‘বসুন।'বলে নিজেও বসে পড়ল।\nআহমদ মুসা বসতে বসতে বলল, 'ধন্যবাদ। আমি আহমদ আবদুল্লাহ। এসেছি ওয়াশিংটন থেকে। আমি আপনার কিছু সহযোগিতা চাই।'\nপাশের লোকটি বিস্ময় ও বিরক্তি নিয়ে তাকিয়েছিল আহমদ মুসার দিকে। আহমদ আবদুল্লাহ নাম শুনে তার চোখে বিতৃষ্ণা ও তাচ্ছিল্যের ভাব ফুটে উঠল।\n'আহমদ আবদুল্লাহ'নাম শুনে মাকোনি চমকে উঠেছিল। লোকটি তাহলে মুসলমান। আহমদ মুসার নাম সে শুনেছে।'আহমদ আবদুল্লাহ'আবার কে? শেষে তার মুখ প্রসন্ন হয়ে উঠেছিল।\n'বলুন, কি সহযোগিতা করতে পারি?'বলল মাকোনি।\n‘অর্থনীতি বিভাগের একজন ছাত্রী লায়লা জেনিফারের দেখা কিভাবে পেতে পারি?'\nচমকে ওঠে মাকোনি মনে মনে। চকিতে একবার তাকাল পূর্ব পাশে বসা লোকটির দিকে। মাকোনির চোখে-মুখে ভয়ের চিহ্ন। জিজ্ঞাসা জেগে উঠল তার মনে, কে এই লোক?'আহমদ আবদুল্লাহ'নামের লোকটি কি আহমদ মুসা হতে পারে? জিজ্ঞাসারও কোন উপায় নেই লোকটির সামনে। জেনিফারের কোন তথ্য দেয়াও সম্ভব নয়। লোকটি সামান্য সন্দেহ করলেও কারও রক্ষা নেই।\n‘লায়লা জেনিফার আমাদের ছাত্রী। সে এখন কোথায় আছে আমরা জানি না। বিশ্ববিদ্যালয়ে আসছে না বেশ কিছুদিন।'\n‘তার স্থায়ী একটা ঠিকানা বা পোস্টাল ঠিকানা নিশ্চয় আপনাদের\nকাছে আছে। সে ঠিকানা পেলেও আমার চলবে।'\nবিপদে পড়ে গেল মাকোনি। এই ঠিকানা সে দিতে পারে। কিন্তু ভয় করলো মাকোনি। লোকটির সামনে এই ঠিকানাটুকুও দেয়া যায় না।\nমাকোনি পরিস্কার লক্ষ্য করেছে, আহমদ আবদুল্লাহ নামক লোকটির মুখে'লায়লা জেনিফারের নাম শুনেই এ লোকটির চোখ দু'টি সাংঘাতিক সতর্ক ও শক্ত হয়ে উঠেছে। এসব ভেবে মাকোনি বলল, ‘মাফ করবেন, অভিভাবক বা নিকট আত্বীয় নন এমন কাউকে আমরা আমাদের ছাত্রীর ঠিকানা দেই না।' \n'অল রাইট, তাঁর কোন বন্ধু বান্ধবের ঠিকানা দয়া করে দিতে পারেন, যারা চাইলে আমাকে সাহায্য করতে পারেন।'\n'স্যরি, এ সাহায্যও তার ক্লাসমেটদের কেউ করতে পারেন। আমি পারছি না। আজ একাডেমিক একটা ছুটির দিন। আপনি কাল এলে তার ক্লাসমেটদের পাবেন।'\n‘ধন্যবাদ। আপনাকে কষ্ট দিতে হলো বলে দুঃখিত।'\nকথা শেষ করেই আহমদ মুসা উঠে দাঁড়াল।\nআহমদ মুসার পাশের লোকটিও উঠে দাঁড়াল।\nমাকোনিকে লক্ষ্য করে বলল, 'তাহলে ম্যাডাম আমিও উঠি। পরে আসব।'\nআহমদ মুসার পেছনে পেছনে লোকটিও বেরিয়ে গেল মাকোনির অফিস থেকে।\nমাকোনি উঠে দাঁড়িয়েছিল ওদের বিদায় দেবার জন্যে।\nওরা বেরিয়ে যেতেই মাকোনি ধপ করে তার চেয়ারে বসে পড়ল। মাকোনির খুব খারাপ লাগছে'আহমদ আবদুল্লাহ'নামের লোকটিকে কোন সাহায্য করতে না পারার জন্যে। ঐ লোকটিও তো আহমদ মুসা হতে পারে!লোকটির দৃষ্টি ও চেহারায় অপরূপ পবিত্রতা। আর ব্যক্তিত্বে রয়েছে প্রচন্ড এক সম্মোহনী। যতক্ষণ সে বসেছিল তার মনে হয়েছিল আলোর এক অদৃশ্য ছায়া যেন তার চারদিকে।\nযে লোকটি সামনে বসে থাকার কারণে মাকোনি'আহমদ আবদুল্লাহ'নামের লোককে কোন সহযোগিতা করতে পারল না, মাকোনি নিশ্চিত সে লোকটি, হন্তা গ্রুপের একজন। জেনিফারকে পেলেও তারা তাকে খুন করবে।\nমনের অস্থিরতার জন্যে মাকোনি সিটে বসে থাকতে পারলো না।\nসে উঠে দাঁড়িয়ে ঘর থেকে বেরিয়ে এল। বেরিয়ে করিডোরে কাউকে দেখতে পেল না মাকোনি।\n‘আহমদ আবদুল্লাহ'নামের লোকটি কোনদিকে যেতে পারে? রেজিস্টার অফিসের দিকে যেতে পারে কি? বিশ্ববিদ্যালয় থেকে বেরুবার রাস্তা এবং রেজিস্টারের অফিস একই দিকে। সেদিকেই ছুটল।\nকরিডোরে ধরে কিছু দূর ছুটে যাবার পর যে দৃশ্যটা দেখল, তাতে\nতার বুক কেঁপে উঠল।\n'আহমদ আবদুল্লাহ'নামের লোকটা সামনে। তার পেছনে হন্তা গ্রুপের সেই লোক। হাতে রিভলবার। রিভলবারের নল দিয়ে আহমদ আবদুল্লাহ নামের লোকটির পিঠের মাঝে গুঁতো দিয়ে তাকে বিশ্ববিদ্যালয়ের পেছনের গেটের দিকে নিয়ে যাচ্ছে।\nমাকোনিও সম্মোহিতের মত তাদের পেছনে পেছনে চলল নিজেকে তাদের চোখ থেকে আড়াল করে।\nকরিডোরের পথে দু'চারজন এ দৃশ্যটা দেখল। তারা রিভলবারধারী শ্বতাংগকে সম্ভবত গোয়েন্দা পুলিশ মনে করে বেশি কৌতূহল না দেখিয়ে কেটে পড়ল।\nমাকোনি চিন্তা করল'আহমদ আবদুল্লাহ'নামের লোকটি যদি আহমদ মুসা হতো, তাহলে তো সুবোধ বালকের মত শ্বেতাংগ লোকটির রিভলবারের খোঁচা খেয়ে সামনে এগুতো না! তাহলে লোকটি আহমদ মুসা নয়। মনটা খারাপ হয়ে গেল মাকোনির। আবার ভাবল, আহমদ মুসা না হোক, বেচারা মুসলমান তো!\nকরিডোরটি যেখানে গিয়ে শেষ হয়েছে, সেটা একটি বিশাল গেট।\nএটাই বিশ্ববিদ্যালয়ের পেছনের দিকের দরজা।\nএ দরজার পর কিছু ফাঁকা জায়গা। তারপরেই শুরু হয়েছে বিশ্ববিদ্যালয়ের শিক্ষকদের আবাসিক এলাকা।\nদরজাটি থেকে আরও দুটি করিডোর ডান ও বাম দিকে চলে গেছে।\nগেটে পৌছেই শ্বেতাংগ লোকটি চিৎকার করে বলল, 'দাঁড়াও।'\nএ কথা বলেই সে দু'পাশের করিডোরের দিকে দ্রুত তাকাল।\nরিভলবারসহ তার হাতটা তখন নিচে নেমে গিয়েছিল।\nআর আহমদ মুসাকে থামতে বলার সংগে সংগেই সে চোখের পলকে ঘুরে দাঁড়িয়েছিল।\nঘুরে দাঁড়িয়েই আহমদ মুসা তার বাম হাত দিয়ে শ্বেতাংগটির রিভলবার ধরা ডানহাতের কবজিতে একটা প্রচন্ড মোচড় দিয়ে ডান হাত দিয়ে একটা কারাত চালাল তার কানের নিচে ঘাড়ের নরম জায়গাটায়।\nলোকটির দেহ টলে উঠল এবং আছড়ে পড়ে গেল।\nআহমদ মুসা লোকটির রিভলবার তুলে নিতে যাচ্ছিল। নিচু হয়েছিল সে। ডানদিক থেকে আসা পায়ের শব্দ শুনে মুখ তুলল সেদিকে। দেখল আর এক শ্বেতাংগ ছুটে এসে ঝাঁফিয়ে পড়েছে তার উপর।\nতখন কিছু করার ছিল না। আহমদ মুসা উবু হয়ে বসে পড়ল।\nঝাঁফিয়ে পড়া লোকটির পেট এসে আঘাত করল আহমদ মুসার পিঠে। লোকটির মাথা ও হাত গেল আহমদ মুসাকে অতিক্রম করে।\nআহমদ মুসার দেহটি কাত হয়ে গিয়েছিল। পড়ে থেকেই শ্বেতাংগ\nলোকটি আহমদ মুসার গলা জাপটে ধরার চেষ্টা করছিল।\nআহমদ মুসা লোকটির দু'হাত ধরে পাক খেয়ে নিজের শরীরটাকে উল্টে দিল।\nলোকটির দু'হাত মুচড়ে যাওয়ায় লোকটি কাবু হয়ে পড়ল।\nআহমদ মুসা লোকটির বাঁম হাত ছেড়ে দিয়ে তার ডান হাত আগের মতই ধরে রেখে নিজের দেহকে আর এক পাক ঘুরিয়ে নিল।\nলোকটির ডান হাত আরও মুচড়ে যাওয়ায় লোকটি ব্যথায় চিৎকার করে উঠল এবং তার দেহটি উল্টে ছিটকে পড়ল মাটিতে।\nআহমদ মুসা লোকটির ডান হাত মোচড় দিয়ে ধরে রেখে একটা পা দিয়ে তার দেহকে চেপে রেখে বলল, ‘তোমরা কে? আমার সাথে তোমাদের শত্রুতা..'\nআহমদ মুসা কথা শেষ করতে পারল না। একটা ভারি কিছুর আঘাত এসে পড়ল তার মাথায়। সংগে সংগে সংজ্ঞা হারিয়ে পড়ে গেল সে মাটিতে।\nগোটা ব্যাপারটা মাকোনি রুদ্ধশ্বাসে দেখছিল। খুশী হয়েছিল সে যখন'আহমদ আবদুল্লাহ'নামের লোকটি দ্বিতীয় লোকটিকেও কাবু করে ফেলেছিল।\nকিন্তু হঠাৎ তার চোখে পড়ল বাম দিকের করিডোর দিয়ে বিড়ালের মত নিঃশব্দে একজন শ্বেতাংগ এগিয়ে আসছে। তার হাতে ভারি একটা কাঠের টুকরো। সে যখন আহমদ মুসার পেছনে গিয়ে আহমদ মুসার মাথার উপর কাঠের টুকরোটি তুলল, তখন চিৎকার করে উঠতে চেয়েছিল মাকোনি। কিন্তু তার গলা থেকে কোন স্বর বের হয় নি। ভয়ে রুদ্ধ হয়ে গিয়েছিল তার কণ্ঠ।\nআহমদ মুসা সংজ্ঞাহীন হয়ে পড়ে গেলে মাকোনি ছুটে পালাল সেখান থেকে। তার সমগ্র মন জুড়ে একটাই আতংক তখন, খুনিরা তাহলে'আহমদ আবদুল্লাহ'নামের লোকটিকেও খুন করল। সে যদি আহমদ মুসা হয়? আহা! সে তো সহজেই দু'জনকে কুপোকাত করেছিল। লোকটি যদি পেছন থেকে এসে চোরের মত আঘাত না করতো।\nআহমদ মুসার কারাতে যে জ্ঞান হারিয়েছিল, তার সাথী দু'জন তার জ্ঞান ফিরিয়ে আনল।\nসে সংজ্ঞা ফিরে পেয়েই উঠে দাঁড়িয়ে প্রচন্ড এক লাথী চালাল সংজ্ঞাহীন আহমদ মুসার পাঁজরে। তারপর বলল, ‘এখন মনে হচ্ছে এ শয়তানকে জেনিফাররা হায়ার করে এনেছে।'\n‘তাহলে একে নিয়ে যাচাই করতে হয়।'বলল দ্বিতীয় জন।\n‘জঞ্জাল বহন করে লাভ নেই। বেঁচে গেলে আপনাতেই বাপ বাপ বলে দ্বীপ ছেড়ে পালাবে।'বলল দ্বিতীয় জন।\n‘কিন্তু লোকটাকে খুব শেয়ানা মনে হচ্ছে।'বলল তৃতীয়জন।\n‘শিক্ষাও হয়েছে। না হলে, এরপর জানটাও যাবে।'বলল প্রথম জন।\nবলে সে আহমদ মুসার সংজ্ঞাহীন দেহে আরেকটা লাঠি চালিয়ে সাথীদের বলল, ‘চল যাই।'\nওরা দরজা দিয়ে বেরিয়ে গেল।\nওরা বেরুবার আগেই একজন ছাত্র এসে দাঁড়িয়েছিল দরজায়।\nওদের শেষ জনের কথা এবং লাথি দেয়ার দৃশ্যটা সে দেখতে পেয়েছিল। \nওদের বেরিয়ে যেতে দেখে ছাত্রটি বলল, 'কি হয়েছে? কি ঘটনা?'\n‘বিদেশী ঐ কুত্তাকে জিজ্ঞেস কর।'বলল ওদের একজন।\nবলে সবাই চলে গেল।\nভেতরে দুকল ছাত্রটি। ছাত্রটির বয়স একুশ বাইশ বছর হবে। দেহের বলিষ্ট গড়ন। মাথার চুল কালো। চোখ নীল। শ্বেতাংগ।\nবসে পড়ল ছাত্রটি আহমদ মুসার পাশে। হাতের বই মাটিতে রেখে দ্রুত নাড়ি পরীক্ষা করল সে আহমদ মুসার। স্বগত উচ্চারণ করল, ‘থ্যাংকস গড, লোকটি বেঁচে আছে।'\nছাত্রটি দ্রুত উঠে দাঁড়িয়ে ছুটল বাইরে। বাইরে কোন গাড়ি পেল না।\nবিশ্ববিদ্যালয়ের একজন স্যারের গাড়ি যাচ্ছিল, অনুরোধ করে দাঁড় করাল সে গাড়ি।\n‘কি ব্যাপার, জর্জ?'বলল ড্রাইভিং সিটে বসা অধ্যাপকটি বিস্মিত কণ্ঠে।\nছাত্রটির নাম জর্জ জেফারসন। এই চার্লস বিশ্ববিদ্যালয়ের একজন তুখোড় ছাত্র সে। ইতিহাসের ছাত্র জর্জ অনার্স পরীক্ষায় বিশ্ববিদ্যালয়ের সব বিভাগের মধ্যে সর্বোচ্চ নাম্বার পাওয়ায়'চার্লস গোল্ড মেডেল'পেয়েছে এবং স্কলারশীপ পেয়েছে অক্সফোর্ডে উচ্চ শিক্ষার।\n‘স্যার একজন মুমূর্ষ লোককে হাসপাতালে নিতে হবে।'\n‘কোথায়?'\n‘স্যার এই গেটের ভেতরে।'\n‘স্যার আমি গাড়ি ড্রাইভ করতে পারবো, গাড়িটা আমাকে দিতে পারেন, যদি অবিশ্বাস না করেন।'\nঅধ্যাপকটি গাড়ি থেকে নামল। বলল, ‘তোমাকে অবিশ্বাস করলে\nবিশ্বাসের আর কোন জায়গা থাকে না জর্জ।'বলে গাড়ির চাবী জর্জের হাতে তুলে দিয়ে বলল, ‘চল দেখি, কে লোকটি, কি ব্যাপার?'\n‘স্যার লোকটি একজন বিদেশী। তিনজন লোক তার মাথায় আঘাত করে পালিয়ে গেল।'\nচলল দু'জন গেটের ভেতরে।\nঅধ্যাপকটি সংজ্ঞাহীন আহমদ মুসার দিকে তাকিয়ে বলল, 'লোকটি এশিয়ান হে। লোকটাকে তো গুন্ডা বদমাশ বলে মনে হয় না।'বলল জন ফিলিপ।\nঅধ্যাপক জন ফিলিপ চার্লস বিশ্ববিদ্যালয়ের মনোবিজ্ঞানের একজন সিনিয়র প্রফেসর।\n‘আমারও তাই ধারণা স্যার। যারা মেরে পালাল ওদের বর্ণবাদী ধরণের বলে আমার মনে হলো। ওরা হুমকী দিয়ে গেছে, শিক্ষা না হলে এরপর লোকটির জান যাবে।'\n‘চল তোমাকে আমি সাহায্য করি লোকটাকে গাড়িতে তুলতে।'\nবলে অধ্যাপকটি আহমদ মুসার পায়ের দিকটা ধরল।\n‘ধন্যবাদ স্যার'বলে জর্জ আহমদ মুসার মাথার দিকটা হাতে তুলে নিল।\n‘ধন্যবাদ দিচ্ছ কেন? মনে হচ্ছে তোমার কাজটা যেন আমি করে\nদিচ্ছি। দেখ, তুমি সমাজ সেবা করে বেড়াও একথা ঠিক, কিন্তু সুযোগ পেলে আমি করি না। একথা ঠিক নয়।'\n‘ধন্যবাদ স্যার। আপনারাই তো আমাদের মডেল।'\n‘দেখ জর্জ, নীতিহীন বিনয় ভালো নয়। সবাইকে মডেল বানিও না, বিপদে পড়বে।'\n‘ধন্যবাদ স্যার।'ঠোঁটে হাসি টেনে বলল জর্জ।\nগাড়ির কাছে তারা এসে গেছে।\nদু'জন ধরাধরি করে আহমদ মুসাকে গাড়িতে তুলল।\nড্রাইভিং সিটে বসল জর্জ।\nগাড়ি ছুটে চলল রানী এলিজাবেথ হাসপাতালের দিকে।\nরানী এলিজাবেথ হাসপাতালটি নতুন। কিন্তু মধ্য ক্যারিবিয়ানের সবচেয়ে আধুনিক ও সুসজ্জিত হাসপাতাল। বাহামা, ডোমিনিকান রিপাবলিক, এমনকি কিউবা থেকেও কখনও কখনও রুগী এখানে আসে।\nহাসপাতালের ঈমারজেন্সিতে নেয়ার সাথে সাথেই আহমদ মুসাকে নিয়ে একদল ডাক্তার ছুটল ইনটেনসিভ কেয়র ইউনিটে। এদের মধ্যে জর্জের বড় বোন ডাঃ মার্গারেটও রয়েছে।\nমারিয়া মার্গারেট হাসপাতালের একজন সার্জন।\nদু'ঘন্টা পর মার্গারেট বেরিয়ে এসে অপেক্ষমান জর্জকে বলল, ‘লোকটি কে জর্জ?'\n‘আমি চিনি না। তিনজন লোক মেরে একে বিশ্ববিদ্যালয়ের পেছনের গেটে ফেলে রেখে গিয়েছিল। আমি তুলে এনেছি।'\n‘অল্পের জন্যে বেঁচে গেছে লোকটি। ব্রেণের কোন ক্ষতি হয়নি। তবে জ্ঞান ফিরতে কয়েক ঘন্টা সময় লাগতে পারে। ছোট একটা অপারেশনের দরকার হবে।'\nবলে একটু থেমেই আবার বলল, ‘তুমি বিশ্ববিদ্যালয়ে চলে যাও। আমি ওঁর দিকে খেয়াল রাখব। বিশ্ববিদ্যালয় থেকে ফেরার পথে এস।'\n‘লোকটি বিদেশী। কিন্তু তাঁর ব্যাগ খুঁজে ওঁর কিছু কাপড় চোপড়, টুকিটাকি ধরনের কয়েকটা অদ্ভুত জিনিস পেয়েছি। নাম-ঠিকানা জানা যায়, এমন কিছুই পাইনি।'বলল জর্জ।\n‘ওঁর পকেটে একটা মানিব্যাগ এবং একটা পাসপোর্ট পাওয়া গেছে। পাসপোর্টে ওর নাম আহমদ আবদুল্লাহ। তুর্কি পাসপোর্ট। সৌদি আরব, মার্কিন যুক্তরাষ্ট্র হয়ে এখানে এসেছেন।'\nবলে মার্গারেট মানিব্যাগ ও পাসপোর্ট জর্জের দিকে তুলে ধরল এবং বলল'এগুলো ওঁর কাছে থাকলে হারাতে পারে।'\n‘এগুলো তোমার কাছেই থাক না আপা।'\n‘আমি ডাক্তার। রোগীর পকেটের জিনিস আমার কাছে থাকতে পারে না।'\n‘অবশ্যই থাকতে পারে তোমার কাছে অভিভাবক হিসেবে, আর না হয় হাসপাতালের অফিসে রেখে দাও।'\n‘অফিসে রাখতে চাই না, মানিব্যাগে অনেক পাউন্ড আছে।'\nজর্জ আর কথা না বাড়িয়ে জিনিস দু'টি হাতে নিল। তারপর বড় বোন মার্গারেটের কাছে বিদায় নিয়ে গাড়িতে উঠে বসল বিশ্ববিদ্যালয়ে ফেরার জন্যে।\n\n\n\nমাকোনি উদ্বেগ-অস্বস্তির তাড়ায় বেশিক্ষণ তার অফিসের সিটে বসে থাকতে পারলো না।'আহমদ আবদুল্লাহ'নামের লোকটিকে কি ওরা মেরে ফেলল? না ধরে নিয়ে গেল? অথবা আহত করে ফেলে রেখে গেল কিনা?\nমাকোনি যেন অনেকটা সম্মোহিতের মতই ফিরে এল সেই গেটে। কিন্তু আহত আহমদ মুসা যেখানে পড়েছিল, সেখানে রক্তের দাগ ছাড়া আর কিছুই দেখল না।\nবুকটা ছ্যাঁৎ করে উঠল মাকোনির। নিশ্চয় সেই খুনিরা ধরে নিয়ে\nগেছে আহত'আহমদ আবদুল্লাহ'নামের লোকটিকে। খুনিরা অবশ্যই তাকে জিজ্ঞাসাবাদের জন্যে নিয়ে গেছে। কথা বের করার পর নিশ্চয় ওরা তাকে মেরে ফেলবে।\nফিরে এল মাকোনি তার অফিসে আবার। ধপ করে বসে পড়ল তার সেই চেয়ারে।\n‘এখন কি করা যায়?'এই এক প্রশ্ন বার বার ঘুরে এসে তাকে পীড়া দিতে লাগল।\nভাবল সে, বিষয়টা জেনিফারকে জানানো দরকার। সে হয়তো ভেঙে পড়বে, তবু তাকে জানানো দরকার। কিন্তু জানাবে কেমন করে? জেনিফারদের একটা গোপন মোবাইল টেলিফোন আছে। ওর আব্বা পোর্টরিকো কেন্দ্রীক একটা আমেরিকান কোম্পানীর কাছ থেকে নিয়ে এসেছে। গোটা মধ্য ক্যারিবিয়ান দ্বীপপুঞ্জ ওর আওতায় আসে। সে গোপন নম্বার তার কাছে আছে। কিন্তু জেনিফারকে তো বাড়িতে পাওয়া যাবে না। মামীর বাড়ি থেকে পালিয়ে এক দু'দিনের বেশি তার বাড়িতে থাকার কথা নয়।\nতবু মাকোনি টেলিফোন করল লায়লা জেনিফারকে। পেল তাকে বাড়িতে। বলল, ‘জেনি'আহমদ আবদুল্লাহ'নামের একজন লোক আমার অফিসে এসে তোর খোঁজ করছিল?'\n‘কোথাকার লোক?'উত্তেজিত কণ্ঠে জিজ্ঞেস করল জেনিফার।\n‘এশিয়ান লোক।'\n‘এশিয়ান লোক? নিশ্চয় সে তাহলে আহমদ মুসা।'আবেগ-রুদ্ধ কণ্ঠ জেনিফারের।\n‘এত নিশ্চিত হচ্ছিস কেমন করে?'\n'তোর অফিসের ফ্যাক্সেই তাঁকে মেসেজ পাঠানো হয়েছিল।\nতাতে তোর অফিসের ফ্যাক্স নাম্বার ছিল। সুতরাং আহমদ মুসাতো তোর অফিসেই প্রথম আসবে।'\n'ঠিক বলেছিস। আমি এদিকটা তো চিন্তা করিনি। কিন্তু সর্বনাশ হয়ে গেছে।'কাঁদো কাঁদো কণ্ঠে বলল মাকোনি।\n‘কি সর্বনাশ হয়ে গেছে?'ওপার থেকে উদ্বেগাকুল জিজ্ঞাসা জেনিফারের।\n‘হ্যাঁ সর্বনাশ য়ে গেছে।'বলে কেঁদেই ফেলল মাকোনি।\n‘কাঁদবি না। তাড়াতাড়ি বল কি হয়েছে। আমি কিন্তু সহ্য করতে পারছি না।'\nমাকোনি চোখ মুছে গোটা কাহিনী লায়লাকে শোনাল।\nশেষ কথা শোনার সাথে সাথেই ‘সত্যি সর্বনাশ হয়ে গেছে মাকোনি' বলে কান্নায় ভেঙে পড়ল লায়লা জেনিফার।\nতার হাত থেকে টেলিফোন পড়ে গেল।\nমাকোনি চেষ্টা করেও আর কথা বলতে পারলো না।\nগভীর হতাশায় চেয়ারে গা এলিয়ে দিল মাকোনি। একটা কথা বার বার তার বুকে কাঁটার মত বিঁধতে লাগল, ‘এতবড় একজন বিপ্লবী এখানে এসে এভাবে প্রাণ হারাবে?'আবার মনকে সান্ত্বনা দিতে চেষ্টা করল এই ভেবে, ‘খুনিরা ওকে ধরে নিয়ে গেছে, কিন্তু মেরে ফেলবেই এমন তো নাও হতে পারে।'"
    },
    {
      "chapter_no": 4,
      "text": "চোখ খুলল আহমদ মুসা। চোখ খোলার পর তার চোখ ঘরের তিন দিকে ঘুরে এল। হাসপাতালের সুসজ্জিত একটা কক্ষ।\nদরজার পর্দায় সুন্দর করে লেখা, ‘কুইন এলিজাবেথ হাসপাতাল।'\nমাথায় হাত না দিয়েই বুঝল, গোটা মাথায় তার ব্যান্ডেজ। মাথা ভারি এবং বেদনা।\nমাথা বাঁদিকে একটু ঘুরাতেই আহমদ মুসা ডাঃ মারিয়া মার্গারেটকে দেখতে পেল।\nডাঃ মার্গারেট এল আহমদ মুসার সামনে।\n‘গুড ইভনিং ডাক্তার।'\n‘ওয়েলকাম আহমদ আবদুল্লাহ।'বলে একটু ভাবল ডাঃ মার্গারেট। তারপর বলল, 'গুড ইভনিং বললবেন কেন, কি করে বুঝলেন যে এখন বিকেল?'\n'টেবিলের ফুলদানিতে তাজা ফুল দেখে। সাধারণত হাসপাতালের কক্ষগুলোতে বিকেলে ফুল সরবরাহ করা হয়।'\n'স্থান বিশেষে নিয়ম তো আলাদাও হতে পারে।'\n‘হাসপাতালের সকালটা খুব ব্যস্ত সময়। এ সময় হাসপাতালে ফুল সরবরাহের পরিবেশ থাকে না। তবে আরও কিছু কারণ আছে।'\nডাঃ মার্গারেট কিছুটা অবাক হলো। বলতে গেলে বেশির ভাগ সময় হাসপাতালে কাটে, কিন্তু সেতো এ বিষয়টা এতদিন লক্ষ্য করেনি! বলল, 'সে কারণগুলো কি?'\nআহমদ মুসার ঠোঁটে ঈষৎ হাসি। বলল, ‘প্রথমত, আমার ক্ষুধা। মনে হচ্ছে, খাওয়ার পর অন্তত পাঁচ ছয় ঘন্টা পার হয়েছে। দ্বিতীয়ত, আপনার ক্লান্তি। দীর্ঘ সময় আপনি ডিউটিতে আছেন। কিন্তু আপনার চোখে-মুখে রাত জাগার চাপ নেই।'\nডাঃ মার্গারেটের চোখে-মুখে ফুটে উঠল বিস্ময়। বলল, ‘সামান্য কয়েক মুহূর্তে আপনি এত জিনিস খেয়াল করেছেন! এত সুক্ষ্ণ বিষয় আপনার চোখে পড়ে! আপনার পরিচয় কি? পেশা কি?'\n‘আমার পাসপোর্টে কিছু তো পেয়েছেন?'\n‘আপনার পাসপোর্ট আমি দেখেছি কি করে বুঝলেন?'ডাঃ মার্গারেটের কণ্ঠে আবারও বিস্ময়।\n‘পাসপোর্টে লেখা আমার পূর্ণ নাম আপনার মুখে শুনেছি।'\nডাঃ মার্গারেট টেবিলের পাশের চেয়ারটিতে ধপ করে বসে পড়ল।\nতার চোখে মুখে প্রবল উৎসুক্য। বলল, 'বলুন তো আপনার পকেট থেকে কিছু খোয়া গেছে কিনা?'\n‘না খোয়া যায়নি।'\n‘কি করে নিশ্চিত হলেন আপনি এতটা?'\n‘আপনার প্রশ্ন থেকে?'\n‘আমার প্রশ্ন থেকে?'বিস্ময়ে চোখ কপালে তুলে বলল ডাঃ মার্গারেট।\n‘হ্যাঁ।আপনার প্রশ্ন থেকে বুঝা যাচ্ছে, খোয়া যাওয়ার মত কিছু আমার পকেটে ছিল যা আপনি দেখেছেন। যখন দেখেছেন, তখন তা খোয়া যাওয়ার কথা নয়।'\nএবার ডাঃ মার্গারেটের চোখে বিস্ময় বিমুগ্ধ দৃষ্টি। বলল, ‘আপনি শার্লক হোমস-এর মত কোন গোয়েন্দা নাকি? এমন সুক্ষ্ণ বিশ্লেষণ সাধারণ মাথার কাজ নয়।'\nআহমদ মুসার জন্যে খাবার এল। সবজির স্যুপ। এক গ্লাস দুধ। ‘সবজির স্যুপে প্রাণীজ কোন চর্বি নেই তো?'এ্যাটেনডেন্টের দিকে চেয়ে বলল আহমদ মুসা।\nএ্যাটেনডেন্ট কিছু বলার আগেই ডাঃ মার্গারেট বলল, 'ভেজিটেবল ওয়েল আছে, প্রাণীজ চর্বি কোন ভেজিটেবল স্যুপে দেয়া হয় না।'\n‘শুকরসহ কিছু প্রাণী আছে, সেগুলো ছাড়া সব কিছুই খাই।\nআমাদের ধর্মে এগুলো খাওয়া নিষিদ্ধ।'বলল আহমদ মুসা।\n‘বুঝেছি। আচ্ছা বলুন তো, এই নিষিদ্ধ হওয়ার ব্যাপারটা কি ধর্ম প্রবর্তকদের লোকাল কালচার থেকে এসেছে?'\n'দু'একটা এমন ঘটা বিচিত্র নয়, তবে ইসলামে নিষিদ্ধ হওয়ার ব্যাপারটা সেই প্রাণীর ধরণ ও গুণাগুণের সাথে সংশ্লিষ্ট। হিংস্র ও জঘন্য চরিত্রের প্রাণীকে খাদ্য হিসেবে ব্যবহার ইসলামে নিষিদ্ধ হয়েছে।'\n‘শুকর নিষিদ্ধ হওয়ার পেছনেও কি একই কারণ?'\n‘আমার মনে হয় তাই।'\n‘প্রাণীর গোশতের গুনাগুণ একটা যুক্তিসংগত বিবেচ্য বিষয়। কিন্তু প্রাণীর হিংস্রতা ও চরিত্র কি করে নিষিদ্ধের কারণ হতে পারে?'\n‘যা খাওয়া হয়, তার বস্তুগত দিকের মত তার জেনেটিক প্রভাবও পড়ে কিনা তা আপনারা ডাক্তাররাই ভাল বলতে পারেন।'\nডাঃ মার্গারেট হাসল। বলল, ‘খাদ্যের উদ্দ্যেশ্যই তো খাদ্য থেকে তার গুণাগুণ আহরণ করা।'\nবলে একটু থেমেই আবার বলল, ‘জেনেটিক লাইনও দেখেছি আপনার নজরের বাইরে নয়। আসলে আপনি কে বলুন তো?'\nআহমদ মুসা কিছু বলার জন্যে মুখ খুলেছিল। এ সময় কক্ষে প্রবেশ করল জর্জ জেফারসন।\nডাঃ মার্গারেট জর্জের দিকে তাকিয়ে'এস জর্জ'বলে আহমদ মুসাকে লক্ষ্য করে বলল, 'এ আমার ছোট ভাই জর্জ জেফারসন। চার্লস বিশ্ববিদ্যালয়ের ছাত্র। এই আপনাকে সংজ্ঞাহীন অবস্থায় হাসপাতালে নিয়ে এসেছে। জর্জই এখন আপনার'লোকাল গার্ডিয়ান'। তার কাছেই আপনার পাসপোর্ট, মানিব্যাগ ও ব্যাগেজ রয়েছে।' হাসি মুখে কথা শেষ করল ডাঃ মার্গারেট।\nশুয়ে থেকেই আহমদ মুসা হাত বাড়িয়ে দিল হ্যান্ডশেক-এর জন্যে।  \nজর্জ এগিয়ে এসে হ্যান্ডশেক করল। বলল, ‘কেমন বোধ করছেন এখন?'\n‘ডাক্তার কাছে না থাকলে উঠে বসেই হ্যান্ডশেক করতাম। মাথা কিছুটা ভারি এবং কিছু বেদনা ছাড়া আর কোন অসুবিধা নেই।'\nবলে একটু থামল। তারপর জর্জকে লক্ষ্য করে বলল, ‘আপনাকে অনেক ধন্যবাদ। একটা বিষয় জিজ্ঞেস করতে চাচ্ছি।'\n‘ওয়েলকাম। বলুন।'\n‘যারা আমাকে আহত করল, তারা আমার সংজ্ঞাহীন দেহ নিয়ে যাবার চেষ্টা করেনি?'\n‘না। তবে যাওয়ার সময় তারা বলেছে যে, এতে শিক্ষা না হলে পরে প্রাণটাও যাবে।'\nআঁতকে উঠল ডাঃ মার্গারেট। বলল, ‘মিঃ আহমদ আবদুল্লাহ, ওদের আপনি কি করছেন? ওরা আপনার শত্রু কেন?'\n‘আমি জানি না। ওদের সাথে আমার কোন ঘটনা ঘটেনি। কখনও কোন কথাও হয়নি ওদের সাথে আমার।'\n‘হঠাৎ ওরা আপনাকে আক্রমণ করল কেন? ওরা যদি ছিনতাইকারী হতো, তাহলে ওরা আপনার মানিব্যাগ, হ্যান্ডব্যাগ রেখে যেত না।' বলল জর্জ।\n‘ঠিক বলেছ। ওঁদের শেষ যে কথা তুমি শুনেছ, তাতে প্রমাণ হয়, ওরা কোন বিশেষ কারণে আমার শত্রু এবং তারা চায় আমি তাদের পথ থেকে সরে দাঁড়াই।'\nমুহূর্তের জন্যে থামল আহমদ মুসা। তারপর আবার শুরু করল, 'ওদের একজনকে আমি বিশ্ববিদ্যালয়ের কলা বিভাগের পাবলিক রিলেশন্স অফিসার সুরাইয়া মাকোনির অফিসে বসে থাকতে দেখেছি, যখন আমি সেখানে গিয়েছিলাম। আমি যখন মিস মাকোনির সাথে কথা বলে বেরিয়ে আসি, তখন সে আমার পিছু পিছু আসে। আমি তাকে কোনই সন্দেহ করিনি। কিন্তু হঠাৎ সে পেছন থেকে এসে আমার পিঠে পিস্তল ঠেকিয়ে বিশ্ববিদ্যালয়ের ঐ গেটের দিকে নিয়ে আসে।' থামল আহমদ মুসা।\n‘কিছু বলেনি সে আপনাকে এ সময়?'বলল জর্জ।\n‘কিছুই বলেনি।'\n‘তারপর বলুন।'\nআহমদ মুসা তার সংজ্ঞাহীন হওয়া পর্যন্ত সব ঘটনা বর্ণনা করল।\nগোগ্রাসে খাওয়ার মত কথাগুলো গিলল দু'জনে।\nআহমদ মুসা থামতেই ডাঃ মার্গারেট বলল, 'পেছন থেকে চুপি চুপি এসে ঐ লোকটি মাথায় আঘাত না করলে তো আপনি দু'জনকেই কুপোকাত করে জিতেই গিয়েছিলেন।'\n‘আপনার কি ধারণা, আপনাকে ওরা পিস্তল বাগিয়ে গেট পর্যন্ত নিয়ে এল, কিন্তু আপনি সংজ্ঞাহীন হবার পর আপনাকে নিয়ে গেল না কেন?'\nডাঃ , মার্গারেট থামতেই কথা বলে উঠল জর্জ।\n‘আমার ধারণা, ওরা আনাকে ভয় দেখানোর জন্যে নির্যাতন করতে চেয়েছিল, ধরে নিয়ে যেতে চায়নি।'বলল আহমদ মুসা।'\n‘আপনি মাকোনির কাছে কেন গিয়েছিলেন, কি আলাপ করেছিলেন মাকোনির সাথে?'\nআহমদ মুসা সংগে সংগে উত্তর দিল না। ভাবল সে, জেনিফারের \nনাম এখানে বলবে কিনা। আহমদ মুসা নিশ্চিত, জেনিফারের খোঁজ করার সাথে সাথে তার উপর ঐ আক্রমণের যোগ আছে। নিশ্চয় ঐ লোকেরা সেই খুনি গ্রুপ হবে, যারা জেনিফারের সাথীদের খুন করেছে এবং জেনিফারকেও খুঁজে বেড়াচ্ছে। নিশ্চয় ওরা আহমদ মুসাকে জেনিফারের কোন বিদেশী সাহায্যকারী মনে করেছিল, অথবা ভয় করেছিল যে, আহমদ মুসার মত বিদেশীর মাধ্যমে তাদের সব কথা জেনিফার বিদেশে পাচার করতে চাচ্ছে। এটা যাতে না হয় এজন্যে তারা ভয় দেখিয়ে তাদের পথ থেকে আহমদ মুসাকে সরিয়ে দিতে চায়।\nএকটু দেরী হয়েছিল আহমদ মুসার উত্তর দিতে। তখন জর্জ বলল, অল রাইট, কোন কনফিডেনশিয়াল কথা হলে আমরা শুনতে চাইব না।'\nআহমদ মুসা জর্জের দিকে তাকিয়ে হাসল। বলল, 'কনফিডেনশিয়াল নয়, নিতান্তই পার্সোনাল। বলতে কোনই আপত্তি নেই।'\nবলে একটু থামল আহমদ মুসা। তারপর বলল, 'অর্থনীতি বিভাগের ছাত্রী লায়লা জেনিফারকে কোথায় পাব এটাই খোঁজ করেছিলাম মাকোনির কাছে।'\nআহমদ মুসা জেনিফারের নাম বলার সাথে সাথে জর্জের চেহারায়\nএকটা পরিবর্তন এল। হঠাৎ করেই তার চেহারায় একটা আরক্ত ভাব এল। তার চোখে কিছুটা সলাজ সংকোচের চিহ্ন। পর মুহূর্তেই সেখানে এল বেদনার সুক্ষ্ণ একটা কালো ছায়া। সে দু'চোখ দিয়ে যেন আহমদ মুসাকে গোগ্রাসে গিলছে। সে দৃষ্টিতে আহমদ মুসাকে পরখ করা, পরীক্ষা করার ভাব।\nজর্জের এই পরিবর্তনে আহমদ মুসা বিস্মিত হলো। তার মনে হলো জর্জ জেনিফারকে চেনে। শুধু চেনা নয়, সম্ভবত জেনিফারকে সে বিশেষ দৃষ্টিতে দেখে। আহমদ মুসার সাথে জেনিফারের সম্পর্কটা কি, এই\nব্যাপারটা নিয়ে জর্জ অস্থির হয়ে পড়েছে। সে আহমদ মুসাকে প্রতিদ্বন্ধী ভাবতে শুরু করেছে। মনে মনে হাসল আহমদ মুসা। দেশ-কাল-পাত্র যাই হোক এই ক্ষেত্রে প্রতিদ্বন্দ্বী কাউকে সহ্য করা যায় না। খুশী হলো আহমদ মুসা, তার অনুমানটা সত্য হলে তার সামনে এগুবার একটা পথ হবে।\n‘নিশ্চয় জেনিফার আপনার বন্ধু। কিন্তু মাকোনির কাছে গিয়ে তাকে খোঁজ করছিলেন কেন?'বলল জর্জ। তাঁর কণ্ঠ শুকনো।\nআহমদ মুসা হাসলো। বলল, 'হ্যা, বোন বন্ধুও হতে পারে?'\nজর্জের চোখে লজ্জা-সংকোচ জড়ানো এক বিব্রত ভাব। বলল, ‘বুঝলাম না। জেনিফারের তো কোন ভাই নেই।'\n‘জেনিফারের অদেখা, অচেনা এক ভাই আমি।'\n‘জেনিফারকে আপনি দেখেননি, চেনেন না?'\n‘না।'\nজর্জের চোখ-মুখ একটু সহজ হলো। বলল সে, ‘কিন্তু তাহলে সে\nআপনার বোন বা বন্ধু কেমন করে?'\n‘মুসলিম নারী-পুরুষ সকলেই দেশ-কাল-পাত্র ছাড়িয়ে ভাই-বোন-এর সম্পর্কে আবদ্ধ।'\nজর্জ ভাবছিল। একটু দেরী করল কথা বলতে। বলল, 'আমি এখন বুঝতে পারছি, জেনিফারের খোঁজ করাই আপনার বিপদ ডেকে এনেছে।'\n‘কেমন করে?'না বোঝার ভান করে বলল আহমদ মুসা। সে ভাবল, এরা সমস্যার কতটা জানে, তা জানা দরকার।\n‘জেনিফার ও তার সাথীদের একটা সামাজিক গবেষণা একটি মহলকে সাংঘাতিক ক্ষেপিয়ে তুলেছে। জেনিফারকে তারা খুঁজছে। পালিয়ে বেড়াচ্ছে জেনিফার। এই অবস্থায় তার খোঁজ করার অর্থ আপনি তার সহযোগী কেউ হবেন। তার উপর আপনি বিদেশী। সুতরাং আপনাকে জেনিফার থেকে দূরে রাখার জন্যে যা ইচ্ছে তারা করতে পারে।'জর্জ বলল।\n‘মহলটির পরিচয় কি?'\n‘আমি জানি না। তবে অনুমান করি।'\n‘কি সেটা?'\n‘তারা সাংঘাতিক বর্ণবাদী একটা গ্রুপ। সারা ক্যারিবিয়ান দ্বীপপুঞ্জ জুড়ে তাদের নেটওয়ার্ক। এমন কি এর বাইরেও থাকতে পারে।'\nবলে একটা ঢোক গিলল জর্জ। তারপর আবার বলল, ‘আমি জেনিফারকে বলেছিলাম গবেষণার সব কাগজপত্র, দলিল দস্তাবেজ ওদের হাতে তুলে দাও এবং নিজেকে এসব থেকে বিচ্ছিন্ন করে নাও। কিন্তু আমার কোন কথাকেই সে পাত্তা দেয় না, এ ক্ষেত্রেও দেয়নি। ভীষণ জেদী সে।'আবেগে গলাটা ভারি হয়ে উঠেছিল জর্জের।\nজেনিফারের প্রতি জর্জের ক্ষোভ ও অভিমানের প্রকাশ এটা।\nমনে মনে হাসল আহমদ মুসা। জর্জের কথায় বঞ্চিতের বেদনা আছে। এটা কি জেনিফারের তরফ থেকে সাড়া না পাবার বেদনা? বলল আহমদ মুসা, ‘গবেষণার দলিল-দস্তাবেজ ওদের হাতে তুলে দিলেই কি জেনিফার রক্ষা পেত?'\n‘পঞ্চম খুনের পর ওরা মাকোনির মাধ্যমে জেনিফারের কাছে এই প্রস্তাব পৌছয়েছে। জেনিফার ব্রিলিয়ান্ট ছাত্রী বিবেচনায় তারা বলেছে, সে যদি ঐ সাম্প্রদায়িক পথ থেকে ফিরে আসে এবং ধর্মনিরপেক্ষ চেতনার সাথে একাত্মা হয়, তাহলে তার বিরুদ্ধে তাদের আর কোন অভিযোগ থাকবে না।'থামল জর্জ।\n‘তারপর?'বলল আহমদ মুসা।\n‘জেনিফারকে অনেক বুঝিয়েছি, স্যারদেরকে দিয়েও বুঝিয়েছি, জেনিফার আমার কোন কথা শুনবে না তবুও। আমার শুভেচ্ছাকে সে ভুল বুঝেছে। বলেছে, 'আমি নাকি আমার জাতির পক্ষ নিয়েছি।'আবারও কণ্ঠ ভারী হয়ে এল জর্জের।\nডাঃ মার্গারেট এতক্ষণ নীরবে কথা শুনছিল। এবার কথা বলল সে, ‘জর্জ তুমি ভুল করেছ। জেনিফারের প্রতি তোমার প্রেম তোমাকে অন্ধ করেছে। তুমি একটা অন্যায়কে সমর্থন করেছ। জেনিফার তোমার বিরুদ্ধে অভিযোগ করতেই পারে।'\n‘আমি যা করেছি জেনিফারের স্বার্থেই করেছি।'\n‘জেনিফার তা মনে করে না। কারণ জেনিফার নিজের স্বার্থের চেয়ে একটা জনগোষ্ঠীর সামষ্টিক স্বার্থকে অবশ্যই বড় করে দেখতে পারে।'\n‘আমিও বড় করে দেখি আপা।'\n‘সবক্ষেত্রই দেখ। কিন্তু এ ক্ষেত্রে তা তুমি প্রমাণ করতে পারনি ব্যক্তি জেনিফারের কথা ভাবতে গিয়ে।'\n‘কিন্তু বিকল্প যেটা করতে পারতাম, সেটা কি ভাল? দেখ জেনিফারের কি অবস্থা হয়েছে। একজন নিরপরাধ বিদেশী শুধু তাকে খোঁজ করার অপরাধে কি অবস্থায় পড়েছে। শুধু টার্কস দ্বীপপুঞ্জ কেন, ক্যারিবিয়ানের এক ইঞ্চি মাটি এমন নেই যেখানে জেনিফার নিরাপদ।'আবেগে রুদ্ধ হয়ে এল জর্জের কণ্ঠ।\nডাঃ মার্গারেটের মুখে চিন্তার ছাপ। বলল. ‘জর্জ তুমি জেনিফারের ব্যাপারে খুব ইমোশনাল হয়ে পড়েছ। বাস্তবতা তোমাকে দেখতে হবে। জেনিফারও কিন্তু দুর্বোধ্য। আমরা চাই না তুমি অহেতুক কষ্ট পাও।'\n‘সব জানি আপা। তবু বলছি, আমার ব্যাপারটা আমার হাতে ছেড়ে দিন।'\nআহমদ মুসার দুঃখ হলো জর্জ ছেলেটার জন্যে। বুঝা যাচ্ছে, সাড়া পায়নি জেনিফারের। খৃষ্টান জর্জ আর মুসলিম জেনিফারের বিষয়টা বিব্রত করল আহমদ মুসাকে। আবার খুশী হলো, জেনিফারের খোঁজ করার একটা পথ বের হলো বলে।\nজর্জের কথার পর ডাঃ মার্গারেট আর কিছু বলেনি। একটা অস্বস্তিকর অবস্থা তাদের দু'ভাইবোনের মধ্যেই।\nআহমদ মুসা নীরবতা ভাঙল। বলল, ‘স্যরি জর্জ, একটা অন্য প্রসংগ। জেনিফারের সন্ধান আমি কিভাবে পেতে পারি?'\nজর্জ আহমদ মুসার দিকে পূর্ণ দৃষ্টিতে তাকাল। বলল, ‘জেনিফার\nএখন পলাতক অবস্থায়। তার সাথে আপনার দেখা করার বা দেখা করার চেষ্টায় তারও বিপদ হতে পার, আপনারও হতে পারে। শত্রুরা আপনাকেও চিনে ফেলেছে এবং শাসিয়েও গেছে।'\n‘এ সব কিছু জেনেই আমি বলছি জর্জ।'\n‘আপনি বলেছেন, আপনি তাকে চেনেন না, দেখেননি। তাহলে এই অবস্থার মধ্যে তার সাথে দেখা করার হেতু কি?'\nসংগে সংগে জবাব দিল না আহমদ মুসা। একটু ভাবল। তারপর বলল, ‘সব কথা, এখন বলব না, শুধু এটুকু বলছি, ‘যে সমস্যায় জেনিফার জড়িয়ে পড়েছে, সে সমস্যা দেখার জন্যেই আমি এসেছি। জেনিফারের সাক্ষাত আমার এ জন্যে প্রয়োজন যে, বিতর্কিত গবেষণাটা আমি দেখতে চাই, তার কাছে শুনতেও চাই।'\nডাঃ মার্গারেট ও জর্জ দু'জনের চোখে-মুখে বিস্ময় ফুটে উঠল।\nবলল, ‘দেখতে চান মানে, আপনি প্রতিকারে নামতে চান?'\n‘সে লক্ষ্যেই এসেছি।'\n‘আর কেউ এসেছে?'\n‘না।'\n‘আপনি একা নামবেন? জানেন এরা কত বড় শক্তি, কত বড় এদের নেটওয়ার্ক?'\n‘একা কোথায়? সাথে আমার আল্লাহ আছেন। আর দেশের সব ভাল মানুষ তো আমার সাথে থাকবে।'\n‘যা বললেন, এটা তো সান্ত্বনার কথা।'বলল ডাঃ মার্গারেট।\nমার্গারেট থামতেই জর্জ বলে উঠল, ‘আমি বুঝতে পারছি না। আপনি একা মানুষ, খালি হাত। আপনি কিভাবে এমন একটা লড়াইয়ে নামতে পারেন? এই তো প্রথম দর্শনেই ওরা আপনাকে মেরে ফেলতে যাচ্ছিল।'\nআহমদ মুসা হাসল। বলল, ‘আমি যদি জানতাম, ওরা সেই খুনি গ্রুপের, তাহলে বিশ্ববিদ্যালয়ের দরজায় ওদের সাথে লড়াইয়ে নামতাম না।'\n‘কি করতেন?'\n‘ওদের হাতে ধরা দিতাম এবং এমন সব কথা বলতাম যাতে আমাকে ওরা ওদের ঘাটিতে ধরে নিয়ে যায়।'\n‘ধরা দিতেন? কেন? কেন?'দু’জনে প্রায় এক সাথেই বলে উঠল।\nদু’টি লাভের জন্যে। এক, তাদের ঘাটি চানা হতো। দুই, ওদেরও\nচেনার সুযোগ হতো।'\nকিন্তু ওরা যদি আপনাকে মেরে ফেলতো?'\n‘জীবন-মৃত্যু আল্লাহর হাতে, কোন মানুষের হাতে নেই। সুতরাং এ নিয়ে চিন্তার কিছু নেই।'\nডাঃ মার্গারেট এবং জর্জ কিছু বলল না। তাদের অবাক দৃষ্টি আহমদ মুসার উপর নিবদ্ধ।\nএকটু পর ডাঃ মার্গারেট বলল, ‘আমার অনুমান তাহলে কি ঠিক, আপনি কোন গোয়েন্দা?'\n‘আহমদ মুসা হাসল। বলল, 'না।'\n'কেউ আপনাকে ডেকেছে? কিংবা কেউ পাঠিয়েছে আপনাকে?'বলল মার্গারেট।\n‘লায়লা জেনিফার ডেকেছে।'\n‘জেনিফার ডেকেছে?'দু’জনেই বলে উঠল এক সাথে।\n‘হ্যাঁ।'\n‘সে আপনাকে চেনে?'বলল জর্জ।\n‘না।'\n‘আপনাকে দেখেছে?'\n‘না।'\n‘আপনার সাথে কথা বলেছে?'\n‘না।'\n‘তাহলে কিভাবে ডাকল?'\n‘সে হয়তো কোথাও আমার নাম শুনেছিল। সেই নামে আন্তর্জাতিক একটি মুসলিম সংস্থার ঠিকানায় আমাকে চিঠি লিখেছিল। সেই সংস্থা আমার কাছে চিঠি পৌছায়। সেই চিঠি পেয়ে আমি এসেছি।'\n‘এ তো রূপ কথার গল্প।'বিস্মিত কণ্ঠে বলল মার্গারেট।\n‘কিন্তু সত্য।'বলল আহমদ মুসা।\nজর্জ কিছু বলতে যাচ্ছিল। আহমদ মুসা হাত জোড় করে বলল, 'আর কোন কথা নয়। সব কথাই, একদিন জানবে। এখন আমাকে সাহায্য কর।'\n‘আমি জেনিফারের বাড়ির ঠিকানা দিতে পারি। কিন্তু সে তো বাড়িতে নেই।'\n‘ওর যে কোন একটা ঠিকানা পেলেই হলো। সেই ঠিকানা থেকে আরও ঠিকানা বেরিয়ে আসবে।'\n‘ঠিকানা দিতে পারি একটা শর্তে।'\n‘কি সেটা?'\n‘জেনিফারের সাথে দেখা হওয়ার পর যখন আপনি কাজ শুরু করবেন, তখন আমার কথা মনে রাখবেন। কিছু না পারি আপনার ফায়ফরমাস মাটিতে পারব অবশ্যই।'\n‘কিন্তু জর্জ, তুমি জেনিফারকে গবেষণার দলিল-দস্তাবেজ ওদের হাতে তুলে দিয়ে আপোস করতে বলেছিলে।'\n‘বলেছিলাম। সেটা জেনিফারকে বাঁচানোর জন্যে। কিন্তু অন্যায়কে\n‘ন্যা’ বলিনি।\n‘কিন্তু ‘অন্যায়’কে অন্যায় বলা এবং অন্যায়ের বিরুদ্ধে দাঁড়ানো এক জিনিস নয়।'\n‘সেটা আমি জানি।'\n‘ধন্যবাদ জর্জ। তোমার সাহায্যকে স্বাগত জানাই। কিন্তু কখন তোমাকে কি করতে হবে, তোমাকে স্বাধীনভাবেই সে সিদ্ধান্ত নিতে হবে।'\n‘আপনি কোথায় কি করছেন তা জানতে হবে তো?’\n'না জানলে সাহায্য করবে কি করে? যখন জানতে পারবে, তখনই সাহায্যের সময়।'\n‘বুঝলাম।'বলল জর্জ।\nডাঃ মার্গারেটের বিস্ময় দৃষ্টি আহমদ মুসার উপর। জর্জ থামার সংগে সংগে সে বলল, ‘মিঃ আহমদ আবদুল্লাহ আসলে আপনি কে? আপনার মত বিদেশী একজনকে স্থানীয় কেউ সহযোগিতার অফার করলে, সেই সহযোগিতা গ্রহণ করার জন্য যেভাবে কথা বলে, আপনি তা বলেননি। যে কথা আপনি বলেছেন তা সেই বলতে পারে, যে সাংঘাতিক আত্ববিশ্বাসী এবং যে সাহায্য আপনি চেয়েছেন তা জর্জের জন্যে যতটুকু স্বাভাবিক ততটুকুই। এই গোটা দৃষ্টিভঙ্গিটাই অসাধারণ।'\n‘ম্যাডাম, আমাকে যা দেখছেন আমি তাই। এতটুকুই কি যথেষ্ট নয়?'\nডাঃ মার্গারেট কিছু বলতে যাচ্ছিল, এ সময় নার্স দ্রুত ঘরে ঢুকে ডাঃ মার্গারেটকে বলল, ‘ম্যাডাম, প্রফেসর স্যার আসছেন।'\nডাঃ মার্গারেট চেয়ার থেকে উঠে দাঁড়াল।\nকক্ষে প্রবেশ করল ইমারজেন্সী এবং ইনটেনিসিভ কেয়ার ইউনিটের প্রধান ডাক্তার।\nকক্ষে প্রবেশ করে সকলের সাথে সম্ভাষণ বিনিময়ের পর আহমদ মুসার কাছে গিয়ে দাঁড়াল। বলল, ‘ইয়ংম্যান খুব ভালো আছ তাই না?'\n‘জি ডক্টর।'বলল আহমদ মুসা।\nডাক্তার আহমদ মুসার ফাইল হাতে নিয়ে মাথার আঘাতের সর্বশেষ পরীক্ষার রিপোর্টসহ বর্তমান অবস্থার রিপোর্ট পরীক্ষা করল। তারপর আহমদ মুসার ডান হাত তুলে নিয়ে নাড়ী পরীক্ষা করল। তারপর আহমদ মুসার পিঠ চাপড়ে বলল, 'উইল পাওয়ার নিয়ে তোমার কোন চর্চ্চা আছে নাকি হে। অদ্ভুত শক্ত তোমার নার্ভ। অপারেশনের ৪ ঘন্টা পর তোমার যে উন্নতি হয়েছে ৪ দিনেও তা হবার কথা নয়। তোমাকে অভিনন্দন ইয়াংম্যান।'\n‘ওয়েলকাম, ডক্টর।'আহমদ মুসা বলল।\n‘আরেকটা বিষয়ে তুমি লাকি ইয়াংম্যান। তোমার মাথায় বিভিন্ন সময়ে পাওয়া অনেকগুলো বড় বড় আঘাতের চিহ্ন। কিন্তু সবগুলো আঘাতই বিস্ময়করভাবে তোমার ব্রেণকে এড়িয়ে গেছে।'\n‘আল্লাহর বিশেষ দয়া, ডক্টর।'\n‘কিন্তু ইয়াংম্যান এতটুকু বয়সে তোমার এত শত্রু এল কোথেকে? সাবধান হবে।'\n‘ধন্যবাদ ডক্টর।'\nপ্রধান ডক্টর বেরিয়ে গেল।\nতার সাথে সাথে মার্গারেট ও জর্জও বেরিয়ে গেল প্রধান ডাক্তারের সাথে কথা বলতে বলতে।\nপ্রধান ডাক্তারকে কিছুদূর এগিয়ে দিয়ে ডাঃ মার্গারেট ও জর্জ ফিরল কক্ষে ফেরার জন্যে।\nদরজায় প্রবেশের আগে ডাঃ মার্গারেট জর্জকে টেনে ধরল এবং সরিয়ে আনল একটু দূরে। বলল’ ‘আহমদ আবদুল্লাহকে কেমন বুঝছ তুমি?'\n‘তুমিই তো ভাল বুঝার কথা আপা।'\nডাঃ মার্গারেট একটু চিন্তা করল। বলল, 'আমার মনে হচ্ছে তার\nবড় কোন পরিচয় আছে।'\nবলে একটু থামল। তারপর আবার শুরু করল, 'ওঁর দৃষ্টি অসাধারণ তীক্ষ্ণ। বুদ্ধি ও বিশ্লেষণী শক্তি অসাধারণ ধারালো। প্রফেসর স্যার এখনি বললেন, ওঁর নার্ভ অসাধারণ এবং তাঁর কাছ থেকে শুনে যা বুঝা গেছে মারামারিতেও তিনি অসাধারণ। তাহলে উনি সাধারণ হন কেমন করে?'\n‘আরেকটা বিষয় খেয়াল করেছ আপা, প্রফেসর বললেন, 'মিঃ আহমদ আবদুল্লাহর মাথায় বিভিন্ন সময়ে পাওয়া অনেক আঘাত আছে। এ থেকে বুঝা যায়, হয় তিনি ক্রিমিনাল, না হয় তিনি কোন গোয়েন্দা। ক্রিমিনাল নন আমার বিশ্বাস, তাহলে তিনি গোয়েন্দা ধরনের কেউ হবেন।'\n‘লায়লা জেনিফার তার নাম জেনেছে এবং সাহায্যের জন্যে ডেকেছে, এটাও বড় ব্যাপার। শুধু অসাধারণ নয়, খুবই অসাধারণ না হলে তাকে সাহায্যের জন্যে চিন্তা করতো না জেনিফার।'\n‘আমারও তাই মত আপা। তাকে কি আবার জিজ্ঞেস করব তার\nপরিচয়?'\n‘না। যখন তিনি বলেননি, তখন না বলার পেছনে নিশ্চয় কারণ আছে, অথবা তিনি আস্থা রাখতে পারছেন না আমাদের উপর।'\n‘এ জন্যেই কি আমি সাহায্য করতে চাইলে তিনি ঠান্ডা মনোভাব\nপোষণ করেছেন?'\n‘তা নাও হতে পারে। কিন্তু তুমি তো ওঁকে সাহায্য করতে যাচ্ছ না, সাহায্য করতে চাচ্ছ জেনিফারকে।'\n‘জেনিফার আমার সাহায্য চায় না। তার সাহায্যের জন্যে লোক তো এসেছেই। কিন্তু ঐ খুনিরা ধরা পড়ুক, তাদের শাস্তি হোক এবং জেনিফার মুক্ত হোক, এটা আমার একান্ত কামনা বলেই আমি সাহায্য করতে চাই।'\nহাসল ডাঃ মার্গারেট। বলল, ‘জেনিফারকে তুমি বুঝতে পারনি কিংবা জেনিফার তোমাকে বুঝতে পারেনি, এটা তোমারও ব্যর্থতা। এর দায় বেচারা আহমদ আবদুল্লাহর ঘাড়ে চাপিও না।'\nহাসল জর্জ। বলল, ‘আহমদ আবদুল্লাহ জেনিফারের চেয়ে অনেক\nউঁচুতে বটে, কিন্তু জেনিফার আমাকে তার চেয়ে অনেক নিচু মনে করে।'\nহাসল ডাঃ মার্গারেট। বলল, 'তা আমি জানি না। তবে প্রত্যেকেরই অধিকার আছে, সে যা ঠিক মনে করে সে মত পোষণ করার।'\nজর্জ কিছু বলতে যাচ্ছিল। বাধা দিয়ে মার্গারেট বলল, ‘চল যাই, প্রফেসর স্যার আহমদ আবদুল্লাহর জন্য কি লিখে গেলেন, তার ফলোআপ করতে হবে।'\nদু'জন কক্ষের দিকে পা বাড়াল।\n\n\n\nএকটা ছোট মটর বোট এগিয়ে চলছে সাউথ টার্কো দ্বীপের দিকে। টার্কস দ্বীপপুঞ্জের সবচেয়ে বড় দ্বীপ, গ্রান্ড টার্কস। এর পূর্ব-দক্ষিণে পর পর আরও দু'টো দ্বীপ। সাউথ টার্কো দ্বীপ গ্রান্ড টার্কস থেকে সোজা দক্ষিণে। টার্কস দ্বীপপুঞ্জের এটা দ্বিতীয় বৃহত্তম দ্বীপ।\nমটর বোটে তিনজন আরোহী।\nদু'জন কৃষ্ণাংগ। তাদের একজন ড্রাইভিং সিটে। সে যুবক বয়সের।\nঅন্যজন সাদা-কালো চুলের প্রৌঢ়।\nবোটের ডেকে রাখা একমাত্র চেয়ারে আহমদ মুসা বসে।\nএক সময় আহমদ মুসার পায়ের কাছে পাটাতনের উপর এসে বসল সাদা-কালো চুলের সেই প্রৌঢ়।\nআহমদ মুসাও চেয়ার থেকে নেমে পাটাতনের উপর বসল।\nপ্রৌঢ়টি ইংরেজী স্প্যেনিশ মিশিয়ে বলল, ‘আপনি স্যার, আপনি অতিথি, আপনি সম্মানিত, আপনি এভাবে আমার পাসে বসবেন কেন?'বলে একটু সরে উঠে দাঁড়াচ্ছিল প্রৌঢ়টি।\nআহমদ মুসা তাকে আবার টেনে বসিয়ে দিল। বলল, ‘দেখ আমি\nমুসলমান। আমাদের ধর্মে সব মানুষ সমান। সাদা-কালো, ধনী-গরীব কিংবা শ্রমিক-মালিক-এর পার্থক্যের কারণে মানুষ ছোট-বড় হয় না। আমাদের ধর্মে মানুষ সম্মানিত-অসম্মানিত হয় ভালো কিংবা মন্দ কাজ করার ভিত্তিতে।'\n‘আমাদের দ্বীপে অনেক মুসলমান আছে স্যার। আপনি ঠিকই বলেছেন, তাদের মধ্যে সাদা-কালোর ভেদ নেই। তারা এঁক সাথে বসে খায়। এক সাথে উপাসনা করে। কিন্তু স্যার, আমরা দেখছি, টাকা-পয়সা দিয়েই বড়-ছোটর বাছ-বিচার হচ্ছে।'\n‘এর কারণ ইসলামের এই শিক্ষা আমরা হয় ভুলে গেছি, না হয় মানি না।'\n'জর্জ স্যাররা খুব ভাল স্যার। ওরা সাদা-কালো দেখে না। ওর বড় বোন ডাক্তার। সাদা-কালো দুই রুগী এলে কালোটাই সে প্রথম দেখে।'\n'ঠিক বলেছ, আমিও ওঁর রোগী ছিলাম।'\nসাদা-কালো চুলের প্রৌঢ় কয়েক মুহূর্তের জন্যে নীরব থাকল।\nতারপর বলল, ‘জর্জ সাহেব বলেছেন, আপনি যেখানে নামতে চান সেখানেই নামিয়ে দিতে হবে। কোথায় নামা আপনার পছন্দ হবে স্যার?\n‘উপকূলের যে কোন জায়গায় নামা যায়?'\n‘দু'চারটা জায়গা ছাড়া সব স্থানেই নামা যায়। তবে ঘাট বা বন্দরের জেটি ছাড়া নামলে কিছুটা পানিতে নামতে হয়।'\nআহমদ মুসা মানচিত্র থেকে জেনেছে, সামনেই দ্বীপের উত্তর পাশে দ্বীপটির প্রধান বন্দর। এ বন্দর থেকে রাস্তা ছড়িয়ে পড়েছে গোটা দ্বীপে।\nআহমদ মুসা এ পাশের এ বন্দরে না নামার সিদ্ধান্ত নিয়েছে। জেনিফারের সাথে দেখা হওয়ার আগে কোন সংঘর্ষে সে লিপ্ত হতে চায় না। \nআহমদ মুসা জর্জের হাতে লেখা জেনিফারের ঠিকানা বের করল পকেট থেকে। সে জর্জের কাছে শুনেছে, জেনিফারের বাড়ি দ্বীপটার দক্ষিণ-পশ্চিম অংশে। এলাকাটা নাকি পাহাড় ও উর্বর উপত্যকায় ভরা। \nঠিকানা লেখা কাগজ চোখের সামনে মেলে ধরল আহমদ মুসা।\nগ্রামের নাম 'সিডি কাকেম'।\nনাম পড়ে চমকে উঠল আহমদ মুসা যেমন চমকে উঠেছিল গ্রান্ড টার্কস দ্বীপের প্রধান বন্দর'জোয়ান ডি সুসুলামা'নাম পড়ে। বরং তার চেয়েও এই নামে আরবীয় উপস্থিতিটা আরও স্পষ্ট। জর্জ ইংরেজীতে গ্রামটির নাম লিখেছে 'Sidi Kacem'। আহমদ মুসা ভাবল, গ্রামটির এই নামকে'সিদি কাছেম'ও পড়া যায়।\n‘সিদি কাছেম’ নাম উচ্চারণের সাথে সাথে আহমদ মুসার মন চলে গেল মুসলিম উত্তর আফ্রিকার দিকে। সেখানে মুসলমানদের মধ্যে এই ধরনের বহু নাম প্রচলিত।\nআহমদ মুসা বলল, ‘আমি সিডি কাকেম গ্রামে যাব। বন্দরে না নেমে আর কোথাও নামতে পারি?'\n‘বন্দরে নামার দরকার নেই স্যার। সিডি কাকেম'সবু'উপত্যকার মুখে ‘সেবু’ নদীর তীরে একটা বিখ্যাত গ্রাম। সেবু নদীর মোহনায় মৎস শিকারীদের একটা জেটি আছে। সেখান থেকে গ্রামটা সবচেয়ে কাছে। সেখানে নেমে হেঁটেও যাওয়া যায়, অটো হুইলারেও যেতে পারেন। ছোট নৌকা পেলে নৌকাতেও যেতে পারেন গ্রামটিতে।'\nতার কথা শুনছিল আহমদ মুসা। কিন্তু'সেবু'নদীর নাম শোনার সাথে সাথে আহমদ মুসার মন ছুটে গিয়েছিল মরক্কোর আটলান্টিক উপকূল এলাকায়। তার চোখের সামনে ভেসে উঠল মরক্কোর রাজধানী ‘রাবাত’ থেকে একশ'সোয়াশ'মাইল পুবে সাগরের দিকে বয়ে যাওয়া ‘সেবু’ নদী এবং তার তীরের ‘সিদি কাছেম’ নামক শহরের দৃশ্য। পশ্চিম আটলান্টিকের ক্যারিবিয়ান সাগরে হারিয়ে থাকা একটা দ্বীপের একটা অখ্যাত গ্রামের নাম এই'সিদি কাছেম'এবং নদীর নাম 'সেবু'হলো কি করে?\nএ বিস্ময়টা চেপে রেখে আহমদ মুসা বলল, 'আমাকে ঐ মৎস ঘাটেই নামিয়ে দিবেন। \nবলে একটু থামল। তারপর আবার বলল, 'আপনার পূর্ব পুরুষরা কোত্থেকে এসেছিল বলতে পারেন?'\nসংগে সংগে উত্তর দিল না প্রৌঢ়টি।\nএকটু চিন্তা করল। বলল, 'আমার মা অতীতের কথা আমাদের বেশি বলতেন। তাঁর কাছে শুনেছি, আমার পূর্ব পুরুষকে পশ্চিম আফ্রিকার গাম্বিয়া থেকে ধরে আনা হয়েছে। আমাদের সে পূর্ব পুরুষ গাম্বিয়ার একজন যোদ্ধা ছিলেন। তার'বাজুবন্ধ'টি আমরা বংশ পরম্পরায় সংরক্ষণ করে চলেছি। তাঁকে ষোড়শ শতকের প্রথম দিকে ধরে আনা হয় এবং দাস হিসাবে নয় যোদ্ধা হিসাবে তাঁকে ব্যবহার করা হয়। তখন সমগ্র ক্যারিবিয়ান দ্বীপপুঞ্জে চলছিল স্বর্ণ খনি আবিস্কার ও খননের ধুম। এই খনন কাজে দাস হিসাবে ব্যবহার করা হচ্ছিল এখানকার আদিবাসী রেডইন্ডিয়ানদের। আর তাদের কাবু রাখা ও পরিচালনার জন্যে ব্যবহার করা হতো আফ্রিকান নিগ্রোদের। যোদ্ধা হওয়ায় আমার পূর্ব পুরুষ এই কাজে গুরুত্বপূর্ণ পদ লাভ করেন। কিন্তু শীঘ্রই তিনি রেডইন্ডিয়ানদের উপর মালিকদের অমানুষিক নির্যাতনের প্রতিবাদ করেন। ফলে তার উপর নির্যাতন নেমে আসে এবং তিনি জেলে নিক্ষিপ্ত হন। তিনি জেল থেকে পালিয়ে কিউবা অঞ্চল থেকে বাহামা আঞ্চলে চলে আসেন। রেডইন্ডিয়ানদের কাছে তিনি হিরোতে পরিণত হন। বাহামা অঞ্চলে এসে বিয়ে করেন এক রেডইন্ডিয়ান মেয়েকে। প্রায় পঞ্চাশ বছর আগে শ্বেতাংগদের ব্যবহারে ক্ষুদ্ধ হয়ে আমাদের পূর্ব পুরুষ চলে আসেন টার্কস দ্বীপপুঞ্জে।'থামল প্রৌঢ়টি।\nবোটের চালক যুবকটির দিকে ইংগিত করে আহমদ মুসা বলল, 'যুবকটি তোমার কে?'\n'আমার ছেলে।'গর্বের সাথে উচ্চারণ করল প্রৌঢ়টি।\n'তাই তো তোমার কাহিনী শুনে তার চোখ-মুখ উজ্বল হয়ে উঠেছিল।'\nমুহূর্তের জন্যে একটু থেমে আহমদ মুসা যুবকটির দিকে তাকিয়ে\nহেসে বলল, 'আমিও খুশী হয়েছি তোমার পূর্ব পুরুষের পরিচয়ে।'\nতারপর প্রৌঢ়ের দিকে চেয়ে আহমদ মুসা বলল, 'তোমার সেই পুর্ব পুরুষের নাম কি?'\n'আরাবাকা।'বলল প্রৌঢ়।\n\"বাজুবন্ধ\";-এর কথা বললে। ওটা কার কাছে?\n'আমার কাছে। এই তো।'বলে প্রৌঢ়টি জামার হাতা উপরে তুলে বাজুবন্ধটি দেখাল।\nখোদাই কাজ করা চাঁদির বাজুবন্ধ।\n'বাজুবন্ধ-এর উপর চোখ পড়তেই চমকে উঠল আহমদ মুসা।\nবাজুবন্ধের উপর চোখ পড়তেই চমকে উঠল আহমদ মুসা। বাজুবন্ধের উপর খোদিত আরবী বর্ণমালা ক্যালিওগ্রাফী স্টাইলে লেখা।\n'হাতে নিয়ে দেখতে পারি বাজুবন্ধটি?'দ্রুত কণ্ঠে বলল আহমদ \nমুসা।\nপ্রৌঢ়টি খুশী হয়ে বাজুবন্ধটি খুলে আহমদ মুসার হাতে দিল।\nআহমদ মুসা নজর বুলাল বাজুবন্ধটির উপর।\nপুরাতন ক্যালিওগ্রাফী স্টাইলে আরবী লেখা।\nপড়ল আহমদ মুসা শ্বাসরুদ্ধ বিস্ময়ের সাথে। বাজুবন্ধটির ডিম্বাকৃতি উপরের অংশে চারদিকে ঘিরে আল্লাহু আকবর শব্দমালার একটি\nডিম্বাকার বৃত্ত। তার মাঝে লেখা'সোংগাই সুলতান আসকিয়া মুহাম্মাদের তরফ থেকে তরুণ সেনাধ্যক্ষ আবু বকর মুহাম্মদকে বীরত্বের প্রতীক হিসেবে।'লেখার নিচেই সুলতানী সিলমোহর।\nপড়ে আনন্দ বিস্ময়ের শ্বাসরুদ্ধকর চাপে আহমদ মুসা কিছুক্ষণ কথা বলতে পারলো না। আবেগে উচ্ছ্বাসে ভারি হয়ে উঠেছিল তার চোখ-মুখ। বাজুবন্ধ থেকে মুখ তুলে স্থির দৃষ্টিতে চেয়ে ছিল প্রৌঢ়টির দিকে।\n'কি দেখলেন? এভাবে তাকিয়ে আছেন কেন?'বলল প্রৌঢ়টি অবাক হয়ে।\nতবু আহমদ মুসা কিছু বলল না।\nআরও একটু পরে ধীরে ধীরে বলল, 'জনাব বাজুবন্ধে কি লেখা আছে জানেন?'\n'কিছু লেখা আছে জানি আমরা। কিন্তু কি লেখা আছে জানিনা।\nআম্মার কাছে শুনেছি, আমার দাদা একবার হ্যাভানায়'আফ্রিকান ক্যারিবিয়ানদের'এক সম্মেলনে গিয়েছিলেন। একজন পন্ডিত লোক বাজুবন্ধটি পড়েছিলেন। ওখানে অনেক কিছু নাকি লেখা আছে। তার সাথে একজন বাদশাহর নাম ও আমার সেই পূর্ব পুরুষের নাম লেখা আছে। পন্ডিত ব্যক্তি দাদাকে বলেছিলেন, বাজুবন্ধটি কোন যাদুঘরে দিলে আমরা অনেক টাকা পাব। আপনি পড়তে পারেন ওখানে কি লেখা আছে?'\n'হ্যাঁ আমি পড়তে পারি, পড়েছি।'\n'প্রৌঢ়টি আনন্দে চিৎকার করে উঠল, 'বাকা বোট বন্ধ করে এখানে এস। এ সুযোগ আর পাওয়া যাবে না।'ড্রাইভিং সিটে বসা ছেলেকে লক্ষ্য করে বলল প্রৌঢ়টি কথাগুলো।\n'বাকা'অর্থ্যাৎ প্রৌঢ়ের যুবক ছেলেটি এসে বসল প্রৌঢ় লোকটির\nপাশে প্রচুর সংকোচ নিয়ে।\n'স্যার দয়া করে পড়ুন কি লেখা আছে। কি সৌভাগ্য আমাদের।'\nআল্লাহু আকবার'শব্দ আপনারা শনেছেন?'বলল আহমদ মুসা\nপ্রৌঢ়কে লক্ষ্য করে।\n'শনেছি। মুসলমানদের মসজিদ থেকে এ শব্দ আমরা অনেক\nশুনেছি।'বলল প্রৌঢ়টি।\nআহমদ মুসা বাজুবন্ধের ডিম্বাকৃতি বৃত্ত ওদের সামনে তুলে ধরে বলল, এ বৃত্তের চারদিকে ঘিরে এগারবার'আল্লাহু আকবার'শব্দ লেখা আছে।\nতারা বাপ-বেটা বিস্মিত কণ্ঠে প্রায় এক সাথেই বলে উঠল, 'মুসলমানদের শব্দ এখানে কেন? কি অর্থ এর?'\n'কেন পরে বলছি। শব্দটির অর্থ'আল্লাহ' অর্থাৎ 'ঈশ্বর সর্ব শক্তিমান।'\nএকটু থেমে প্রৌঢ়ের দিকে চেয়ে আহমদ মুসা বলল, 'বাজুবন্ধে একজন বাদশাহর নাম লেখা আছে বললেন, জানেন তার নাম?'\n'আমাদের কারোরই মনে নেই।'বলল প্রৌঢ়টি।\n'বাদশাহর নাম'আসকিয়া মোহাম্মদ।'\n'এ তো মুসলমানদের নাম। বাদশাহ কি মুসলমান?'\n'হ্যাঁ মুসলমান। সোংগাই সাম্রাজ্যের তিনি সর্বশ্রেষ্ঠ সুলতান ছিলেন। পশ্চিম আফ্রিকার সর্ব বৃহৎ সাম্রাজ্য ছিল এটা। এই সাম্রাজ্যের প্রতিষ্ঠা হয় ১৪৬৪ সালে। আরেকটা মুসলিম সাম্রাজ্য 'মালি'র রাজধানীও এদের অধিকারে আসে। আসকিয়া মুহাম্মদ ১৪৯৩ থেকে ১৫২৮ সালপর্যন্ত দীর্ঘ ৩৫ বছর ক্ষমতায় ছিলেন। এই সুলতানেরই একজন সেনধ্যক্ষ ছিলেন আপনার পুর্ব পুরুষ, যিনি এই বাজুবন্ধের মালিক।\nএই বাজুবন্ধে লেখা আছে সাহস ও বীরত্বের জন্যে বাদশাহ আসকিয়া মুহাম্মদ তাকে এই বাজুবন্ধ উপহার দেন।'থামল আহমদ মুসা।\nপ্রৌঢ় এবং তার ছেলে দু'জনের চোখেই আনন্দ, বিস্ময় এবং অনেক প্রশ্ন।আহমদ মুসা থামতেই প্রৌঢ় বলল, 'তাহলে আমাদের পুর্ব পুরুষ একটি বিশাল সাম্রাজ্যের একজন সেনাধ্যক্ষ ছিলেন। কত বড় ছিল সেই সাম্রাজ্য? আমাদের গাম্বিয়া কি অন্তর্ভুক্ত ছিল?'\n'বললাম তো সোংগাই সালতানাত পশ্চিম আফ্রিকার সবচেয়ে বড় সাম্রাজ্য ছিল। মনসুর মুসা (১৩১২-১৩২৭) প্রতিষ্ঠিত মালি সাম্রাজ্যের পতনের পর সোংগাই সালতানাতের প্রতিষ্ঠা হয়। সোংগাইরা আগে অমুসলিম ছিল, মুসলিম সাম্রাজ্য প্রতিষ্ঠার সাথে সাথে তারা মুসলমান হয়ে যায়। আজকের মৌরতানিয়ার কিছু অংশ, গাম্বিয়া, সেনেগাল, গিনি বিসাউ, গিনি, সিয়েরা লিওন, আইভরি কোস্ট, মালি বুকিনা ফাসো ইত্যাদি অঞ্চল নিয়ে সোংগাই সালতানাতের প্রতিষ্ঠা হয়েছিল।'থামল আহমদ মুসা।\nপ্রৌঢ় ও তার ছেলের চোখে-মুখে রাজ্যের বিস্ময়।\nআহমদ মুসা থামলে যুবক বাকা বলল, ‘আপনি এত জানেন কি করে? আমাদের'গাম্বিয়া'আপনি দেখেছেন?'\n‘দেখেছি। আটলান্টিকের কূল, ঘেঁষে দাঁড়ানো সুন্দর একটা ছোট্ট\nদেশ এখন ওটা।'\n‘দেখছেন?' বলল আবার যুবক বাকা।\n‘প্রৌঢ় এবং তার ছেলে বাকা দু'জনের চোখেই এক সীমাহীন আনন্দ ঝড়ে পড়েছিল।\nআহমদ মুসা প্রৌঢ়ের দিকে চেয়ে বলল, ‘আপনার পূর্ব পুরুষের না, যেন কি বলেছিলেন?'\n'আবাবাকা।' বলল প্রৌঢ় গর্বের সুরে।\n‘এটা আপনার পূর্ব পুরুষের পুরো নাম নয়, এবং সঠিক উচ্চারণও এটা নয়।'\n‘কি নাম। কি নাম লেখা আছে বাজুবন্ধে?'বাপ-বেটা দু'জনেই এক সাথে বলে উঠল। তাদের চোখে প্রবল বিস্ময় ও উৎসুক্য।\n‘বলছি। কিন্তু তার আগে বলুন, আপনারা খৃষ্টান কবে থেকে?'\n‘প্রৌঢ় ও তার ছেলে বাকা দু'জনেই নীরব।\nএকটু পরে প্রৌঢ় বলল, ‘আমরা জানি না।'\nবৃদ্ধ থামল। একটা ঢোক গিলল। পরক্ষণেই বলে উঠল দ্রুত, ‘এ\nপ্রশ্ন করছেন কেন?'\n‘এ প্রশ্ন করছি কেন আপনার পুর্ব পুরুষের নামই তার জবাব দেবে।'\nআহমদ মুসা থামল।\nতাদের বাপ-বেটার চোখে কিছুটা বিমুঢ় দৃষ্টি।\nআহমদ মুসা বাজুবন্ধ-এর লেখার উপর তর্জনি স্পর্শ করে বলল, ‘শুনুন এখানে লেখা আছে ‘সোংগাই সুলতান আসকিয়া মুহাম্মদ-এর তরফ থেকে তরুণ সেনাধ্যক্ষ আবু বকর মোহাম্মদকে বীরত্বের প্রতীক হিসেবে।'\nশোনার সাথে সাথে যুবক বাকা চিৎকার করে উঠল, ‘আমাদের পূর্ব পুরুষের নাম ‘আবু বকর মোহাম্মদ?’ কণ্ঠে তার প্রবল উচ্ছ্বাস।\n‘তার মানে আমাদের পুর্ব পুরুষ মুসলমান ছিলেন?’ প্রৌঢ়ের কণ্ঠে শ্বাসরুদ্ধকর বিস্ময়।\n‘নাম তো তাই প্রমাণ করে’। বলল আহমদ মুসা।\nপ্রৌঢ় ও যুবক বাকা স্থির, স্তম্ভিত দৃষ্টি আহমদ মুসার উপর নিবদ্ধ।\nতারা যেন বাকহারা হয়ে গেছে। অনেকক্ষণ তারা কিছুই বলতে পারলো না। ধীরে ধীরে তাদের চোখের স্তম্ভিত দৃষ্টি কমে এল। কি এক আবেগে নরম হয়ে উঠল তাদের চোখ-মুখ।\nধীর কণ্ঠে প্রৌঢ়টি এক সময় বলল, ‘এ জন্যেই আপনি প্রশ্ন করেছেন আমরা খৃষ্টান কবে থেকে হলাম। আমারও মনে এখন এই প্রশ্ন জাগছে, কখন কেমন করে অতীত থেকে বিচ্ছিন্ন হলাম।\nবৃদ্ধের চোখে আবেগময় এক শূন্য দৃষ্টি। একটা তন্ময়তা তাতে। আহমদ মুসা কথা বলে তার সে তন্ময়তা ভাঙতে চাইল না।\nআনেকক্ষণ পর প্রোঢ়টি স্বপ্নভংগের মত হঠাৎ কথা বলে উঠল ধীরে শান্ত কণ্ঠে, ‘আমার প্রশ্নের উত্তর আমিও বোধহয় জানি।'বলে আবার থামল বৃদ্ধ।\nশুরু করল একটু পরে, ‘আফ্রিকার কালো মানুষ যাদের ধরে আনা হয়েছিল, তাদের তো মানুষই মনে করা হতো না। তারা তাদের আত্মপরিচয়, সংস্কৃতি, শিক্ষা, ধর্ম রক্ষা করবে কি করে? খৃষ্টান নাম নিতে যেখানে তাদের বাধ্য করা হয়েছে, সেখানে তারা মুসলিম আচার-আচরণ ও পরিচয় রক্ষা করবে কিভাবে? শুনে যতটা মনে হয়েছে, আফ্রিকা থেকে ধরে আনা আমাদের পূর্ব পুরুষ নিজেকে রক্ষা করতে পেরেছিলেন, যার জন্যে সইতে হয়েছিল তাকে কারা যন্ত্রনাসহ অনেক দুঃখ-কষ্ট, পালিয়ে বেড়াতে হয়েছিল স্থান থেকে স্থানান্তরে। তারপর অন্যান্য অনেকের ক্ষেত্রে যা হয়েছে, আমাদের পরিবারেও তাই ঘটে। আমরা লীন হয়ে গেছি শাসক সম্প্রদায়ের সমাজ, সংস্কৃতি ও ধর্মের মধ্যে।'থামল প্রৌঢ়।\nপ্রৌঢ় থামতেই যুবক বাকা বলে উঠল, ‘আমি বুঝতে পারছি না, একটি সাম্রাজ্যের সেনাধ্যক্ষের মত একজনকে কিভাবে ইউরোপীয়রা ধরে আনল?\nহাসল আহমদ মুসা। বলল, ‘দিন কারও সমান যায় না। আসকিয়া মুহাম্মদ ১৫৮২ সালে মৃত্যু বরণ করলে সোংগাই সালতানাত দুর্বল হয়ে পড়ে। এরপর মরক্কো এ সাম্রাজ্যের উপর আক্রমণ চালায় এবং কিছু অংশ দখল করে নেয়। এরপর সোংগাই সালতানাতটি ছোট ছোট রাজ্যে ভাগ হয়ে যায়। তাদের পারস্পরিক লড়াই তাদের আরও দুর্বল করে দেয়। এরই সুযোগ নেয় ইউরোপীয়রা। সমগ্র পশ্চিম উপকূল জুড়ে তাদের দস্যুতা মানুষের জন্যে একটা ত্রাসের রাজত্ব কায়েম করে। অনেক সময়ই বণিকের নির্দোষ ছদ্মবেশ পরে তারা আসত। সুযোগ পেলেই তারা চড়াও হতো স্থানীয় মানুষের উপর। যাকে যেখানে পেত ধরে নিয়ে যেত। এমনি ধরনের কোন এক ঘটনায় তোমার পূর্ব পুরুষ আবু বকর মোহাম্মদ তাদের ফাঁদে পড়ে যায়।'\nএকটা দীর্ঘ নিঃশ্বাস ফেলল প্রৌঢ়টি।\nএকটু চুপ থেকে প্রৌঢ়টি বলল, 'আমার পূর্ব পুরুষের নাম অনুসারে আমার এই ছেলের নাম রেখেছিলাম আবাবাকা। এই নাম শুধরে দিলে এখন তো এর নাম হয়'আবু বকর মোহাম্মদ'। তাই না?'\n'হ্যাঁ।'বলল আহমদ মুসা।\nকথা শেষ করেই আহমদ মুসা তাকাল যুবক বাকার দিকে। বলল, ‘তুমি মুসলিম নাম'আবু বকর মোহাম্মদ'গ্রহণ করতে রাজী হবে?'\nযুবক বাকা মাথাটা সামনের দিকে ঝুকিয়ে আভূমি বাও করে বলল, ‘আমার পূর্ব পুরুষ যা আমিও তাই।'\nবাকার চোখে মুখে গর্ব ও আনন্দের স্ফুরণ।\n‘মোবারকবাদ আবু বকর মোহাম্মদ, এবার তুমি ড্রাইভিং-এ যাও।'\nহাসি মুখে বাকা ওরফে আবুবকর উঠে দাঁড়িয়ে আহমদ মুসা ও পিতাকে মাথা ঝুঁকিয়ে একটা বড় বাও করে বোটের ড্রাইভিং সিটে গিয়ে বসল।'\nছুটে চলতে শুরু করল বোট।\nপ্রৌঢ় মশগুল হলো আহমদ মুসার সাথে নানা কথায়।\nবোট এসে নোঙর করল সাউথ টার্কো দ্বীপের দক্ষিণ পাশের সেই মৎস ঘাটের জেটিতে।\nজেটির এক পাশে তখন একটা মাঝারি আকারের স্টিম বোট নোঙর করা ছিল। বোটটির দিকে তাকিয়ে বিস্মিত কণ্ঠে ফিসফিস করে প্রৌঢ় বলল, ‘এটা একটা প্রাইভেট বোট। এ ধরণের বোট তো এখানে আসার কথা নয়।'\n‘এসেছে যখন দরকারেই এসেছে।'বলে আহমদ মুসা উঠে দাঁড়াল।\nআহমদ মুসা বোটের ভাড়া আগেই চুকিয়ে দিয়েছে। ভাড়া ঠিক নয়। যা ভাড়া তার কয়েক গুণের মত বেশি পয়সা গুঁজে দিয়েছে প্রৌঢ়ের হাতে। পয়সা সে নিতে চায়নি। বারবার বলেছে, ‘আপনার দেখা হওয়া আমাদের জীবনের এক শ্রেষ্ঠ ঘটনা। আপনার কাছ থেকে আমরা ভাড়া নিতে পারবো না।'\nআহমদ মুসা বলেছে, 'আমি ভাড়া দেইনি। হিসেব না করেই অল্প কিছু পয়সা দিয়েছি আপনাদের পরিবারকে আমার উপহার হিসেবে।'\nঅনেক সংকোচ করে সে অবশেষে টাকা নিয়েছে এবং বলেছে, ‘আবার কোথায় দেখা পাবে আপনার?'\n‘আমি আপনাদের ঠিকানা নিয়েছি। আমিই খোঁজ করব আপনাদের।'বলেছে আহমদ মুসা।\n‘জর্জ স্যারদের ওখানে খোঁজ করলে আপনাকে পাবো না? বলেছে বৃদ্ধ।\n‘নিশ্চয় খোঁজ পাবেন।'আহমদ মুসা বলেছে।\nআহমদ মুসা বোট থেকে নামার জন্যে উঠে দাঁড়ানোর পর নিচু হচ্ছিল ব্যাগটা হাতে নেবার জন্যে।\nআবু বকর ছুটে এল এবং ডেক থেকে ব্যাগ নিয়ে আহমদ মুসার\nহাতে তুলে দিল।\nআহমদ মুসা আবু বকরের পিঠ চাপড়ে বলল, 'তোমার পূর্বপুরুষ সোংগাই সেনাধ্যক্ষ আবু বকর মোহাম্মদের মত তোমাকে হতে হবে।\nপারবে না?'\nহাসিতে মুখ উজ্জ্বল করে যুবকটি বলল, ‘পারবো স্যার।'\n‘স্যার নয়, ভাই বলবে। ঠিক আছে?'\nযুবকটি মাথা নেড়ে বলল, ‘ঠিক আছে।'\nআহমদ মুসা বিদায় নেবার জন্যে প্রৌঢ়ের দিকে ফিরল।\nপ্রৌঢ়ের মুখ গম্ভীর।\nআহমদ মুসা কিছু বলার আগে সে বলল, ‘আমি সিদ্ধান্ত নিয়ে ফেলেছি।'\n‘কি সিদ্ধান্ত?'বিস্মিত কণ্ঠ আহমদ মুসার।\n‘পূর্ব পুরুষের ধর্মে আমি ফিরে যাব।'\nবলেই ছেলের দিকে তাকিয়ে বলল, 'তোমার কি মত?'\n‘আমি তো আগেই সিদ্ধান্ত নিয়ে ফেলেছি।'\nআহমদ মুসা 'আল্লাহু আকবার'বলে প্রৌঢ়কে, তারপর যুবক আবু বকরকে বুকে জড়িয়ে ধরল।\nআহমদ মুসা যখন বোট থেকে নেমে বিদায় নিল, তখন প্রৌঢ় ও তার ছেলে দু'জনেরই চোখে অশ্রু চিক‌চিক করছিল।\nপ্রৌঢ়ের কাছে সিদি কাছেম-এ যাওয়ার যে দিক নির্দেশিকা পেয়েছিল তা অনুসরণ করেই আহমদ মুসা তখনও চলছিল।\nগ্রামের মেঠোপথ। ঘাসে মোড়া।\nএর উপর দিয়ে 'অটো হুইলার'এর মত গাড়িও চলে।\nরাস্তার দু'ধারের মাঠে কোথাও লেবুর ক্ষেত, কোথাও শশার ক্ষেত। উঁচু টিলার মত জায়গাগুলোতে প্রচুর আনারসের ক্ষেতও দেখা গেল। কিন্তু প্রচুর জায়গা খালি পড়ে আছে।\nরাস্তার দু'ধারে মাঝে মাঝে গ্রামও দেখা যাচ্ছে। গ্রামগুলো জনবহুল নয়।\nগ্রামের নারী-পুরুষের পরণে প্যান্ট-সার্ট, প্যান্ট গেঞ্জী, আবার অনেকের পরণে স্থানীয় পোশাক। কিছু কিছু মেয়ের পরণে স্কার্ট, সার্ট, ফ্রক, গাউনও রয়েছে।\nগ্রামের মানুষ অধিকাংশই কালো। কিছু রয়েছে মিশ্র, যাদের অনেকে বাদামী ও সোনালী রংয়ের। শ্বেতাংগও দু'চার জন দেখা গেছে।\nতাদের অধিকাংশের ভাষা ইংরেজী-স্প্যানিশ মেশানো। কেউ পরিস্কার ইংরেজীতেও কথা বলে।\nআহমদ মুসা দুই ভাষাই জানে বিধায় তার কোন অসুবিধা নেই।\nএকটা বড় গ্রামের মধ্যে দিয়ে চলছিল আহমদ মুসা।\nদু'ধারে গ্রাম বিস্তৃত, মাঝখান দিয়ে সড়ক।\nসে সড়ক দিয়ে চলার সময় রাস্তার ডান পাশে একটা ঘরের উপর\nনজর পড়তেই চমকে উঠল আহমদ মুসা।\nঘরটিতে কাঠের বেড়া, টিনের ছাদ। ঘরটির একটি দরজা। দরজা বরাবর উপরে ছাদে একটা কাঠের গম্ভুজ।\nসড়কটি উত্তর-পশ্চিম কোণাকুণি হলেও সড়কের পাশের ঘরটি ঠিক পূর্বমুখী।\n‘ঘরটি কি মসজিদ?'দেখার সংগে সংগে এই প্রশ্নটা আহমদ মুসার মনে জাগল।\nঘরটি যে মসজিদ টুপি মাথায় একজনকে ভেতর থেকে বের হয়ে আসতে দেখে একেবারে নিশ্চিত হলো আহমদ মুসা।\nটুপি মাথায় দেয়া লোকটি বেরিয়ে বারবার রাস্তার দিকে তাকাল। তাকানোর মধ্যে কারও জন্যে প্রতিক্ষার ভাব। হঠাৎ আহমদ মুসার মনে পড়ল আজ শুক্রবার। সংগে সংগে তার কাছে পরিস্কার হয়ে গেল নামাযের জন্যে মসজিদে সমবেত হয়েছে মুসল্লিরা।\nঘড়ি দেখল আহমদ মুসা। বেলা ১টা বাজে।\nআহমদ মুসা তাড়াতাড়ি উঠে গেল মসজিদে।\nনলকূপ থেকে পানি নিয়ে অজু করল। টুপি ওয়ালা যে লোকটি বাইরে বেরিয়ে এসেছিল কৌতূহল নিয়ে তাকিয়েছিল আহমদ মুসার দিকে।\nআহমদ মুসা অজু শেষ করে উঠে দাঁড়ালে সে কিছু বলতে যাচ্ছিল। আহমদ মুসা তাকে সালাম দিল।\nসে 'অ’লাকুম ছালাম'বলে সালাম নিয়ে বলল স্প্যানিশ মেশানো ইংরেজী ভাষায়, 'নিশ্চয় আপনি বিদেশী? কোথায় বাড়ি?'\n‘এশিয়ায়।'\nকথা শেষ করেই আহমদ মুসা আবার বলে উঠল, 'চলুন, নামায পড়ি। পরে কথা বলব।'\nবলে আহমদ মুসা মসজিদে প্রবেশ করল।\nমসজিদে প্রবেশ করার সময় আহমদ মুসার সালামের প্রতি সকলের দৃষ্টি আকৃষ্ট হলো। সকলেই একবার তাকাল আহমদ মুসার দিকে। সম্ভবত এভাবে সালাম কেউ দেয় না। যেহেতু কেউ নামায অবস্থায় নেই, বসে আছে, সে জন্যেই সালাম দিয়েছে আহমদ মুসা।\nমসজিদে বিশ পঁচিশজনের মত মুসল্লি।\nসুন্নত নামায শেষ করে সবার উপর একবার চোখ বুলাতে গিয়ে আহমদ মুসা দেখল, সবার মুখে একটা অস্বস্তির ভাব। যে লোকটিকে আহমদ মুসা বাইরে যেতে দেখেছিল এবং কথা বলেছিল, তাকে বারবারই বাইরে যেতে দেখল। একটা অস্থির ভাব তার মধ্যে।\nআহমদ মুসা ঘড়ির দিকে তাকাল। বেলা তখন সোয়া একটা।\nপাশের মুসল্লিটি একজন যুবক।\nআহমদ মুসা তাকে অনুচ্চ কণ্ঠে জিজ্ঞেস করল, ‘ইমাম ক'টায় খুতবা দেন?'\nপ্রথমে যুবকটি বুঝল না। সম্ভবত খুতবা অথবা ইমাম-এর উচ্চারণ তার কাছে কোনদিক দিয়ে নতুন মনে হয়েছে।\nআহমদ মুসা তাকে বুঝিয়ে বলার পর সে বুঝল এবং বলল, 'সোয়া একটায় হয়, কিন্তু ইমাম সাহেব আসেননি। বন্দরে গেছেন। নামাযের আগেই তার ফেরার কথা ছিল।'\nআরও কিছুটা সময় চলে গেল।\nপ্রথম সারি থেকে একজন বয়স্ক লোক উঠে দাঁড়াল। তার মুখ ভরা দাড়ি। একমাত্র তার মাথায় পাগড়ী আকারে কাপড় বাঁধা। বলল ইংরেজী ও স্প্যানিশ মেশানো ভাষায়, 'ভাইগণ, ইমাম সাহেব এখনও ফিরলেন না। আর দেরিও করা যায় না। খুতবা হচ্ছে না। এখন আমরা যোহরের নামায পড়ব।'\n‘খুতবা পড়ার মত আর কেউ নেই?'বলে উঠল আহমদ মুসা সেই বৃদ্ধকে লক্ষ্য করে।\n‘না নেই। গ্রামের যাকে আমরা ইমামের দায়িত্ব দিয়েছি, শুধু তিনিই পোর্টরিকোতে ৬ মাস থেকে কিছু শিখে এসেছেন’। বলল সেই প্রবীণ ব্যক্তি।\n‘আপনাদের আপত্তি না থাকলে আমি খুতবা দিতে পারি।'বলল \nআহমদ মুসা।\nবিস্ময় ও কৌতূহল মিশ্রিত চোখে তাকাল প্রবীণ ব্যক্তিটি আহমদ \nমুসার দিকে।\nতারপর তিনি তাকালেন অন্যদের দিকে।\nসবার দৃষ্টি আহমদ মুসার দিকে।\nএই সময় আহমদ মুসার সাথে বাইরে কথা বলা লোকটি বলে উঠল, ‘উনি বিদেশী। এশিয়ায় দেশ। রাস্তা দিয়ে যা্চ্ছিলেন, মসজিদ দেখে নামায পড়ার জন্যে উঠে এসেছেন।'\nপ্রবীণ ব্যক্তিটি জিজ্ঞেস করল আহমদ মুসাকে, ‘আপনার নাম কি?'\n‘আহমদ আবদুল্লাহ।'\n‘আপনাকে পেয়ে আমরা আনন্দিত। আসুন খোতবা দিন, আমাদের নামায পরিচালনা করুন।'বলল প্রবীণ লোকটি হাসিতে গোটা মুখ তার ভরিয়ে তুলে।\nবাইরে বেরুনো ও আহমদ মুসার সাথে কথা বলা লোকটিই মোয়াজ্জিন।\nসে আযান দিল।\nআযানের উচ্চারণে বড় কোন ভুল নেই।\nখোতবার একটা বইছিল।\nবইটা হাতেই রাখল আহমদ মুসা। কিন্তু খুতবা দিল আরবীতে মুখস্থ। ইচ্ছাকরেই খুতবার মধ্যে অন্য ভাষায় কিছু বলল না। এদের অনুসৃত রীতি না জেনে খুতবার মধ্যে অন্য ভাষা নিয়ে আসা ভুল বুঝাবুঝির সৃষ্টি করতে পারে। গোটা খুতবাকালে সকলের বিস্ময় বিমুগ্ধ দৃষ্টি আহমদ মুসার উপর নিবদ্ধ ছিল। নামাযও পড়াল আহমদ মুসাই।\nনামায শেষে সবাই এসে ঘিরে ধরল আহমদ মুসাকে।\nপ্রথমেই মাথায় পাগড়ী বাঁধা প্রবীণ ব্যাক্তিটি অত্যন্ত সম্মান ও শ্রদ্ধার সাথে হ্যান্ডশেক করল আহমদ মুসার সাথে। বলল, 'আলহামদুলিল্লাহ। এমন আরবী পড়া, এমন সুন্দর কোরআন তেলাওয়াত কোনদিন আমরা শুনিনি। ধন্য হয়েছি আমরা।'\nএরপর আহমদ মুসাকে লক্ষ্য করে কোথায় দেশ, কি নাম, কোথায় যাবে ইত্যাদি প্রশ্নের ঢল নামল চারদিক থেকে। যতটুকু জবাব দেয়া যায়, ততটুকু করে জবাব দিল।\nযখন তারা শুনল আহমদ মুসা মক্কা, মদীনা হয়ে এখানে এসেছে, তখন তাদের আবেগ আরও উথলে উঠল। মনে হলো যেন আহমদ মুসাই মক্কা-মদীনা। আহমদ মুসার সাথে কথা বললে, একটু ছুঁলেও যেন মক্কা-মদীনায় স্পর্শ তারা পাবে।\nইসলাম ও ইসলামের নবী এবং ইসলামের পবিত্র স্থানের প্রতি তাদের এই আবেগ অভিভূত হলো আহমদ মুসা।\nআহমদ মুসাও তাদের কাছ থেকে অনেক কিছু শুনল।\nগ্রামের নাম ওকারী।\nসবাই কৃষ্ণাংগ আফ্রিকান। প্রথমে তাদের পূর্ব পুরুষরা ডোমিনিকান অঞ্চলে ছিল। সেখান থেকে তারা এসেছে এই অঞ্চলে।\nএই গ্রামসহ আশে-পাশের গ্রামে মুসলমানরাই সংখ্যা গরিষ্ঠ। দক্ষিণ টার্কো দ্বীপের এক তৃতীয়াংশ মুসলমান। বাকিরা খৃষ্টান। কিন্তু অন্যান্যরা আফ্রিকার আঞ্চলিক ধর্মে বিশ্বাসী।\nএই অঞ্চলে এই একটি মসজিদ। সমগ্র দক্ষিণ টার্কো দ্বীপে মসজিদের সংখ্যা মাত্র দু'টি। অন্য মসজিদটি সিডি কাকেম গ্রামে। দ্বীপের উত্তারঞ্চলে শিক্ষা ও ব্যবসায় বাণিজ্যে উন্নত খৃষ্টানদের প্রাধান্য বেশি। ঐ অঞ্চলে আফ্রিকার আঞ্চলিক ধর্মে বিশ্বাসী লোকদের সংখ্যাও বেশি।\nধর্ম শিক্ষক ও ইমামের খুব অভাব। দুই মসজিদে দু'জন ইমাম \nআছেন, যারা পোর্টরিকোর এক মসজিদ থেকে ৬ মাস ট্রেনিং নিয়ে এসেছেন। নামায পড়ানো, ধর্ম শিক্ষা দেয়ার ব্যাপারে তারাই সব এ অঞ্চলের।\nতাদের পূর্ব পুরুষরা আফ্রিকার কোন অঞ্চল থেকে এখানে এসেছে তা বলতে পারলো না। তবে আহমদ মুসা গ্রামের আফ্রিকান নাম দেখে অনুমান করল তাদের পূর্ব পুরুষদের দক্ষিণ নাইজেরিয়া অঞ্চল থেকে ধরে আনা হতে পারে। দক্ষিণ নাইজেরিয়ার'বেনু'নদীর তীরে'ওকারী'নামে একটা ছোট্র শহর আছে।\nআহমদ মুসা কথায় কথায় তাদের অসুখ-বিসুখ ও চিকিৎসা সুযোগের কথা তুলে শিশুদের চিকিৎসা ও পরিচর্যা সম্পর্কে জানতে চাইল। তার লক্ষ্য, ছেলে শিশু মৃত্যুর ব্যাপারে কোন তথ্য পাওয়া যায় কিনা।\nআহমদ মুসা জানতে পারল, দ্বীপে একমাত্র ডাক্তারখানাটি বন্দরে। গ্রামাঞ্চলে কিছু গ্রাম্য ডাক্তার আছে। হাসপাতাল আছে গ্রান্ড টার্কস শহরে। ইদানিং শিশু চিকিৎসায় সংকট দেখা দিয়েছে। জন্মগ্রহণের পর বেশীর ভাগ শিশু বাঁচছে না।\n‘কোন শ্রেণীর শিশু বেশি মারা যাচ্ছে? ছেলে না মেয়ে?'জিজ্ঞেস\nকরে আহমদ মুসা।\nপ্রবীণ ব্যক্তিটি সংগে সংগে উত্তর দিল না। চিন্তা করল, তারপর এর ওর দিকে তাকাল, নিচু স্বরে কয়েকটা কথা বলল। সবশেষে একটু দূরে বসা একটি তরুণের দিকে তাকিয়ে বলল, ‘কলিন কামেল আমরা তো দেখছি গত ক'বছরে যত শিশু মারা গেছে তার ৯০ ভাগই ছেলে শিশু।\nতুমি ডাক্তরি কলেজে পড়, হাসপাতালে যাও। তুমি কিছু বলতে পার কিনা?'\nছেলেটি বিনীতভাবে উঠে দাঁড়াল, ‘বিষয়টার প্রতি আমি লক্ষ্য রাখিনি। তবে গত কয়েকদিন আগে কলেজে শিশু মৃত্যুর হার নিয়ে আলোচনা হয়েছিল। সেখানে এ বছরের একটা পরিসংখ্যানে মৃত শিশুদের তালিকা দেয়া ছিল। আমি সেটা পড়েছিলাম। আমার মনে হয়েছিল ছেলে শিশু মৃত্যুর হার ৬০ ভাগের কিছু বেশি হতে পারে।'\n‘ধন্যবাদ কামাল, ঐ তালিকায় তো সব ধর্মের শিশুরাই ছিল।'বলল আহমদ মুসা ছেলেটিকে লক্ষ্য করে।\n‘জ্বি হ্যাঁ।'ছেলেটি বিনীতভাবে বলল।\nআহমদ মুসা প্রবীণ ব্যাক্তিটির দিকে তাকিয়ে বলল, ‘আপনার অঞ্চলে গত ক'বছরে ছেলে শিশু মৃত্যুর হার নব্বই ভাগ বললেন, অন্য ধর্মের লোকদের মধ্যে এই মৃত্যুর হার কেমন?'\nপ্রবীণ লোকটি চিন্তা করে বলল, 'আমি যে হিসেবটা দিয়েছি আমাদের অর্থ্যাৎ মুসলমানদের মধ্যকার। যতটুকু খেয়াল করেছি, শিশু মৃত্যুর হার ইদানিং আমাদের চেয়ে ওদের অনেক কম।\nআলোচনার এক পর্যায়ে আহমদ মুসা বলল, 'আমি এখন উঠব। কিছু জরুরী কাজে আমি এখানে এসেছি।\nআহমদ মুসা উঠে দাঁড়াল।\nপ্রবীণ ব্যাক্তিটি প্রবল বাধা দিয়ে বলে উঠল, ‘না, খেয়ে যেতে হবে। এভাবে যেতে পারেন না।'\nআহমদ মুসা বিনীত কণ্ঠে বলল, 'আজ পরিচয় হলো, সুযোগ হলে নিশ্চয় আর একদিন আসব। আজকের মত মাফ করুন।'\n‘কোথায় যাবেন আপনি?'বলল প্রবীণ সেই লোকটিই।\n‘সিডি কাকেম গ্রামে।'\n‘এফেন্দী পরিবারের ওখানে?'\n‘জ্বি হ্যাঁ।'\n‘শুনেছি, ওদের কি একটা বিপদ হয়েছে।'\n‘জানেন, বিপদটা কি?'\n‘না। বলল প্রবীণ লোকটি।\n‘জানি আমি।'বলল কলিন কামাল ছেলেটি।\n‘কি জান?'বলল আহমদ মুসা।\n‘পাশা পরিবারের জেনিফার আপা টার্কস দ্বীপপুঞ্জের বাসিন্দাদের\nউপর পরিচালিত কি এক সমীক্ষায় সহায়তা করায় বিপদে পড়েছেন। গোপন একটি সংগঠন তাদের পেছনে লেগেছে। কয়েকজনকে তারা হত্যা করেছে। জেনিফার আপার জীবন বিপন্ন। উনি পালিয়ে আছেন।'বলল কলিন কামাল।\n‘এসব কথা তো পত্রিকায় বের হয়নি। কোথায় শুনেছ?'\n‘আমি এখনো শুনেছি চার্লস বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের ছাত্র একজন মুসলিম বন্ধুর কাছ থেকে।'\n‘তোমরা জেনিফারদের কোন সাহায্য করছ না?'\n‘সবাই ঐ গোপন দলকে ভয় করে।'\n'ঐ দলটি কারা?'\n‘আমি জানি না। তবে শুনেছি, সমগ্র ক্যারিবিয়ান দ্বীপপুঞ্জ, এমনকি এর বাইরেও তারা শক্তিশালী।'\nআহমদ মুসা মসজিদের বাইরে এল। সবাই এল তার সাথে সাথে।\nঠিক এই সময়ে অটো হুইলারের শব্দ এবং নারী কণ্ঠের চিৎকার\nতার কানে এল। \nমুখ ফিরিয়ে দেখল, দ্বীপের অভ্যন্তর থেকে ঘাট মুখী একটা অটো \nহুইলার দ্রুত এগিয়ে আসছে। ঐ গাড়ি থেকেই আসছে নারী কণ্ঠের চিৎকার।\nরাস্তার পাশে মসজিদের স্থানটা বেশ উঁচু। এখানে সড়ক অপেক্ষাকৃত নিচু।\nগাড়ি একটু দূরে থাকতেই আহমদ মুসার চোখে পড়ল, এক শ্বেতাংগ গাড়ি ড্রাইভ করছে, আরেকজন শ্বেতাংগ তার পাশে বসে। পেছনের ভ্যান বক্সে আরও দু'জন শ্বেতাংগ বসে। তাদের পায়ের কাছে গাড়ির মেঝেতে পড়ে আছে একটি মেয়ে। সম্ভবত তার হাত-পা বাঁধা।\nগাড়ি আরও কাছে এল।\nআহমদ মুসা দেখল, ভ্যান বক্সের একজন শ্বেতাংগ গাড়ির মেঝেতে পড়ে থাকা মেয়েটির বুকে এক পা রেখেছে, আরেক পা মেয়েটির মুখে।\nমেয়েটি অবিরাম মুখ এদিক ওদিক করে চিৎকার করছে ‘বাঁচাও’ 'বাঁচাও'বলে।\nআহমদ মুসার গোটা শরীরে প্রবল এক উষ্ণ স্রোত বয়ে গেল। শক্ত হয়ে উঠল তার হাত, পা, গোটা শরীর। তার মনে হলো, ঐ মেয়েটির 'বাঁচাও''বাঁচাও' আর্ত চিৎকারের মধ্যে গোটা মানবতার আর্ত ক্রন্দন যেন সে শুনতে পাচ্ছে।\nসিদ্ধান্ত নিতে মুহূর্তও বিলম্ব হলো না আহমদ মুসার। বিলম্ব হলো \nনা তা কার্যকরী করতে।\nআহমদ মুসা লাফিয়ে পড়ল নিচে। গাড়ির সামনে।\nদু'হাত উঁচু করে বলল, 'দাঁড়াও।'\nড্রাইভার শ্বেতাংগের মুখে তাচ্ছিল্যের হাসি ফুটে উঠল।\nসে গাড়ি দাঁড় করাল।\nলাফ দিয়ে নামল ড্রাইভিং সিট থেকে। তার সাথে সাথেই নামল তার পাশের জনও।\nড্রাইভিং সিটের লোকটি গটগট করে এসে আহমদ মুসার সামনে\nদাঁড়াল। বলল, ‘দাঁড়িয়েছি। বল, কি জন্যে দাঁড়াতে বললি?'\n'যে মেয়েটি বাঁচার জন্যে চিৎকার করছে তাকে ছেড়ে দাও।'শান্ত কণ্ঠে বলল আহমদ মুসা।\nড্রাইভিং সিট থেকে নামা লোকটি হাসল। পেছনে তাকিয়ে ভ্যান বক্সের শ্বেতাংগ দু'জনের দিকে চেয়ে বলল, ‘তোরা নেমে আয়। মেয়েটিকে ছেড়ে দিতে বলছে। ছেড়ে দিবি কিনা দেখ।'\nওরা নেমে এল সংগে সংগেই।\nওরা এসে দাঁড়াল আগে থেকে দাঁড়ানো দু'জনের পাশেই।\nড্রাইভিং সিটের সেই লোকটিই আবার মুখ খুলল। কৌতুকের সুরে বলল, ‘বল আবার। কি যেন বলছিলি?'\n'আবার বলছি শুনুন, ইচ্ছার বিরুদ্ধে যে মেয়েটিকে ধরে নিয়ে যাচ্ছেন, তাকে ছেড়ে দি...।'\nআহমদ মুসা কথা শেষ হবার আগেই ভ্যান বক্স থেকে নেমে আসা দু'জনের একজন ঝাঁপিয়ে পড়ল আহমদ মুসার উপর।\nআহমদ মুসার চোখ-কান খাড়া ছিল আগে থেকেই। ত্বড়িৎ আহমদ মুসা তার দেহ কাত করে একদিকে সরিয়ে নিল। লোকটি সশব্দে পড়ে গেল মাটির উপর।\nমাটিতে পড়ে গিয়েই আঘাত পাওয়া মাথা ও বুক নাড়তে নাড়তে\nউঠে দাঁড়াল গোঁ গোঁ করতে করতে।\nউঠেই মরণপণ এক ঘুষি চালালো আহমদ মুসাকে লক্ষ্য করে।\nআহমদ মুসা ঘুষিটা বাম হাতে ঠেকিয়ে ডান হাতের দু'টি ঘুষি পর পর চালাল লোকটির তলপেটে।\nলোকটি পেট চেপে ধরে বাঁকা হয়ে বসে পড়ল।\nড্রাইভিং সিটের লোকটিই বোধহয় হবে তাদের দলনেতা।\nসে এবার দু'হাত মুষ্টিবদ্ধ করে ঝড়ের মত এগিয়ে এল।\nআহমদ মুসা দু'ধাপ পিছিয়ে দু'পায়ের ফ্লাইং কিক চালাল ঝড়ের মত এগিয়ে আসা লোকটির বুকে।\nউল্টে চিৎ হয়ে পড়ে গেল সে মাটিতে।\nফ্লাইং কিক ছুড়ে দেয়ার পর আহমদ মুসাও পড়ে গিয়েছিল মাটিতে।\nআহমদ মুসা উঠে দাঁড়াবার আগেই দেখল, অবশিষ্ট দু'জন ঝাঁপিয়ে পড়ছে তার উপর।\nআহমদ মুসা ছিটকে সরে গিয়ে আত্মরক্ষা করল।\nমসজিদের সামনে দাঁড়ানো লোকের ভয় ও উদ্বেগ নিয়ে তাকিয়ে আছে ঘটনার দিকে।\nগাড়ির মেঝেতে পড়ে থাকা হাত-পা বাঁধা মেয়েটি উঠে বসে তাকিয়ে আছে। আতংক ও মত্যু ভয় তার চোখে-মুখে।\nআহমদ মুসা উঠে দাঁড়াবার আগেই দেখল ড্রাইভিং সিটের লোকটিসহ সবাই রিভলবার বের করেছে।\nআহমদ মুসার উপর ঝাঁপিয়ে পড়া শেষ দু'জনের একজন আহমদ মুসার পাশেই পড়েছিল।\nসেও পকেট থেকে রিভলবার বের করতে করতে উঠে দাঁড়াচ্ছে।\nসময় ছিল না আহমদ মুসার হাতে। তিনটি রিভলবারের নল তাক করেছে।\nআহমদ মুসা শোয়া অবস্থাতেই পাশের প্রায় দাঁড়িয়ে পড়া লোকটার পা ল্যাং মেরে উল্টো দিকে ঠেলে দিল।\nলোকটির দেহ বোঁটা থেকে খসে পড়া ফলের মত এসে পড়ল আহমদ মুসার গায়ের উপর। তার হাতের রিভলবারটা তার হাত থেকে খসে একেবারে গিয়ে পড়েছিল আহমদ মুসার মুখে।\nআহমদ মুসা লোকটিকে ল্যাং মারার সাথে সাথেই হয়েছিল গুলীর শব্দ।\nলোকটি আহমদ মুসার উপর এসে না পড়লে গুলীটি আহমদ মুসার বুক বিদ্ধ করতো। মুহূর্তে দৃশ্যপটের পরিবর্তনে গুলীটি আহমদ মুসার বদলে এফোঁড় ওফোঁড় করে দিল আহমদ মুসার বুকের উপর আছড়ে পড়া লোকটির বুক।\nআহমদ মুসা বাম হাত দিয়ে লোকটিকে নিজের বুকে চেপে ধরে\nরেখেই তার মুখের উপর ছিটকে পড়া রিভলবারটি তুলে নিয়ে শুয়ে থেকেই রিভলবারের ট্রিগার একের পর এক চেপে রিভলবারের সামনে দিয়ে অর্ধচন্দ্রকারে ঘুরিয়ে নিয়ে এল।\nচোখের পলকে তিনজন বুকে গুলী বিদ্ধ হয়ে ঢলে পড়ল মৃত্যুর কোলে।\nআহমদ মুসা উঠে দাঁড়াল।\nচারদিকে তাকাল আহমদ মুসা।\nভ্যান বক্সে বসে থাকা হাত-পা বাঁধা মেয়েটি কাঁপছে। তার মুখ মরার মত পাংশু। অনেকটা ভূত দেখার মতই সে তাকিয়ে আছে আহমদ মুসার দিকে।\nমসজিদের সামনে দাঁড়িয়ে আছে মাথায় পাগড়ী পরা সেই প্রবীণ\nলোকটি। তার পেছনে আর দু'জন যুবক। নিশ্চয় প্রবীণ লোকটিরই ছেলে বা আত্মীয় হবে যারা তাদের বাপ বা আত্মীয়কে ফেলে পালায়নি।\nআহমদ মুসা কয়েক ধাপ এগিয়ে প্রবীণ সেই ব্যক্তিকে লক্ষ্য করে বলল, ‘জনাব কিছু বলবেন আপনি?'\nসে দাঁড়িয়ে ছিল পাথরের মত। তার চোখে-মুখে আতঙ্ক এবং বিস্ময়।\nআহমদ মুসার প্রশ্নের উত্তরে একটু সময় নিয়ে সে বলল, 'আপনাকে ধন্যবাদ, আপনি একটি মেয়ের জীবন ও ইজ্জত রক্ষা করেছেন। কিন্তু এই দ্বীপাঞ্চলে শ্বেতাংগ হত্যা একটা সাংঘাতিক ব্যাপার। একজন শ্বেতাংগ হত্যার বিনিময়ে ডজন ডজন কৃষ্ণাংগকে নিহত হতে হয়। সেই কৃষ্ণাংগরা যদি মুসলমান হয়, তাহলে তো আর কোন কথায় নেই।\nদেখুন, সবাই আতংকে পালিয়েছে।'\n‘বলুন, আপনার কি পরামর্শ?'বলল আহমদ মুসা।\n‘আমি কিছুই বুঝতে পারছি না। তবে এর পরিণতি যাই হোক আমাদের মেনে নিতে হবে। করার কিছুই নেই।'বলল প্রবীণ লোকটি।\n‘আমার দুটি পরামর্শ আছে জনাব।'\n'কি?'\n‘প্রথম পরামর্শ, এই চারটি লাশ দূরে কোথাও সরিয়ে ফেলতে হবে। এখানকার সব রক্তের দাগ মুছে ফেলতে হবে। তারপর আপনারা কোন কিছু জানেন না, এই ভূমিকা গ্রহণ করতে হবে। দ্বিতীয় পরামর্শ, 'আপনাদের মৎস ঘাটে এদের মোটর বোট নোঙর করা আছে। ওখানে একজন লোক ওদের আছে। আপনারা গিয়ে তাকে খবর দিন, তাদের চারজন লোক একজন বিদেশীর হাতে এখানে খুন হয়েছে। বিদেশী লোকটি তাদের খুন করে তাদের ধরে আনা একটি মেয়েকে মুক্ত করে লাশসহ অটো হুইলার নিয়ে দ্বীপের ভেতরে পালিয়ে গেছে। বিদেশীর হাতে বন্দুক ছিল বলে আপনারা কিছু করতে পারেননি।'\nপ্রবীণ লোকটি পরামর্শ দু'টি শুনে সংগে সংগেই কিছু বলল না। চিন্তা করল। একটু পর বলল, 'আপনার দ্বিতীয় পরামর্শ গ্রহণ করার অর্থ অন্যায়ের পক্ষ অবলম্বন করা এবং উপকারী ভাইয়ের বিরুদ্ধে লড়াই-এ অবতীর্ণ হওয়া। আমরা এটা পারবো না। সুতরাং আপনার প্রথম পরামর্শ আমরা গ্রহণ করছি। তবে এ বিষয়টা গোপন থাকবে না, তারা জানতে পারবেই। জানতে পারার পর অবস্থা খুবই ভয়াবহ হবে।'\n‘তাহলে দ্বিতীয় পরামর্শ আপনারা গ্রহণ করছেন না কেন?'\n‘আমাদের অনেকেই হয়তো এটা গ্রহণ করতে রাজী হবে। কিন্তু শত্রুদেরকে গিয়ে বলে দিলেই কি আমরা বেঁচে যাব? তারা কিছুতেই আমাদের সন্দেহের বাইরে রাখবে না। তার ফলে এ ক্ষেত্রেও পরিণতি খুব ভাল হবে না। সুতরাং প্রথম পরামর্শই আমাদের জন্যেই শ্রেয়তর।'\nবলে একটু থামল প্রবীণ লোকটি। একটা ঢোক গিলেই আবার বলে উঠল, 'আপনি তাড়াতাড়ি চলে যান। মেয়েটিকেও আপনি পৌঁছে দেবেন।'\n‘না, এখান থেকে লাশ সরানো এবং সব ঠিক ঠাক করার পর আমি যাব।'আহমদ মুসা বলল।\nপ্রবীণ লোকটি হাত জোড় করে বলল, 'না, না, আপনি যান;মেয়েটি এবং আপনি আবারও বিপদে পড়তে পারেন।'\n‘কিন্তু আপনারা তো বিপদে পড়ে গেছেন।'\nহাসল প্রবীণ লোকটি। বলল, 'আমরা বংশ পরম্পরায় এই বিপদের সাথেই তো লড়াই করছি। আফ্রিকার মাতৃভূমি থেকে আমাদের পূর্ব পুরুষরা ছিটকে পড়ার পর কোন মাটিতেই আমরা দাঁড়াতে পারছি না। অনেক দেশ, দ্বীপ পাল্টে এখানে এসেছি আমরা। এ মাটি আমাদের মাতৃভূমি হবে তা বলব কি করে?'\nকথা শেষ করেই প্রবীণ লোকটি পাশের দুই যুবককে বলল কয়েকজন লোককে ডাকতে এবং কোদাল নিয়ে আসতে।\nআহমদ মুসা একটু চিন্তা করে প্রবীণ লোকটিকে উদ্দেশ্য করে বলল, 'জনাব এ লাশ চারটির দায়িত্ব আমি নিচ্ছি। আমি গাড়ি করে নিয়ে নিরাপদ কোথাও লুকিয়ে ফেলব। আপনারা এ জায়গাটা পরিস্কার করুন।'\nবলেই আহমদ মুসা অটো হুইলারের ভ্যান বক্সে মেয়েটির কাছে উঠে এল।\nমেয়েটি একুশ বাইশ বছরের তরুণী। গায়ের রং সোনালী। চোখ\nনীল।\nতার চেহারায় সেমেটিক, রেডইন্ডিয়ান ও আফ্রিকি বৈশিষ্টের সমন্বয়। এই বৈশিষ্ট মেয়েটিকে এক অপরূপ সুষমা দান করেছে।\nমেয়েটি খুঁটিয়ে খুঁটিয়ে দেখছে আহমদ মুসাকে। তার চোখে ভয় এবং আশার আকুতি।\nআহমদ মুসা মেয়েটির মুখোমুখি হয়ে বলল, 'দেখি বোন বাঁধন\nখুলে দেই।'\nআহমদ মুসা চাকু দিয়ে বাঁধন কেটে ফেলল। তারপর বলল, 'বোন আপনি সামনে ড্রাইভিং সিটের পাশের সিটে গিয়ে বসুন। এখানে লাশগুলো উঠবে।'\nবলে আহমদ মুসা ভ্যান বক্স থেকে নেমে এল।\nমেয়েটিও নেমে এল পেছনে পেছনে যন্ত্রের মতো। নির্দেশ মত গিয়ে সিটে বসল।\nপ্রবীণ লোকটির ডেকে পাঠানো লোকেরা আসার আগেই আহমদ \nমুসা চারটি লাশ তুলে ফেলল ভ্যান বক্সে।\nতার আগে আহমদ মুসা চার জনের চারটি রিভলবার কুড়িয়ে নিয়ে নিজের ব্যাগে ঢুকিয়ে ব্যাগটি গাড়ির ড্রাইভিং সিটের পাশে রাখল।\nলাশ চারটির পকেটে কাগজপত্র কিছু পেল না, মাত্র চারটি মানিব্যাগ। প্রত্যেকটি মানিব্যাগেই বেশ কিছু করে পাউন্ড আছে।\nপ্রবীণ লোকটি নেমে এসেছে তখন রাস্তায়। ততক্ষণে আরও কয়েকজন এসেছে।\nআহমদ মুসা চারটি মানিব্যাগ প্রবীণ লোকটির হাতে তুলে দিয়ে বলল, 'মানিব্যাগের টাকাগুলো যদি নিহত লোকদের পরিবারের হাতে পৌছানো যেত তাহলে সবচেয়ে ভাল হতো। তা সম্ভব নয় যখন, তখন এ টাকাগুলো আপনি ইয়াতিম দরিদ্রদের দান করে দিতে পারেন।'\n‘কেন যুদ্ধক্ষেত্র থেকে কুড়িয়ে পাওয়া মাল কি যোদ্ধারা নিতে পারে না?'বলল প্রবীণ লোকটি।\nআহমদ মুসা হাসল। বলল, ‘এটা তো কোন ঘোষিত যুদ্ধ ছিল না। আমরা একে অপরকে চিনি না। সুতরাং যুদ্ধলদ্ধ মাল এটা নয়। এ টাকাগুলো নীতিগত ভাবে নিহতদের পরিবারের প্রাপ্য।'\nপ্রবীণ লোকটি এবং তার সাথীরা বিস্ময়-বিমুগ্ধ চোখে তাকিয়ে ছিল আহমদ মুসার দিকে। বলল প্রবীণ লোকটি অবাক কণ্ঠে, 'আপনার মত এমন কথা কখনও শুনিনি। এমন মনুষ থাকতে পারে বলেও জানতাম না। যতই সময় যাচ্ছে, আপনাকে দেখে আমরা অভিভূত হচ্ছি।'\nতার কথার দিকে কান না দিয়ে আহমদ মুসা বলল, 'জনাব আমি এখন যাচ্ছি। কিন্তু মনে রাখবেন, আমি আপনাদের পাশে আছি।'\nবলে সবাইকে সালাম দিয়ে আহমদ মুসা অটো হুইলারের ড্রাইভিং সিটে এসে বসল।\nগাড়ি ছুটে চলল উত্তরে দ্বীপের অভ্যন্তরে।\nমেয়েটি গাড়ির জানালার প্রান্ত বাম হাতে আঁকড়ে ধরে মাথা নিচু করে বসেছিল।\nতার গায়ে ম্যাক্সির মত একটি জামা। পরণে শর্ট ধরণের কিছু থাকতে পারে। খুবই ইনফরমাল পোশাক। সম্ভবত মেয়েটিকে ওরা যে অবস্থায় পেয়েছে, সেই অবস্থায় ধরে নিয়ে এসেছে। ওরা কারা ছিল? মেয়েটিই বা কে? তবে মেয়েটা যে শিক্ষিত, বুদ্ধি দীপ্ত ও অভিজাত তা তার চেহারা দেখেই বুঝা যায়।\nপরক্ষণেই আহমদ মুসার মনে এ চিন্তার চেয়ে চারটি লাশের চিন্তাই বড় হয়ে উঠল।\nমিনিট পনের ড্রাইভ করার পর আহমদ মুসা মেয়েটির দিকে চেয়ে বলল, 'এ এলাকাতেই আপনার বাড়ি?'\nমেয়েটি মুখ না তুলেই জবাব দিল, 'জি।'\n'আপনি কি বলতে পারেন, এ লাশগুলো কোথায় লুকিয়ে ফেলা\nযায়, এমন জায়গা এদিকে কোথাও আছে?'\nমেয়েটি মুহূর্তের জন্যে আহমদ মুসার দিকে একবার তাকাল। তার দৃষ্টিতে ভয়ের চিহ্ন নেই, তার দৃষ্টিতে এখন বিস্ময়, শ্রদ্ধা ও মুগ্ধতা।\nচোখ নামিয়ে মেয়েটি বলল, 'আর দশ মিনিট ড্রাইভ করার পর\n'সেবু'নদীর ব্রীজ পাওয়া যাবে। নদীতে বেশ স্রোত আছে। ওখানে লাশগুলো ফেলে দেয়া যায়।'\n'ধন্যবাদ আপনাকে। এটাই করব।'\nমেয়েটি আর কিছু বলল না। আহমদ মুসাও নীরব।\nঅল্পক্ষণ পর আহমদ মুসা বলল, 'আপনাকে প্রশ্ন করতে পারি?'\nচোখ দু'টি সামনে রাস্তার উপর প্রসারিত রেখে জিজ্ঞেস করলল আহমদ মুসা।\nমেয়েটি মুহূর্তের জন্যে আহমদ মুসার দিকে চোখ তুলে আবার নামিয়ে নিল। বলল, 'অবশ্যই।'\n‘নিহত এই চারজন কে?'\n‘আমি জানি না।'\n‘এদের চেনেন না?'\n‘জি না। কাউকেই চিনি না।'\n‘আপনাকে এরা নিয়ে যাচ্ছিল কেন?'\n‘আমাকে হত্যা করাই এদের উদ্দেশ্য।'\nকিন্তু হত্যা করার জন্য নিয়ে যেতে হবে কেন। হত্যা করে রেখে যেতে পারতো। নিয়ে যাচ্ছিল কেন?'\n‘আমি জানি না।'\nআহমদ মুসা একটু ভাবল;তারপর বলল, 'আপনাকে ওরা হত্যা করবে কেন?'\nমেয়েটি একটু সময় নিয়ে জবাব দিল।বলল, 'ঐ শ্বেতাংগ গ্রুপ\nআমাদের অস্তিত্বেরও বিরোধী।'\nআহমদ মুসা বুঝল মেয়েটি জবাব এড়িয়ে যাচ্ছে। হতে পারে শ্বেতাংগরা অশ্বেতাংগদের চরম বিরোধী। কিন্তু তারা কারো কারো অস্তিত্বের বিরোধী হয়ে উঠবে কেন? আহমদ মুসা আর কোন প্রশ্ন করল না।\n'সেবু'নদীর ব্রীজটি এসে গেল।\nআহমদ মুসা গাড়ি দাঁড় করাল। নামল গাড়ি থেকে।\nএলাকাটা এবড়ো-থেবড়ো একটা উপত্যকা। মাঝে মাঝে লেবু জাতীয় ফলের গাছ।\nব্রীজ থেকে একটু দূরে নদী তীরের সমতল ভূমিতে গমের গাছের\nমত সবুজ ক্ষেত দেখতে পেল। জনমানবের চিহ্ন কোথাও নেই।\nআহমদ মুসা এক এক করে চারটি লাশই ব্রীজ থেকে নদীতে ফেলে দিল।\nআহমদ মুসা গাড়িতে ফিরে এল। তার জামা কাপড়, শরীর রক্তে ভেজা।\nআহমদ মুসা ড্রাইভিং সিটে বসে বলল, 'গাড়ি নিচে নদীর কিনারে নিয়ে যেতে চাই। গা'টা পরিস্কার করতে হবে। গাড়িটাও ধুয়ে ফেলা দরকার। আপনি কি উপরে অপেক্ষা করবেন?'\nমেয়েটি অল্প একটু চুপ করে থেকে বলল, 'রাস্তায় দাঁড়াতে ভয়\nকরছে। নেমে যাই, নিচে কোথাও দাঁড়িয়ে থাকব.'বলে নামতে যাচ্ছিল মেয়েটি।\n‘ঠিক আছে। বসে থাকুন।'\nবলে আহমদ মুসা গাড়ি ড্রাইভ করে ব্রীজের ওপারে নিয়ে রাস্তার \nঢাল বেয়ে নদীর তীরে নেমে একটা ঝোপের আড়ালে একদম নদীর কিনারে গাড়ি দাঁড় করাল।\nআহমদ মুসা ব্যাগটা নিয়ে গাড়ি থেকে নামার উদ্যোগ নিল।\n‘আমিও নামছি। ঝোপের ওপাশেই আমি আছি।'বলল মেয়েটি।\n‘আপনি বসতে পারেন গাড়িতে।'\n‘আপনি পোশাক পাল্টে পরিস্কার হয়ে নিন। আমি ওদিকে আছি।'\nমেয়েটি ঝোপের আড়ালে গিয়ে ঘাসের উপর বসল।\nমৃত্যুর প্রান্তে দাঁড়ানো ভয়াবহ ঘোরটি মেয়েটির এখনো কাটেনি। তবে মৃত্যুর মুখ থেকে যে তাকে ফিরিয়ে আনল আরও চারটি মৃত্যু ঘটিয়ে, সেই লোকটি তার কাছে এখন সবচেয়ে বড় গবেষণার বস্তু।'\nওকারী গ্রামের প্রবীণ চাচার কথা তার মনে পড়ল তিনি ঠিকই বলেছেন, এই লোকটির মত একজন লোকের দেখা মিলবে, সেও কোনদিন ভাবেনি। মৃত শত্রুর মানিব্যাগ তার পরিবারকে ফেরত দিতে হবে, এমন অদ্ভুত কথা কে বলতে পারে! চারজন শত্রু এবং চারটি রিভলবারের বিরুদ্ধে খালি হাতে বিজয়ী হওয়ার মত ঘটনা কে ঘটাতে পারে! ওকারী গ্রামের মানুষের গায়ে যাতে সন্দেহের আঁচড়ও না লাগে সে জন্যে সব দোষ নিজের ঘাড়ে তুলে নেয়ার কাজ একজন বিদেশী কিভাবে করতে পারে! মেয়েটির কাছে সবচেয়ে বড় মনে হলো, একজন যুবকের চোখ তার দিকে আটকে যাবার মত অবশ্যই সুন্দরী সে। কিন্তু এই যুবকের চোখ তার দিকে একবারও আটকায়নি। মনে হয়েছে, তার মত একজন সুন্দরী মেয়ে তার পাশে আছে, কাছে রয়েছে, এটা যেন সে দেখতেই পাচ্ছে না। কে এই লোক? প্রথমে ওর সাথে আসতে ভয় করেছিল। কিন্তু এখন আর ভয় করছে না। লোকটি মুসলমান সালাম দেয়া থেকেই বুঝা গেছে। কোন দেশের লোক সে? এশীয়ান তো অবশ্যই। কি করে লোকটি? ট্যুরিস্টদের মতই ব্যাগটা।\nহঠাৎ মনে পড়লো মাকোনির কথা। মাকোনি তার অফিসে যাওয়া এক এশীয়ানের কথা বলেছিল। কিন্তু সেই এশীয়ানতো হয় মারা গেছে, নয়তো শয়তানদের হাতে পড়েছে। এ তাহলে কে?\nআহমদ মুসার কথা মনে পড়ল মেয়েটির। মনটা ছ্যাঁৎ করে উঠল\nতার। একি আহমদ মুসা হতে পারে? তার কল্পনার, তার স্বপ্নের আহমদ মুসার সাথে মিলাল সে এই লোকটিকে। তার সমগ্র অন্তর বলে উঠল এই লোকটি একমাত্র আহমদ মুসা হলেই সব দিক থেকে মানায়। লোকটি সাধারণ হয়েও একেবারে অসাধারণ। কথা ও কাজে শুধু নয়, পবিত্র এক অপূর্ব সম্মোহন আছে তার চোখে-মুখে। যা মানুষকে শুধু কাছেই টানে। ক'মিনিটই বা হলো তাকে দেখার। তার মনে হচ্ছে, ওঁর কাছে নিজের সবকিছু তুলে দেওয়া যায়।\nছোট্র শব্দে গাড়ির হর্ণ বেজে উঠল।\nমেয়েটি ভাবল, ‘ও তাহলে গাড়িতে ফিরেছে। তাকে ডাকছে।\nউঠে দাঁড়াল মেয়েটি। পা বাড়াল সে গাড়ির দিকে।\nকিন্তু পা বাড়াতে গিয়ে একরাশ সংকোচ ও লজ্জা এসে তাকে ঘিরে ধরল। হঠাৎ করেই লজ্জা করছে তার ঐ লোকটির মুখোমুখি হতে।\nএক পা দু'পা করে মেয়েটি গাড়ির কাছে গেল।\nগাড়িটি ফেরার জন্যে ঘুরিয়ে নিয়েছে আহমদ মুসা। গাড়ির এদিকের দরজা খোলা।\nমেয়েটি দেখল, লোকটি ড্রাইভিং সিটে বসে আছে। নতুন পোশাক তার গায়ে। দু'হাত স্টিয়ারিং-এ রেখে সামনের দিকে তাকিয়ে বসে আছে সে।\nমেয়েটি গাড়ির দরজার কাছে আসতেই আহমদ মুসা মেয়েটির দিকে এক পলকের জন্যে তাকিয়ে বলল, 'আসুন।'\nমেয়েটি উঠে বসল।\nসড়কে উঠে এল গাড়ি।\nসড়কে উঠে গাড়ি দাঁড় করাল আহমদ মুসা। 'আপনাকে পৌঁছে দিতে চাই। বলুন, কোথায় পৌঁছাতে হবে। আপনার বাড়ি কোথায়?'দৃষ্টি সামনে প্রসারিত রেখে কথাগুলো বলল আহমদ মুসা।\nমেয়েটি তাকাল আহমদ মুসার দিকে। বলল, 'আমার বাড়ি সিডি কাকেম গ্রামে।'\n‘সিডি কাকেম গ্রামে!'বিস্মিত কণ্ঠে মেয়েটির দিকে তাকিয়ে জিজ্ঞেস করল আহমদ মুসা।\nআহমদ মুসার কথায় মেয়েটি চমকে উঠল। তাকাল আহমদ মুসার দিকে। বলল, ‘চেনেন আপনি'সিডি কাকেম'গ্রাম?\n‘চিনি না। কিন্তু আমি সেখানেই যাচ্ছি।'\nচমকে উঠল মেয়েটি। তার মনের আকাশ থেকে একখন্ড মেঘ যেন সরে গেল। সব কিছু তার কাছে মুহূর্তে পরিস্কার হয়ে গেল।\nবলে উঠল সে বিস্ময় বিজড়িত দ্রুত কণ্ঠে, 'আপনি কি আহমদ মুসা?'\nচমকে উঠল আহমদ মুসাও। একটি অপরিচিতা মেয়ের মুখে তার নাম শুনে। এক মুহূর্ত ভাবল আহমদ মুসা। তার কাছেও বিষয়টা যেন পরিস্কার হয়ে গেল। বলল মেয়েটির দিকে তাকিয়ে আহমদ মুসা, 'আপনি নিশ্চয় লায়লা জেনিফার?'\nআহমদ মুসার মুখে নিজের নাম শোনার সাথে সাথেই মেয়েটি দু'হাতে মুখ ঢেকে উপুড় হয়ে দু'হাটুতে মুখ গুজল।\nবাঁধ ভাঙা বিস্ময়, আবেগ ও আনন্দে সংজ্ঞাহীনের মত নিজেকে যেন হারিয়ে ফেলল মেয়েটি। ঝর ঝর করে তার চোখ থেকে নেমে এল আনন্দের অশ্রু। আনন্দের অশ্রু কোত্থেকে যেন বাধ ভাঙা কান্না ডেকে নিয়ে এল। \nফুপিয়ে কাঁদল মেয়েটি ঐভাবে মুখ গুঁজে থেকে।\nবুঝল আহমদ মুসা মেয়েটি লায়লা জেনিফার। কিন্তু স্তম্ভিত হলো মেয়েটি এইভাবে ভেঙে পড়ায়। হতে পারে, ভাবল আহমদ মুসা, কিছুক্ষণ আগের তার বিপদের কথা, হঠাৎ আহমদ মুসার দেখা পাওয়া ইত্যাদি বিষয় তাকে হয়তো আবেগ-প্রবণ করে তুলেছে।\nআহমদ মুসা লায়লা জেনিফারকে লক্ষ্য করে বলল, ‘লায়লা জেনিফার খুব খুশী হয়েছি তোমার সাথে এভাবে দেখা হওয়ায়।\nআল্লাহর শুকরিয়া আদায় করা উচিত তিনি আমাদের সাহায্য করেছেন?'\nজেনিফার ধীরে ধীরে মুখ তুলল। দু'হাত দিয়ে অশ্রু মুছে ফেলল। মুখ নিচু করেই বলল, 'আমি দুঃখিত। আমার সৌভাগ্য আমি সহ্য করতে পারিনি। ছোট বুকে এত বড় সৌভাগ্য ধারণ করতে পারিনি আমি। আপনার সাথে এইভাবে দেখা হবে, জীবনের এক চরম সন্ধিক্ষণে আমার জন্যে আল্লাহ আপনাকে এভাবে পাঠাবেন, এমন আশা সব কল্পনার উর্ধ্বে ছিল।'\n‘আল্লাহরই সমস্ত প্রশংসা।'\nবলে আহমদ মুসা একটু থামল। বলল আবার, 'তোমার বাড়ির খবর ভালো? ওরা কারও ক্ষতি করেনি তো?'\n‘জি না। আমাকেই শুধু ওরা ধরে এনেছে। বাড়িতে আম্মা, দাদী ও চাকর-বাকর ছাড়া কেউ নেই এখন। বাড়ির কিংবা গ্রামের কেউ ওদের বাধা দিতে সাহস করেনি। তাই সেখানে কোন ঘটনা ঘটেনি।'নিচের দিকে চোখ রেখেই বলল লায়লা জেনিফার।\n‘সিডি কাকেম কোন দিকে? যেমন চলছিল, সেই উত্তর দিকেই গাড়ি চলবে?'\n'জি। এ সড়ক আমাদের গ্রামের মধ্যে দিয়ে গেছে।'\nশোনার সংগে সংগেই আহমদ মুসা গাড়ি স্টার্ট দিল।\nচলতে শুরু করল গাড়ি।\n‘লায়লা জেনিফার, ওরা কারা তোমাকে ধরে নিয়ে যাচ্ছিল?'আবার জিজ্ঞেস করল আহমদ মুসা।\n‘ওরা সেই গোপন সংগঠনের লোক, যাদের কথা আমি আপনাকে লিখেছিলাম’।\n‘আর কোন খুন হয়নি তো?'\n‘আমার জানা মতে হয়নি।'\nএকটু থামল জেনিফার। সংগে সংগেই আবার শুরু করল, ‘মাকোনির অফিস থেকে ওরা একজন এশিয়ানকে ধরে নিয়ে গিয়েছিল। সে এশিয়ান যদি আপনি না হন, তাহলে সে তাদের হাতে মারাও যেতে পারে।'\n‘সে এশীয়ানকে ওরা ধরে নিয়ে গিয়েছিল কেন?'\n‘তিনি মাকোনিকে আমার সম্পর্কে জিজ্ঞেসকরেছিলেন। এতেই তারা ধরে নিয়েছিল সেই বিদেশী নিশ্চয় আমাদের তৎপরতার সাথে জড়িত আছেন।'\n‘কিন্ত সেই বিদেশীর কথা তুমি জানলে কেমন করে?'আহমদ মুসা বলল কিছুটা বিস্ময় নিয়ে।\n‘মাকোনি আমাকে জানিয়েছে। মাকোনি মুসলিম এবং আমাদের\nসাথে আছে।'\n‘বুঝেছি, শত্রু পক্ষ সামনে হাজির ছিল বলেই সেদিন আমাকে সহযোগিতা করতে পারেনি।'\n‘কিন্তু আপনাকে বলার জন্যে সে আপনার পিছু নিয়েছিল। তার ফলেই আপনার পরিণতিটা সে জানতে পারে এবং আমাকে জানায়।'\n‘বুঝা যাচ্ছে, ঐ শত্রু পক্ষ মাকোনির কাছে আসে। মাকোনি তাদের পরিচয় জানতে পারেনি?'\n‘আমি কোথায় আছি এটা খোঁজ নেয়া ছাড়া তারা আর কোন কথায় বলে না। ওদের ফলো করতেও মাকোনি সাহস করেনি।'\nআহমদ মুসা কিছু বলতে যাচ্ছিল। কিন্তু তার আগেই লায়লা জেনিফার বলে উঠল, ‘আপনি ওদের আক্রমণে আহত সংজ্ঞাহীন হয়ে পড়েছিলেন। ওরা কি আপনাকে ধরে নিয়ে গিয়েছিল? আপনি ছাড়া পেলেন কিভাবে?'\n‘কি করে কি হয়েছিল আমি কিছুই জানি না। আমার যখন সংজ্ঞা ফিরল, তখন দেখলাম আমি হাসপাতালে একটি ইনটেনসিভ কেয়ার ইউনিটের অত্যন্ত নরম বিছানায় শুয়ে আছি। পাশে বসে আছেন এক মহিলা ডাক্তার। পরে জানলাম তাঁর নাম ডাঃ মার্গারেট। তিনিই জানালেন, তাঁর ভাই জর্জ আমাকে সংজ্ঞাহীন অবস্থায় হাসপাতালে নিয়ে আসে।'\n‘আল্লাহর শোকর আপনি ভাল হাতে পড়েছিলেন। ডাঃ মার্গারেটের কোন তুলনা হয় না। আর জর্জের'সমাজ সেবা'তার সবচেয়ে প্রিয় হবি।'\n‘হ্যাঁ ওরা খুব ভাল। ওদের বাসায় কয়েকদিন ছিলাম। জর্জই তোমার ঠিকানা দিয়ে আমাকে সাহায্য করেছে।'\nএকটুক্ষণ চুপ করে থাকল লায়লা জেনিফার। বলল পরে, ‘কিন্তু আপনি বন্দরে না গিয়ে উল্টো পথ দিয়ে এলেন কেন?'\n‘যতটা কম লোকের নজরে পড়ি, সেটা আমি চাই। বন্দরে নেমে একজন বিদেশী সিডি কাকেম গ্রামে যাচ্ছে, এটা আমি কাউকে জানাতে চাইনি।'\n‘আপনি এসব চেয়েছেন। আর আল্লাহ চেয়েছেন আপনাকে দিয়ে\nআমাকে বাঁচাতে।'\n‘ঠিক বলেছ।'\nআবার নীরব হলো লায়লা জেনিফার।\nঅনেকক্ষণ পর বলল, ‘আপনি আমার পাশে বসে আছেন, আপনি গাড়ি ড্রাইভ করছেন, সবই স্বপ্ন মনে হচ্ছে আমার কাছে। অত্যন্ত নগণ্য এক বালিকার একটা ছোট্ট চিঠিকে আপনি এতটা গুরুত্ব দিয়েছেন?'\n‘সেটা একটা ছোট্ট চিঠি ছিল, কিন্তু আমার কাছে তা ছিল হিমালয়ের মত ভারি। আর এমন চিঠি যিনি লিখতে পারেন, তিনি নগণ্য নন।'\nআবার নীরব হলো লায়লা জেনিফার।\nএকটু পর বলল, ‘ছোটকে এমন বড় করে দেখতে পারেন বলেই\nআল্লাহ আপনাকে এত বড় করেছেন।'ভারি কণ্ঠ লায়লা জেনিফারের।\nআহমদ মুসা আলোচনা অন্যদিকে ঘুরিয়ে নিয়ে বলল, ‘ওদের সম্পর্কে কিছু জানার আগেই ওদের সাথে লড়াই শুরু হয়ে গেল। মূল বিষয়টা আমার জানা দরকার। সে জন্যেই তোমার সাহায্য নিতে ছুটে এসেছি।'\nহাসল লায়লা জেনিফার। বলল, ‘জনাব মনে হচ্ছে কাজটা আপনার, গরজও আপনার, আমি বা আমরা সাহায্যকারী মাত্র।'\n‘জাতির কাজ সকলের কাজ। কিন্তু যেহেতু আমি এ কাজ নিয়েই এখানে এসেছি, তাই এটাই আমার একমাত্র কাজ, কিন্তু তোমাদের একমাত্র কাজ নয়।'\n‘কিন্তু কাজটা তো আমাদের?'\n‘না, এটা জাতির কাজ।'\nলায়লা জেনিফার গম্ভীর হলো। বলল, ‘এই জাতীয়তাবোধ কি কোথাও আছে? যদি থাকে, তাহলে ক্যারিবিয়ান মুসলমানদের এ দুর্দশা কেন?'\n‘জেনিফার, ক্যারিবিয়ান মুসলমানদের খবরই শুধু তুমি জান বলে এ কথা বলছ। কিন্ত গোটা বিশ্ব জুড়েই মুসলমানরা কমবেশি দুর্দশা ভোগ করে চলেছে।'\n‘আমাদের মত কি? ওকারী গ্রামে কিছুক্ষণ আগে যা ঘটল, ওটা যদি কোন ক্রমে প্রকাশ হয়ে পড়ে, তাহলে ও গ্রামের উপর কিয়ামত নেমে আসবে। পুলিশ, আইন, আদালত কিছুই তাদের পাশে দাঁড়াবে না। মুসলিম দেশে বা মুসলিম জনবহুল দেশে মুসলমানরা ভালই আছে।'\n‘জেনিফার, তাদের বিপদটা তোমাদের থেকে ভিন্ন। একটু খোঁজ \nনিলে জানতে পারবে, অধিকাংশ মুসলিম দেশেই ইসলামের আকিদা, বিশ্বাস নির্যাতনের শিকার। ইসলামের একনিষ্ঠ অনুসারী মুসলমানরা হত্যা, গুম, বন্দীদশা এবং সহায়-সম্পত্তির অপরিসীম ক্ষতির শিকার হচ্ছে। সেখানেও পুলিশ, আইন, আদালত তাদের কোন কাজে লাগে না।'\nজেনিফারের মুখ বিস্ময়ে হা হয়ে গেল। বলল, ‘একি বলছেন আপনি? এমন কেন হবে? কারা এসব করবে? সবাই তো মুসলমান।'\n‘তোমাদের যারা জুলুম অত্যাচার করছে, তারা শ্বেতাংগ এবং খৃষ্টান। আর ঐসব মুসলিম দেশে যারা এসব করছে, তারা শ্বেতাংগ, খৃষ্টান বা পশ্চিমীদের তৈরী করা লোক, যারা নামে মুসলমান, কিন্তু কাজে শ্বেতাংগ খৃষ্টানদের চেয়ে বিপদজনক।'\nকথা বলল না জেনিফার।\nআহমদ মুসার কথা সে বুঝার চেষ্টা করছে। বলল সে অল্পক্ষণ পর, ‘আমাদের সমস্যার সমাধানের জন্যে আপনাদের ডাকি। কিন্তু ওদের এই বিরাট সমস্যার সমাধান কে করবে?'জেনিফারের কণ্ঠে হতাশার সুর।\n‘তাদের এ সমস্যার সমাধান অন্য কেউ করতে পারবে না। সেখানে অবস্থা হল, দেশ জনগণের এবং জনগণ মুসলিম। তাদের দ্বারা বা তাদের সমর্থন ও সাহায্যেই সেখানে সরকার গঠিত হয় এবং টিকে থাকে। সুতরাং জনগণ অর্থ্যাৎ মুসলিম জনগণ যদি তাদের সমস্যা উপলদ্ধি করে সচেতনভাবে ভোট দেয় এবং উপযুক্ত সরকার গঠন করে, তাহলে তাদের সমস্যার সামাধান হবে।'\n‘ঐ উপলব্ধি করানোটা তো গুরুত্বপূর্ণ। ঐ কাজটা কে করবে?'\n‘প্রত্যেক মুসলিম দেশেই ইসলামী আন্দোলন মানুষের চিন্তার পরিশুদ্ধি এবং তাদের সংগঠিত করার কাজ করছে। এখন তারা যত তাড়াতাড়ি জনগণের কাছে পৌছতে পারবে এবং জনগণ যত তাড়াতাড়ি তাদের গ্রহণ করতে রাজী হবে, তত দ্রুত হবে তাদের সমস্যার সমাধান।'\nআহমদ মুসা থামল। থেমেই আবার শুরু করল, ‘জেনিফার তুমি\nওকারী গ্রামের বিপদের কথা বললে। সত্যই কি ঘটনাটা শত্রুর কান পর্যন্ত পৌঁছার সম্ভাবনা আছে?'\n‘কোন সম্ভাবনা আমি দেখছি না। আমি'যদি'দিয়ে কথা বলেছি। যদি ফাঁস হয় তাহলে ওদের মারাত্মক বিপদ ঘটবে। অবশ্য সে বিপদটা একই সাথে বা তার আগে আমাদের উপরও আসবে।'\n‘বুঝেছি, ওকারী গ্রামের খোঁজ-খবর রাখতে হবে জেনিফার।'\nজেনিফার মাথা নেড়ে সায় দিল। বলল তারপর আনন্দের সাথে, ‘আমরা এখন আমাদের গ্রামে প্রবেশ করেছি। দেখুন গ্রামের লোকজন বেরিয়ে এসেছে। এ গাড়িটা আমাদের। ওরা সবাই এ গাড়ি চেনে।'\nআহমদ মুসা মনযোগ দিল সামনে।\nগ্রামের প্রবেশ মুখে লোকজনদের ভীড়ে আহমদ মুসাকে তার গাড়ির গতি স্লো করতে হলো।"
    },
    {
      "chapter_no": 5,
      "text": "জেনিফারদের বৈঠকখানা।\nজেনিফারের দাদী, মা, জেনিফার এবং আহমদ মুসা বৈঠকখানায় বসে। বৈঠকখানার দেয়ালে বিরাট এক জাহাজের স্কেচ পাল তোলা জাহাজ। দেখেই আহমদ মুসা বুঝল জাহাজের স্কেচটা কোন পাকা হাতের \nনয়। কোন অশিল্পীর আঁকা একটা শিল্প।\nআহমদ মুসা উঠে গিয়ে জাহাজের স্কেচটা আরও ঘনিষ্ঠভাবে দেখল।\nকিন্ত দেখতে গিয়ে আহমদ মুসা বিস্মিত হলো। স্কেচের নিচে পরিস্কার ভাষায় লেখা, ‘ক্যাপ্টেন জোয়ান ডি লিওন-এর জাহাজ, যাতে আমি ওসমান এফেন্দী চীফ নেভীগেটর হিসাবে সফর করেছি।'অর্থ্যাৎ এ স্কেচটা শুধুই স্কেচ মাত্র নয়, এটা একটা ইতিহাস। যে ইতিহাস বিশ্বের নামকরা মিউজিয়ামে থাকার কথা।\nবিস্মিত আহমদ মুসা আরও একটি কারণে। জোয়ান ডি লিওনের \nবিখ্যাত জাহাজের চীফ নেভীগেটর ওসমান এফেন্দী ছিল একজন মুসলমান।\nআহমদ মুসা স্কেচের সামনে দাঁড়িয়েই মাথা ঘুরিয়ে জিজ্ঞেস করল সবাইকে লক্ষ্য করে, ‘এই স্কেচ এখানে কেন? আপনারা কোথায় পেলেন?'\n‘কেন জিজ্ঞেস করছ ভাই?'বলল জেনিফারের দাদী।\n‘এই স্কেচটা তো এক অমূল্য ইতিহাস। এটা বিশ্বের কোন বিখ্যাত মিউজিয়ামে থাকা দরকার। আমার মনে হয়, তুরস্কের ইতিহাস যাদুঘর এটা পেলে লক্ষ লক্ষ ডলার দিয়ে কিনে নেবে।'\n‘কিন্তু ভাই, এটা মুল স্কেচ নয়। মুল স্কেচটা ছিল কাঠের। সেখান থেকে আমাদের কোন এক পূর্বপুরুষ কাউকে দিয়ে হুবহু নকল করিয়ে নিয়েছেন। আমরা বংশ পরম্পরায় এটা সংরক্ষণ করে দুধের সাধ ঘোলে মিটাচ্ছি।'\nআহমদ মুসা তার সোফায় ফিরে এল। বলল, ‘দাদিজান, আপনার কথা বুঝলাম না।'\n‘ঐ কাঠের উপরে আঁকা স্কেচটার উত্তরাধিকারী আমরা। আমাদের কাছে ওটা থাকা উচিত ছিল। কিন্তু আমরা নকল নিয়েই তুষ্ট আছি।'\n‘কিন্তু ওসমান এফেন্দীর ঐ স্কেচের উত্তরাধিকার সকল মুসলমান। বিশেষভাবে আপনারা দাবী করছেন কেন?'\nহাসল জেনিফাররা সবাই। বলল জেনিফারের দাদী, 'কারণ আমরা, মানে আমাদের পরিবার, ওসমান এফেন্দীর উত্তর-পুরুষ।'\nএকটা বিস্ময় আছড়ে পড়ল আহমদ মুসার চোখে-মুখে। বলল সে উচ্ছ্বসিত কণ্ঠে, 'সত্যি? সত্যিই কি আমি ষোড়শ শতকের সমুদ্র বিহারী ওসমান এফেন্দীর বংশধরদের আমার সামনে দেখছি। তিনি গ্রান্ড টার্কস বসতি গড়েছিলেন?'\n'না, তিনি গ্রান্ড টার্কস-এ বসতি গড়েননি কিংবা বাস করেননি। তিনি বসতি স্থাপন করেছিলেন বাহামার সানসালভাডোরে। বিয়েও করেছিলেন এক রেড ইন্ডিয়ান কন্যাকে। কিন্তু সানসালভাডোরে বাস করতে পারেননি তাঁর বংশধররা। বৃটিশরা যখন বসতি স্থাপন করতে এল সানসালভাডোরে, তখন তাঁরা বিতাড়িত হলেন। শুনেছি, সেখান থেকে উচ্ছেদ হয়ে তারা বসতি স্থাপন করেছিলেন বাহামারই ক্রুকড দ্বীপে। পরবর্তীকালে সেখান থেকেও উচ্ছেদ হতে হয় তাদের। অবশেষে তারা আসেন তাদের পূর্ব পুরুষের প্রথম পদচিহ্ন ধন্য এই টার্কস দ্বীপপুঞ্জের এই সাউথ টার্কো দ্বীপে।'বলল জেনিফারের দাদী।\n‘ওসামন এফেন্দী কি প্রথম নেমেছিলেন এই দ্বীপে?'বলল আহমদ মুসা।\n‘হ্যাঁ, ভাই। বলতে পার এটা ছিল মহান অভিযাত্রী ক্যাপ্টেন জোয়ান পঞ্চ ডে লিওন-এর উদারতা। তিনি কলম্বাসের মত মুসলিম বিদ্বেষী ছিলেন না। কলম্বাস তার সমুদ্র যাত্রায় মুসলিম কুশলীদের সাহায্য নিয়েছিলেন বাধ্য হয়ে। কিন্তু তিনি তাদের নাম পাল্টে অমুসলমান বা ধর্মান্তরিত হিসাবে দেখিয়েছিলেন। কিন্তু জোয়ান ডি লিওন এই নীচতা দেখাননি।'\nবলে একটা লম্বা দম নিল জেনিফারের দাদী। তারপর আবার শুরু করল, ‘১৫১২ সালের এক শুভ্র প্রত্যুষে জোয়ান ডি লিওনের জাহাজের চোখে এই দ্বীপপুঞ্জের অস্তিত্ব ধরা পড়েছিল। এই দ্বীপপুঞ্জে প্রথম ল্যান্ড করার সম্মান জোয়ান ডি লিওন তাঁর চীফ নেভিগেটর তুর্কি ওসমান এফেন্দীকে দিতে চেয়েছিলেন। একটা বোটে করে ওসমান এফেন্দীকে পাঠিয়েছিলেন দ্বীপে ল্যান্ড করার জন্যে। ওসমান এফেন্দী প্রথম দ্বীপে ল্যান্ড করেন। তিনি যেখানে ল্যান্ড করেন, সেটাই এখন এই দ্বীপপুঞ্জের প্রধান বন্দর। এই জায়গাটারও নামকরণ তিনিই করেন। নামটা এখন বিকৃত করে ফেলা হয়েছে...'\nজেনিফারের দাদীর মুখ থেকে কথা কেড়ে নিয়ে আহমদ মুসা বলল, ‘আমারও তাই মনে হয়েছে।'সুসুলামা'কোন স্প্যানিশ শব্দ নয় বলে আমি মনে করি।'\n'বলছি, শোন। আমি আমার শ্বশুরের কাছে শুনেছি, সেই সময় ওসমান এফেন্দীর দেশ তুরস্কে'সুলতান সুলায়মান'নামে মহামতি এক বাদশাহ ছিলেন। ওসমান এফেন্দী তাঁর নামে বন্দরের জায়গার নাম রাখেন ‘সুলতান সুলায়মান’, যা বিকৃত হয়ে এখন হয়েছে ‘সুসুলামা’। এর সাথে পরবর্তীকালে যোগ হয়েছে ‘জোয়ান ডি’।\n‘আল্লাহু আকবর। দাদিজান ‘সুলতান সুলায়মান'-এর নাম এতদূর পর্যন্ত এসেছে। তিনি ইতিহাসে একজন শ্রেষ্ঠ মুসলিম সুলতান ছিলেন। ভূমধ্য সাগরে তাঁর নৌবহর ছিল অপ্রতিদ্বন্দী।এই কারণে তাকে সাগর-অধিপতিও বলা হতো। তুরস্কের এই সুলতান বলা যায় সমগ্র মধ্য ইউরোপ পদানত করেন। ১৫২৯ সালে তিনি হ্যাংগেরী পেরিয়ে অস্ট্রিয়ার রাজধানী ভিয়েনার দরজা পর্যন্ত পৌছান। এই দুর সূদুরের একটি বন্দরের সাথে তার নাম জড়িয়ে আছে।'আহমদ মুসা বলল।\n‘জোয়ান ডি লিওনের এটা মহানুভবতা এবং ওসমান এফেন্দীর এটা স্বজাতি প্রীতি। শুধু তাই নয়, ওসমান এফেন্দী তুর্কি ছিলেন বলে এই দ্বীপপুঞ্জের নামকরণ করা হয় টার্কস বা টার্কো দ্বীপপুঞ্জ।'বলল জেনিফারের দাদী।\n‘আমি বন্দরে বাতিঘরের ‘স্মারক প্লেটে’ বাতিঘরের মূল প্রতিষ্টাতা ‘ও, এফেনডিও-এর নাম দেখলাম। ও, এফেনডিও অর্থ্যাৎ ওসমান এফেন্দীই তাহলে ছিলেন বাতিঘরের প্রথম প্রতিষ্টাতা।'\n‘হ্যাঁ ভাই। শুনেছি, উনি দ্বীপে নেমে তাবু গেড়ে ৭ দিন দ্বীপে অবস্থান করেন। যেখানে তিনি ছিলেন, সেটাই এখন রাজধানী গ্রান্ড টার্কস।'থামল জেনিফারের দাদী।\nআহমদ মুসাও এ সময় কোন কথা বলল না। ভাবছিল সে। এক সময় ধীরে ধীরে আহমদ মুসা বলল, 'আপনারা বাহামার সানসালভাডোর থেকে ক্রুকড দ্বীপে, সেখান থেকে এলেন টার্কস দ্বীপপুঞ্জে। এখানেও মনে হচ্ছে এক নতুন বিপদ ঘনিয়ে আসছে।'\n‘কি সেটা তুমি কি বুঝতে পারছ বাছা?'বলল জেনিফারের মা।\n‘জেনিফারের কাছে যা শুনেছি এবং আমিও এ দ্বীপপুঞ্জে এসে যতটা শুনলাম তাতে আমি বুঝতে পারছি, পুরুষ শিশু হত্যার মাধ্যমে মুসলমানদের সংখ্যা কমানোই শুধু নয়, মুসলিম জাতি সত্তাকে বিকৃত ও পরিবর্তিত করারও প্রয়াস এটা। মুসলিম পুরুষের যদি অভাব ঘটে, মুসলিম মেয়েরা অন্য জাতির পুরুষকে যদি বিয়ে করতে বাধ্য হয়, তাহলে ধীরে ধীরে মুসলিম জাতির অস্তিত্ব এ দ্বীপপুঞ্জ থেকে আপনা থেকেই মুছে যাবে।'\n‘এ তো পয়জনিং-এর মত ভয়াবহ ষড়যন্ত্র।'জেনিফারের মা-ই\nবলল।\n‘ঠিক বলেছেন খালাম্মা। তবে আমার মনে হচ্ছে, ষড়যন্ত্রটার গভীরতা আমরা আঁচ করতে পারছি না। এ ষড়যন্ত্রের গোড়া টার্কস দ্বীপপুঞ্জে প্রোথিত আছে, তা মনে হয় না।'\nদীর্ঘশ্বাস ফেলল জেনিফারের দাদী। বলল, 'শান্তি আমাদের জীবনে আর এল না।'\n‘পৃথিবীতে ভালো-মন্দের লড়াই যতদিন থাকবে, মানুষের জীবনে ততদিন শান্তির পাশে অশান্তিও থাকবে।'বলল আহমদ মুসা।\nজেনিফারের আম্মা উঠে দাঁড়াতে দাঁড়াতে বলল, 'তোমরা বস। ওদিকে একটু কাজ আছে, রাত অনেক হয়ে গেল।'\nকথা শেষ করে সে হাঁটতে শুরু করল।\nজেনিফারের দাদিও উঠে দাঁড়াল। বলল, ‘আর পারছি না বসতে। যাই, না শুয়ে আর হচ্ছে না।'জেনিফারের দাদীও চলে গেল জেনিফারের মায়ের পিছু পিছু।\nওরা উঠে গেলে জেনিফার এসে সোফায় আহমদ মুসার পাশে বসতে বসতে বলল, ‘এ ষড়যন্ত্রের গোড়া কোথায় থাকতে পারে বলে আপনি মনে করেন?'\nআহমদ মুসা প্রশ্নের কোন উত্তর না দিয়ে জেনিফারের পাশ থেকে উঠে পাশের সিংগল সোফাটায় গিয়ে বসল।\nহঠাৎ লায়লা জেনিফারের চোখ দু'টি চঞ্চল হয়ে উঠল। মুখে প্রথমে বিস্ময়, তারপর তাতে অপমানের চিহ্ন ফুটে উঠল। অপমান অতঃপর তার চোখ ছল ছল অশ্রতে রূপ নিল। লায়লা জেনিফার কিছুক্ষণ পাথরের মত স্থির থেকে দু'হাতে মুখ ঢাকল।\nআহমদ মুসা অপ্রস্তুত হয়ে গেল জেনিফারের এই পরিবর্তনে। আহমদ মুসা জেনিফারকে কয়েকবার ডাকল। জিজ্ঞেস করল তাকে, কি হয়েছে তার।\nজেনিফার কোন উত্তর দিল না।\nঅবশেষে আহমদ মুসা একটু শক্ত কণ্ঠে বলল, 'জেনিফার এসব কি হচ্ছে? এ কান্নার অর্থ কি?'\nজেনিফার এবার মুখ তুলল। অশ্রু ধোয়া তার মুখ। বলল, 'আমরা ক্ষুদ্র, সামান্য কিন্তু এই সত্য কথাটা কি এভাবে না বললেই নয়?'\n'কি বলছ তুমি জেনিফার? আমি কিছুই বুঝলাম না।'ভ্রু-কুঞ্চিত হলো আহমদ মুসার।\n'আমরা অপমানিত হবার মত অবশ্যই। কিন্তু অপমান করার মত আপনি নন। আপনি অনেক...অনেক বড়।'অশ্রু বিজড়িত কণ্ঠে বলল জেনিফার।\nবিব্রত বোধ করল আহমদ মুসা। বলল, 'অপমানিত হওয়া বা করার কথা আসছে কি করে! আমি কিছুই বুঝতে পারছি না।'\n'সকালে কম্যুনিটি সেন্টারে যাবার সময় আমি আপনার পাশে বসলে আপনি উঠে গিয়ে অন্য জায়গায় বসেছিলেন। আবার এখন আপনার পাশে বসলাম, আপনি সংগে সংগে উঠে গিয়ে ওখানে বসলেন। কেন আমি এতটাই কি...।'\nকথাটা শেষ করতে পারলো না জেনিফার। কান্নায় আটকে গেল\nতার কথা।\nআহমদ মুসা সশব্দে হেসে উঠল।\nহাসির শব্দে জেনিফার মুখ তুলে তাকাল আহমদ মুসার দিকে।\nআহমদ মুসার হাসির শব্দ মিলিয়ে গেল। ধীরে ধীরে গম্ভীর হয়ে এল আহমদ মুসার মুখ। তারপর ধীরে ধীরে বলল, ‘তুমি বিষয়টাকে এভাবে নিয়েছ, এ জন্যে আমি দুঃখিত। আসলে কিছু বিষয় তোমাকে শেখাবার জন্যেই আমি ওরকম করেছি।'\n‘শেখাবার জন্যে? কি শেখাবার জন্যে?'বলল বিস্মিত কণ্ঠে জেনিফার।\n‘শেখার সুযোগ নেই বলে ইসলামের অনেক কিছুই তুমি এবং তোমরা জান না। ইসলামী সমাজে যাদের সাথে বিয়ে নিষিদ্ধ শুধুমাত্র তাদের সাথে ছাড়া অন্যদের সাথে মুসলিম মেয়েরা যথেচ্ছা মিশতে পারে না, একান্তে সাক্ষাত করতে পারে না, স্বাভাবিক চলাফেরা কালেও ঘনিষ্ঠ হতে পারে না। এই বিধান চাচাতো, ফুফাতো, মামাতো ভাই থেকে শুরু করে প্রতিবেশী ও অপরিচিত সবার ক্ষেত্রেই প্রযোজ্য।'বলল আহমদ মুসা।\n‘তার মানে আমি আপনার পাশে ঐভাবে বসতে পারি না, এই তো?\nধন্যবাদ।'গম্ভীর কণ্ঠে বলল জেনিফার।\nকিন্তু তোমার মনের মেঘ কাটেনি জেনিফার?'\n‘ইসলামের বিধান আমাদের অবশ্যই মানতে হবে। কিন্তু বাস্তবে কি এটা মানা হয়?'বলল জেনিফার আত্মপক্ষ সমর্থনের সুরে।\n‘বাস্তব অবস্থা হলো, বেশির ভাগ লোক এটা মানেন না, মানেন কম লোক। কিন্তু এটা সুস্থতা নয়, মুসলমানদের আধঃপতনের একটা দৃষ্টান্ত এটা।'\n‘আমি দুঃখিত আমার ব্যবহারের জন্যে।'\nবলে একটু দম নিল জেনিফার। বলল আবার, ‘অনেক সময় আমি মনে রাখতে পারি না যে, আমার চাওয়া যতবড়, আমি তত বড় নই।'\nআহমদ মুসার ঠোঁটে ঈষৎ হাসির রেখা ফুটে উঠল। বলল, 'আজ বিকেলে আমি আমার স্ত্রীর সাথে টেলিফোনে আলাপ করেছি। তাকে বলেছি, জেনিফারকে যতটা ভেবেছিলাম তার চেয়েও ভাল এবং বুদ্ধিমতি সে।'\nআহমদ মুসার এ কথার সাথে সাথে জেনিফারের চোখে-মুখে একটা চমকে উঠা ভাব ও বিব্রতকর অবস্থার একটা চিহ্ন ফুটে উঠল। \nকথা বলতে একট দেরী করল জেনিফার।সম্ভবত নিজেকে সামলে নিল সে। বলল একটু পর, ‘আপনার স্ত্রী আছে? কোথায় তিনি?'\n‘হ্যাঁ জেনিফার। মদীনা শরীফে তাকে রেখে এসেছি।'\nআবারও নীরবতা জেনিফারের। তার মুখ নিচু।\nতার মুখের বিব্রত ভাব কেটে গেছে। কিন্তু সেখানে যেন স্থান করে নিয়েছে কিছুটা হতাশার বেদনা।\nবলল এক সময় গম্ভীর কণ্ঠে, ‘আপনি ভাল এবং সবাইকে ভাল দেখেন। তাই তার কাছে আমাকে অমন ভাল বলতে পেরেছেন।'\nআহমদ মুসার ঠোঁটে আবার এক টুকরো হাসির রেখা ফুটে উঠল।\nবলল, ‘জর্জ কিন্তু তোমাকে আরও ভাল বলে, আরও ভাল জানে জেনিফার।'\nচমকে উঠল জেনিফার। তাকাল আহমদ মুসার দিকে গভীর ভাবে।\nবলল, 'জর্জ কিছু বলেছে বুঝি? জর্জের এটা বাড়াবাড়ি।'ক্ষোভ ফুটে উঠল তার স্বরে।\n‘জর্জ আমাকে কিছু বলেনি। কিন্তু তাদের দুই ভাই-বোনের আলোচনায় বুঝেছি, জর্জ তোমাকে অনেক বড় ও শ্রদ্ধার চোখে দেখে। তার বোনের আস্থা তোমার প্রতি অগাধ। ক'দিন ওদের সাথে ছিলাম। দেখেছি, জর্জ খুবই ভাল ছেলে।'\n'ভালো ছেলে, কিন্তু ভিন্ন বিশ্বাসের, ভিন্ন জাতের।'\n‘বিশ্বাস অপরিবর্তনীয় নয় জেনিফার। আমার বুঝা যদি বেঠিক না হয়, তাহলে বলবো ওরা দু'ভাই-বোনই ইসলামের প্রতি অনুরক্ত। আর জাতের ব্যাপারটা কিছুই নয়। লক্ষ লক্ষ শ্বেতাংগ মুসলমান চিন্তা, চরিত্র ও যোগ্যতায় মুসলিম সমাজের নেতার আসনে উন্নীত হয়েছেন।'\n‘কিন্তু জর্জের ঐ সব কথা বলে বেড়ানোর অভ্যাস আছে।'\nজেনিফারের কণ্ঠ এবার অনেকটা দুর্বল।\n‘জর্জকে দেখে কিন্তু আমার এমনটা মনে হয়নি। সে খুব রিজার্ভ ছেলে।'\n‘জর্জ আপনাকে যাদু করেছে।'\n‘কেন যাদু করবে? আমার বোনকে যাতে রাজী করাই, এ জন্যে?'\n‘ভাইয়া, তাহলে আমি উঠলাম।'\nবলে উঠে দাঁড়াচ্ছিল জেনিফার। তার কণ্ঠে কৃত্রিম রাগ। মুখ তার লজ্জায় আরক্ত।\nঠিক এই সময় বাইরের দরজায় কড়া নাড়ার শব্দ হলো।\nজেনিফার চলতে গিয়ে থমকে দাঁড়াল।\nতারপর ঘুরে দাঁড়িয়ে বাইরের দরজার দিকে এগুলো খোলার জন্যে।\nআহমদ মুসা ততক্ষণে উঠে দাঁড়িয়েছে। বলল, 'দাঁড়াও জেনিফার, আমি দেখছি।'\nআহমদ মুসা গিয়ে দরজা খুলল।\nদরজা খুলেই চমকে উঠল আহমদ মুসা দরজায় দাঁড়ানো আবাবাকা অর্থ্যাৎ আবু বকর ও তার আব্বা সেই প্রৌঢ় ব্যক্তিকে দেখে।\nআবু বকরই দরজার সামনে দাঁড়িয়েছিল। তার পেছনে তার পিতা।\n‘কি ব্যাপার আবু বকর, তোমরা?'\n‘স্যার খুব জরুরী খবর আছে। সেটা জানাতে এসেছি।'\nআহমদ মুসা ঘুরে দাঁড়িয়ে জেনিফারকে বলল, ‘তুমি একটু ভেতরে যাও। এঁরা বৈঠকখানায় বসবেন।'\nজেনিফার বৈঠকখানা থেকে বেরিয়ে ভেতরের দরজার আড়ালে দাঁড়াল।\nআহমদ মুসা আবু বকর ও তার আব্বাকে ভেতরে নিয়ে এল।\nতাদেরকে বসার জন্যে সোফা দেখিয়ে দিয়ে নিজে সোফায় বসল।\nআবু বকর ও তার আব্বা সোফায় না বসে মেঝেয় ম্যাটের উপর বসে পড়ল।\nআহমদ মুসা তাদের দিকে চেয়ে ক্ষুদ্ধ কণ্ঠে বলল, ‘আবু বকর তোমরা দেখছি আগের মতই আচরণ করছ। তোমরা না ইসলামে ফিরে এসেছ! ইসলামে কি সবাই ভাই ভাই নয়? দেখ তোমরা সোফায় উঠে না বসলে আমিও তোমাদের সাথে মেঝেতে বসব।'\nসংগে সংগেই তারা দু'জন উঠে সোফায় বসল। তারপর আবু বকর বলল, 'মাফ করুন অভ্যাস বদলাতে সময় লাগবে।'\n‘এবার বল, জরুরী খবরটা কি?'\nআবু বকর নড়ে-চড়ে বসল। তার মুখ গম্ভীর হলো। সেই গম্ভীর মুখে দেখা দিল প্রবল ভয়ের চিহ্ন। সে বলতে শুরু করল, 'আমরা আপনাকে নামিয়ে দেবার পর স্থানীয় কয়েকজন জেলের সাথে চুক্তিতে এসেছিলাম। দু'দিন মাছ ধরার কাজ শেষে আজ সন্ধ্যায় ঘাটে ফিরে আসি। আমরা ঘাটে ফেরার পর দেখলাম, আগে থেকে দাঁড়ানো সেই স্টিম বোটটির পাশে আরেকটা মাঝারি আকারের বোট এসে দাঁড়াল। ওদের মধ্যে যে কথা শুনলাম তা ভয়াবহ।' একটু থামল আবু বকর।\nআবু বকর থামতেই আহমদ মুসা বলল, 'কি সেটা?'\nশুরু করল আবার আবু বকর, 'শুনলাম, দু'দিন আগে একজন পথিক দ্বীপের ভেতরে যাওয়ার সময় সে দূর থেকে দেখেছে, ওকারী গ্রামের মসজিদের কাছে চারজন শ্বেতাংগকে হত্যা করেছে একজন এশীয়ান। মসজিদের সামনে গ্রামের লোকজন দাঁড়িয়েছিল। এশীয়ান লোকটি নাকি চারজনকে হত্যা করে একজন মেয়েকে উদ্ধার করে অটো হুইলারে চড়ে দ্বীপের ভেতরে চলে যায়। পথিক লোকটি ভয়ে ঘাটে ফিরে আসে। তার কাছ থেকে স্টিম বোটের লোকটি জানতে পারে ঘটনাটি। ঐ চারজন শ্বেতাংগ বোটের লোকটিরই সাথী ছিল। সে খবর জানার পর তার লোকদের দ্রুত এ দ্বীপে আসার খবর দিয়ে খবর সংগ্রহের জন্যে সে বের হয়। তারা জানতে পেরেছে, এশীয়ান লোকটি যে মেয়েটিকে উদ্ধার করেছে সে সিডি কাকেম গ্রামের এফেনডিও পরিবারের মেয়ে এবং এশীয়ানটি ঐখানেই আছে। এই আলোচনা শুনেই বুঝেছি আমরা ঐ এশীয়ান আপনিই হবেন।' আবার একটু থামল আবু বকর মোহাম্মদ।\n'এটাই সেই ভয়াবহ সংবাদ?' বলল আহমদ মুসা।\n'না স্যার, বলছি।'\nবলে আবার শুরু করল, ‘আমরা ওদের যে ষড়যন্ত্র শুনে এলাম তা হলো, 'আজ রাত ১২টার দিকে ওরা এই বাড়িটার উপর হামলা চালাবে। ধরে নিয়ে যাবে আপনাকে এবং জেনিফার নামে একটি মেয়েকে। ফেরার পথে ওরা ওকারী গ্রামের উপর আক্রমণ করবে রাত ৩টার দিকে। ঐ সময় ওদের আরেকটি গ্রুপ ঘাটের দিক থেকে এসে ওদের সাথে মিলিত হবে। ঐ গ্রুপটি আজ রাতে বাইরে কোথাও থেকে ঘাটে এসে পৌছবে।'\nআবু বকর থামলে আহমদ মুসা শান্ত কণ্ঠে বলল, 'তোমরা যে মোটর বোটকে ঘাটে আসতে দেখেছ তাতে ক'জন লোক আছে তোমাদের অনুমান?'\n‘শুনেছি ওরা দশজন।' বলল আবু বকর।\n'আগের বোটে ছিল একজন। তাহলে এগার জন।'\nবলে আহমদ মুসা একটু থেমে বলল, 'তোমরা তো খাওয়া-দাওয়া করনি। তোমরা হাত-মুখ ধুয়ে নাও।' বলে আহমদ মুসা উঠে দাঁড়াল।\n'খাওয়ার কথা চিন্তা করছেন কেন? আর তো এক ঘন্টা সময় আছে। এখন কি হবে বলুন।' উদ্বেগাকুল কণ্ঠে বলল আবু বকর।\n'এক ঘন্টা অনেক সময়। তোমরা আগে খেয়ে নাও।'\nবলে আহমদ মুসা ভেতরের দরজার দিকে লক্ষ্য করে বলল, 'জেনিফার দু'জন মেহমানের খাওয়ার ব্যবস্থা কর।'\nদরজার আড়ালে জেনিফারের পাশে তার মা'ও এসে দাঁড়িয়েছিল।\nজেনিফারের সাথে সাথে তার মাও শুনেছিল সব কথা।\nভয়ানক খবরটায় কাঁপছিল জেনিফার।\nতার মায়ের মুখ ভয়ে ফ্যাকাশে হয়ে গিয়েছিল।\nআহমদ মুসার কথা শেষ হতেই আবু বকর এবং তার পিতা এক সাথেই বলে উঠল, 'এ সময় আমাদের পেটে কিছু ঢুকবে না, আমরা খেতে পারব না। আপনি খাওয়ার চিন্তা বাদ দিয়ে এখন কি করণীয় বলুন। বাড়ি থেকে সরতে হলে, তার ব্যবস্থা তো এখনই করতে হবে।' \nআহমদ মুসা হাসল। বলল, 'এত ব্যস্ত হবার প্রয়োজন নেই। আগে নিশ্চিন্তে বসে তোমরা খেয়ে নাও।'\nআবু বকর এবং তার আব্বা বিস্ময়ে বিস্ফোরিত চোখে তাকাল আহমদ মুসার দিকে।\nওদিকে জেনিফার এবং ওর আম্মারও বিস্ময়ে কাঠ হয়ে যাবার অবস্থা। এই ভয়ানক খবর শুনে এবং এক ঘন্টা পর ভয়াবহ এক দূর্যোগ আসছে জেনেও আহমদ মুসা হাসছে।\nআহমদ মুসা দু'জন আগন্তুককে খাওয়াবেই, এই কথা বুঝে জেনিফার তার মাকে কম্পিত কণ্ঠে বলল, 'আম্মা খাবার টেবিলে দু'জনের খাবার যে দিতে হয়।'\n‘দেব, দিচ্ছি। কিন্তু আহমদ মুসা কিছু ভাবছেন না কেন?'\n'হয়তো ভাবছেন।'\n‘হবে হয়তো। আহমদ মুসা আগুনের উপর দাঁড়িয়ে হাসতে পারেন। আমরা তা পারব কি করে?'\nআহমদ মুসা একটা কাসি দিয়ে ভেতরে প্রবেশ করল।\nকাসির শব্দ পেয়েই জেনিফার এবং তার মা তাড়াতাড়ি মাথার উপর চাদর টেনে দিল।\nআহমদ মুসা ভেতরে প্রবেশ করতেই জেনিফারের মা প্রায় কাঁদো\nকাঁদো কণ্ঠে বলল, 'সব শুনেছি বাছা। এখন কি হবে?'\n'খালাম্মা আল্লাহর উপর ভরসা করুন, সব ঠিক হয়ে যাবে।'\n'দু'দিন আগেই তো একটা ঘটনা ঘটল। খুব ভয় করছে বাছা।'\n'ভয় করলে তো আমরা দুর্বল হয়ে পড়ব খালাম্মা। কোন ভয় নেই। আল্লাহর শক্তি সব শক্তির চেয়ে বড়।'\n'তুমি কি ভাবছ? আমরা সবাই বাড়িতে থাকব কিনা? কিংবা কি করতে হবে আমাদের?\n'কিছুই করতে হবে না খালাম্মা। আপনারা সবাই বাড়িতে থাকবেন। অসৎ উদ্দেশ্য নিয়ে যারা আসবে, তাদের ব্যাপারটা আমার উপর ছেড়ে দিন।'\n'গতবার এসেছিল চারজন, এবার নাকি অনেক আসছে।'\n'অনেকই আর কি। তবে দশজনের বেশি নয়।'\n'ওদের হাতে তো বড় বড় অস্ত্রও থাকবে।'\n‘ সেটা ভাল। ও অস্ত্রগুলো পরে আমাদের কাজে লাগবে।'\nজেনিফার এবং তার মা বিস্মিত দৃষ্টিতে আহমদ মুসার দিকে তাকাল। এত বড় বিপদ সামনে রেখে এত নিশ্চিন্ত, এমন নিশ্চিত কণ্ঠে কথা বলা কিভাবে সম্ভব? কি কি ঘটতে যাচ্ছে, কি হবে, এ ব্যাপারে নিশ্চিন্ত থাকলেই শুধু একজন নিশ্চিন্ত থাকতে পারে। তারা আহমদ মুসাকে আর কি বলবে খুঁজে পেল না।'\nঅবশেষে জেনিফারের মা বলল, 'ওদের খাবার দিচ্ছি। ওরা কারা বাছা? খুব উপকার করল আমাদের।'\n'ওদের বোটে করে আমি এই দ্বীপে এসেছিলাম। সেই সূত্রে পরিচয়। ওরা খৃষ্টান ছিল, কিন্তু ওদের পূর্ব পুরুষ ছিল আফ্রিকার 'গাম্বিয়া' দেশের একটি বিখ্যাত মুসলিম পরিবার। ওদের কাছে পাওয়া একটা দলিল থেকে জেনে একথা ওদের বলি। শুনেই ওরা ইসলামে পুনরায় ফিরে এসেছে।'\n'আলহামদুলিল্লাহ।' এক সাথেই বলে উঠল জেনিফার এবং তার মা।\nজেনিফার আনন্দ-উচ্ছ্বসিত কণ্ঠে বলল, 'ভাইয়া আপনার আগমনে টার্কস দ্বীপপুঞ্জে নতুন বাতাস বইতে শুরু করেছে। এই ঘটনা তার একটা প্রমাণ।'\n'আল্লাহর শুকরিয়া আদায় কর জেনিফার।'\n'আলহামদুলিল্লাহ।' বলল জেনিফার।\nজেনিফারের মা খাবারের ব্যবস্থা করতে চলে গেল।\nআহমদ মুসা প্রবেশ করল পাশেই তার ঘরে।\nজেনিফারও নিঃশব্দে আহমদ মুসার পিছে পিছে তার ঘরে প্রবেশ\nকরল।\nকিন্তু প্রবেশ করেই জেনিফার জিব কেটে তেমনি নিঃশব্দে দ্রুত বেরিয়ে এল ঘর থেকে। তার মনে পড়েছে, এভাবে একাকী অন্য লোকের সাথে কোন ঘরে প্রবেশ করা ইসলামে নিষিদ্ধ। আহমদ মুসা এটা দেখতে পেলে ভীষণ রাগ করবেন।\nবাইরে এসে দরজায় দাঁড়াল জেনিফার।\nআহমদ মুসা ঘরে প্রবেশ করেই সাইড টেবিল থেকে ব্যাগটা নিয়ে মেঝেয় রাখল। ব্যাগ খুলে বের করল ওকারী গ্রামের সংঘর্ষ থেকে কুড়িয়ে পাওয়া চারটি রিভলবার।\nচারটি রিভলবারই চেক করল আহমদ মুসা।\nএকটি রিভলবারেই ছয়টি গুলী ভর্তি করে রাখা আছে। অন্য তিনটি খালি।\nআহমদ মুসা ব্যাগ থেকে গুলী বের করে মেঝেয় রুমালের উপর রাখল।\nদরজায় শব্দ পেয়ে আহমদ মুসা মুখ তুলে তাকাল দরজার দিকে।\nদেখল, জেনিফার দরজায় ঠেস দিয়ে বিস্ফোরিত চোখে তাকিয়ে আছে রিভলবারগুলোর দিকে।\nআহমদ মুসা তার দিকে তাকাতেই জেনিফার মাথার ওড়নাটা কপালের উপর টেনি দিয়ে বলল, 'ভাইয়া আমি একটু বাইরে দাঁড়িয়ে দেখছি।\nআহমদ মুসা ঐ প্রশ্নের কোন উত্তর নাদিয়ে বলল, 'ভাল, দেখ। রিভলবারের ব্যবহার তোমাদেরও শিখতে হবে।'\nবলে আহমদ মুসা মনযোগ দিল তার কাজের দিকে। রুমালের উপর থেকে গুলী তুলে এক এক করে রিভলবারে ভরতে শুরু করল।\nআহমদ মুসা কথা শেষ হতেই জেনিফার বলে উঠেছিল, 'নেভিগেটর ওসমান এফেন্দীর বংশধররা কি যুদ্ধ করতে পারে?'\nআহমদ মুসা কাজ অব্যাহত রেখে না তাকিয়েই বলল, 'নেভিগেটর তুর্কি ওসমান এফেন্দী কার বংশধর জান?'\n'জি না।' বলল জেনিফার।\n'তুর্কি সাম্রাজ্যের ওসমানিয়া খিলাফতের প্রতিষ্ঠাতা ওসমান (প্রথম)-এর বংশধর। এই তুর্কি সাম্রাজ্য সম্পর্কে জান?'\n'জানি না।'\n'এই তুর্কি সাম্রাজ্য ইউরোপ, এশিয়া ও আফ্রিকার বিশাল এলাকা নিয়ে গঠিত ছিল। সাত'শ বছর তারা রাজত্ব করে। এই সাম্রাজ্যের তুর্কি সেনাবাহিনী সম্পর্কে কিছু জান?'\n'দুঃখিত, জানি না।'\n‘সেই তুর্কি সাম্রাজ্য এখন আর নেই। কিন্তু তুর্কি সৈন্যবাহিনীর নাম শুনলে এখনও ইউরোপীয়রা চোখে বিভীষিকা দেখে। এই সাম্রাজ্য শাসনকারী রাষ্ট্রনায়কও এই তুর্কি সেনাবাহিনীরই উত্তরসুরী। এখন বল যুদ্ধ তোমার সাজবে কিনা?\nহাসল জেনিফার। বলল, 'ভাইয়া মনে হয় আপনি মরা মানুষের মনেও আসার আগুন জ্বালাতে পারবেন।'\n‘জেনিফার আশার প্রজ্জ্বলন এখন খুব বেশি প্রয়োজন। পশ্চিমী ঔপনিবেসিক শাসন এবং পশ্চিমের প্রযুক্তি, বিশ্বাস, অর্থ ও সামরিক শক্তি মুসলমানদেরকে তাদের নিজেদের ভবিষ্যত বিষয়ে হতাশার সাগরে ডুবিয়ে দিয়েছে। আজ তারা ইতিহাস জানলে তাদের আত্মপরিচয় তাদের কাছে পরিস্কার হবে। আত্ম-পরিচয় তাদের মনে আশার সৃষ্টি করবে। আশা নিয়ে আসবে আত্মবিশ্বাস এবং আত্মবিশ্বাসই করতে পারে তাদেরকে বিজয়ের পথে পরিচালিত।'\nজেনিফার মুগ্ধ দৃষ্টিতে তাকিয়েছিল আহমদ মুসার দিকে।\nজেনিফারের মনে হলো, আহমদ মুসার কথাগুলো যদি কোন এক বিশ্ব মাইক যোগে বিশ্বের সব মুসলমানের কানে পৌছে দেয়া যেত! প্রশ্ন জেগে উঠল জেনিফারের মনে, আহমদ মুসার যোদ্ধা রূপ বড়, না তার এই মিশনারী রূপ বড়।\nআহমদ মুসার কাজ শেষ হয়ে গিয়েছিল।\nজেনিফারকে নীরব দেখে বলল, 'নীরব কেন জেনিফার?'\nবলে উঠে দাঁড়াল আহমদ মুসা রিভলবার চারটি কোট ও প্যান্টের চার পকেটে রেখে।\n'ভাবছিলাম আপনি যোদ্ধা না হয়ে মিশনারী হলে দুনিয়ার মানুষ বোধহয় বেশি উপকৃত হতো।' বলল জেনিফার।\nআহমদ মুসা সেদিকে কান না দিয়ে বলল, 'চার রিভলবারে গুলী থাকল ২০ টা। আর ওরা মানুষ দশজন।'\n'আপনি কি এখন বেরুচ্ছেন?' উদ্বিগ্ন কণ্ঠে জেনিফার বলল।\n'না, ওদের সাথে একটু কথা বলব।'\nবলে আহমদ মুসা বৈঠকখানার ভেতরে ঢুকে গেল।\nদেখল ওরা দুই বাপ-বেটা খেয়ে এসে বসেছে। আহমদ মুসাকে \nদেখে ওরা উঠে দাঁড়াল।\nআহমদ মুসা দাঁড়িয়ে দাঁড়িয়েই বলল, 'আবু বকর গেটের বাইরে\nরাস্তার পাশে দু'টি গাছ রয়েছে, তার আড়ালে বসে তোমরা অপেক্ষা করবে। ইনশাআল্লাহ রাত দু'টোর দিকে আমরা ওকারী গ্রামে যাত্রা করব।\n'স্যার আপনি কোথায় থাকবেন। সময় খুব বেশি নেই। ওদের ব্যাপারে কি করণীয় হবে?' বলল আবু বকর।\n'আমি সামনে এগুচ্ছি। ওদিকটা আমি দেখব।'\nআবু বকর এবং তার পিতা বিস্ময় ভরা চোখে তাকাল আহমদ মুসার দিকে। কিছু বলার চেষ্টা করল। কিন্তু তার আগেই আহমদ মুসা ভেতরে যাওয়ার জন্যে পা বাড়াল।\nভেতরে ঢুকে আহমদ মুসা দেখল জেনিফার এবং তার আম্মা দাঁড়িয়ে আছে। তাদের চোখ-মুখ উদ্বেগ-উৎকণ্ঠায় আচ্ছন্ন।\nআহমদ মুসা ভেতরে ঢুকতেই জেনিফারের মা বলে উঠল, 'গ্রামবাসীকে জানানো দরকার নয়? তাদের সাহায্য পাওয়া যেত।'\n'গ্রামবাসীদের সব কথা জানিয়ে তাদের সংগঠিত করার সময় আমাদের নেই। অসংগঠিত ভীড়, আতংক আমাদের বেশি ক্ষতি করতে পারে। তার উপর রাত। তাছাড়া কি ধরণের অস্ত্র, কি প্রস্তুতি নিয়ে তারা আসছে আমরা জানি না। এই অবস্থায় অপ্রস্তুত মানুষদের তাদের সামনে ঠেলে দিলে প্রচুর ক্ষয়-ক্ষতি হতে পারে।'\n'তাহলে একা তুমি তাদের সামনে যাচ্ছ কি করে? বলল জেনিফারের মা।\n'একা যাওয়ায় সুবিধা আছে। ওরা আমাকে সন্দেহ নাও করতে পারে। সেই সুযোগ তাদের ফাঁদে ফেলার একটা সুযোগ পেয়ে যেতে পারি।'\n'আমি কিছু বুঝতে পারছি না। আমার ভয় করছে। আমরা কি করব?'\nআহমদ মুসা তাকাল জেনিফারের মা'র দিকে। তারপর ধীরে কণ্ঠে বলল, 'খালাম্মা, কি ঘটবে আল্লাই জানেন। তাঁর উপর আমাদের ভরসা করা দরকার। তিনিই আমাদের সাহায্য করবেন।'\nবলে আহমদ মুসা ঘুরে দাঁড়াল বাইরে বেরুবার জন্যে।\nজেনিফার কয়েক পা এগিয়ে আহমদ মুসার সামনে দাঁড়াল। বলল, 'আমরা কিছুই কি জানতে পারবো না, কিছুই করতে পারবো না?' উদ্বেগ-উত্তেজনায় বিপর্যস্ত জেনিফারের ভারি কণ্ঠস্বর।\nহাসল আহমদ মুসা। বলল, ‘কি জানাব বল। সামনে কি আছে, কি করব আমিই তো জানি না। আমি চাচ্ছি ওরা বাড়ি পর্যন্ত না আসুক। সবচেয়ে ভাল গ্রামে ঢোকার মুখেই যদি ওদের আটকানো যায়।'\n'আপনি একা কি করে আটকাবেন? তার চেয়ে কি এটাই ভাল নয়, আমরা বাড়ি খালি করে চলে যাই। আমাদের পাবে না ওরা এসে।'\n'তারপর কি করবে? বাড়িতে ফিরবে?'\nকথা বলল না জেনিফার।\nআহমদ মুসাই বলল, 'একবার পালালে পালিয়েই থাকতে হবে। কোথায় এত পালাবার জায়গা আছে? তাছাড়া আমরা এখন বাড়ি খালি করে চলে গেলে ওরা গোটা গ্রাম সার্চ করবে, মানুষের উপর জুলুম নির্যাতন করবে, এমনকি গ্রামবাসী যদি আমাদের হদিশ না দেয়, তাহলে ঘর-বাড়ি জ্বালিয়েও দিতে পারে। তার উপর ওকারী গ্রামের উপরও আজ রাতে তারা গণহত্যা চালাতে পারে। আমরা যদি এখানে ওদের বাধা দিতে পারি, তাহলে ওকারী গ্রামেও ওদের বাধা দেবার পথ হবে।' থামল আহমদ মুসা।\n\nজেনিফার ছল ছল চোখে বোকার মত দাঁড়িয়ে আছে। তার মুখে আর কোন কথা নেই। কথা খুঁজে পাচ্ছে না সে।\nআহমদ মুসাই বলল কথা, 'সুতরাং ওদের বাধা দেয়া এবং ওদের পরিকল্পনা ভন্ডুল করে দেয়াই এখন একমাত্র পথ।'\n'কিন্তু আপনি একা...।'\nকথা শেষ করতে পারলো না জেনিফার। বাক রুদ্ধ হয়ে গেল তার।\n'একা কোথায়? আল্লাহ আমার সাথে আছেন। তাছাড়া চিন্তার কিছু নেই জেনিফার। একজন মুসলমান সাধারণ ভাবেই দশজন কাফের প্রতিপক্ষের সমান। ওরা সম্ভবত দশজনের বেশি আসতে পারছে না।'\nবলে হাসল আহমদ মুসা। নিশ্ভিন্ত মনের সুন্দর একটা হাসি সেটা।\nবিস্ময় জেনিফার এবং তার আম্মার চোখে-মুখে। পরিস্থিতির ভয়াবহতা কোনই কি প্রভাব ফেলেনি আহমদ মুসার মনে, ভাবল তারা।\n'আসি। আসসালামু আলাইকুম।'\nবলে আহমদ মুসা জেনিফারের পাশ কাটিয়ে বাইরে বেরুবার জন্যে হাঁটা শুরু করল।\nপাথরের মত হয়ে যাওয়া জেনিফার সালাম নিতেও ভুলে গেল। সে ছুটে গিয়ে তার মাকে জড়িয়ে ধরল। বলল সে, 'আম্মা বিরাট লোক সে, খুবই মুল্যবান তার জীবন। আমিই তাকে ডেকে এনেছি এখানে। তখন আমি বুঝিনি, তাঁকে এমন ভয়াবহ এক যুদ্ধে জড়িয়ে পড়তে হবে। এখন কি হবে আম্মা?'\nজেনিফারের মা জেনিফারকে বুকে জড়িয়ে ধরে বলল, 'ওর ভাগ্যের\nসাথে আমাদের ভাগ্য জড়িয়ে গেছে। ওঁর জয় হবে আমাদের বিজয়, আর ওঁর পরাজয় ডেকে আনতে পারে আমাদের ধ্বংস। এস আমরা বিলাপ না করে তার জন্যে প্রার্থনা করি।'\n'চলুন আম্মা।'\n'চল।'\nউভয়ে হাঁটা দিল ছাদে উঠার কাঠের সিঁড়ির দিকে।\n\n\n\nগ্রামে প্রবেশের মুখে প্রথম বাড়িটাই জেনিফারদের। একটা ছোট্ট টিলার মত উঁচু জায়গার উপর তাদের বাড়ি। বাড়ির একপাশ দিয়ে সড়ক চলে গেছে উত্তর দিকে বন্দর লক্ষে। সড়কের দু'ধারেই গ্রামের বাড়ি-ঘর। জেনিফারদের বাড়ির উত্তর পাশ থেকেই অন্যদের বাড়ি-ঘর শুরু হয়েছে। জেনিফারদের বাড়ি থেকে বেরিয়ে টিলার গোড়া থেকে কয়েক পা দক্ষিণে এগুলেই একটা ছোট্র ব্রীজ। কাঠের তৈরী। ব্রীজটি 'সেবু' নদী থেকে বেরিয়ে আসা একটি খালের উপর। বছরের প্রায় সব সময়ই এতে পানি থাকে। 'সেবু' নদীটি গ্রামের পাশ ঘেঁষে দক্ষিণ দিকে বয়ে গেছে।\nজেনিফারদের বাড়ি খাল ও 'সেবু'নদীর ত্রিমোহনায়। আহমদ মুসা ব্রীজে পা দিতেই খুব কাছে মোটর ইঞ্জিনের শব্দ পেল। সংগে সংগেই আহমদ মুসা বুঝল অটো হুইলারের মত কিছু এগিয়ে আসছে।\nহাতঘড়ির দিকে তাকাল আহমদ মুসা। রাত পৌনে ১২টা বাজে।\nকারা আসছে? ওরাই কি?\nআহমদ মুসা ব্রীজ পার হলো।\nব্রীজের মাথায় পৌছে দেখল, একটা হেড লাইট এগিয়ে আসছে।\nআহমদ মুসা হাঁটা থামাল না।\nআরও নিকটবর্তী হলো হেড লাইট।\nআহমদ মুসার মাথায় হ্যাট, দুই হাত পকেটে।\nসামনে রাস্তায় এক জায়গায় বাঁকা। বাঁকের উপর গাড়িটা উঠলে হেড লাইট অন্যদিকে সরে গেলে গাড়ির অবয়বটা পরিস্কার হয়ে উঠল। গাড়িটা একটা ডাবল অটো হুইলার। দশ বার জন লোক খুব সহজেই ওতে ধরবে।\nওরাই কি আসছে এ গাড়িতে?\nআহমদ মুসা হাঁটছে।\nগাড়ির হেড লাইট আহমদ মুসার গায়ে এসে পড়েছে।\nআহমদ মুসা নিশ্চয় ওদের চোখে পড়েছে।\nআহমদ মুসা পথচারী হিসাবে তাদের নিকটবর্তী হতে চায়। ওদের পরিচয় পাওয়া এবং ওদের মধ্যে পৌঁছা তার লক্ষ্য।\nআহমদ মুসা রাস্তার এক পাশ দিয়ে চলছিল।\nগাড়িটা আহমদ মুসার পাশে এসে ঘ্যাচ করে একটা কড়া ব্রেক কষল।\nজানালা দিয়ে মুখ বাড়িয়ে শ্বেতাংগ ড্রাইভার বলল, 'এই কোত্থেকে এলি, কোথায় যাবি?'\nআহমদ মুসা হাত দিয়ে ইংগিত করে বলল, 'ব্রীজের ওপারে ঐ যে বাড়ি ওখান থেকে এলাম।...'\nআহমদ মুসা কথা শেষ করতে না দিয়ে বলল, 'ওটাই জেনিফারদের বাড়ি না?'\nআকাশে জ্যোৎস্না থাকায় ঐখান থেকে পরিস্কার দেখা যাচ্ছে জেনিফারদের বাড়িটা।\nলোকটির প্রশ্নের উত্তরে আহমদ মুসা বলল, 'হ্যাঁ।'\n'ওদের সাথে তোমার কিসের সম্পর্ক?' বলল ড্রাইভার লোকটি।\n'আত্মীয়।' বলল আহমদ মুসা।\nশুনেই ড্রাইভার লোকটি লাফ দিয়ে গাড়ি থেকে নামল এবং গাড়ির পেছনে যারা বসে আছে তাদের লক্ষ্য করে বলল, 'তোমরা নেমে এস।'\nড্রাইভার লোকটির হাতে একটা স্টেনগান।\nঅন্যরা যারা গাড়ি থেকে হুড়হুড় করে নেমে এল, তাদের হাতেও স্টেনগান।\n'কে তুমি? দেশ কোথায়? তোমাকে দেখে তো এদেশী মনে হচ্ছে না?' দ্রুত কণ্ঠে বলল ড্রাইভার লোকটি।\nবলেই লোকটি চোখের পলকে আহমদ মুসার মাথার হ্যাট খুলে নিল।\nআহমদ মুসাকে দেখেই লোকটি বলে উঠল, 'আরে! এতো এশীয়ান! সেই এশীয়ান?'\nবলেই লোকটি তার বাম হাত থেকে হ্যাটটি ফেলে দিয়ে দু'হাতে স্টেনগান তুলল আহমদ মুসার মাথায় আঘাত করার জন্যে।\nএ রকমটাই ঘটবে আহমদ মুসা তা আগেই ধরে নিয়েছিল।\nআহমদ মুসা তার ডান পা দিয়ে প্রচন্ড এক লাথি মারল তার হাঁটুতে, অন্যদিকে দু'হাত দিয়ে টলে উঠা লোকটির উত্তোলিত স্টেনগান কেড়ে নিল।\nহাঁটুতে লাথি খাবার পর লোকটি পড়ে গেল। এই সুযোগে আহমদ মুসা হাতে পাওয়া স্টেনগানের নল ঘুরিয়ে নিল গাড়ি থেকে নেমে আসা লোকগুলোর দিকে।\nতারা ঘটনার আকস্মিকতায় কেউ বিমুঢ় হয়ে পড়েছিল, কেউ কেউ স্টেনগানের নল উপরে তুলছিল।\nআহমদ মুসা তাদেরকে প্রস্তুত হবার সুযোগ দিল না। ট্রিগার চেপে স্টেনগান ঘুরিয়ে নিয়ে এল লোকগুলোর উপর দিয়ে।\nলোকগুলো গুলির ঝাঁকের মধ্যে পড়ে ঝাঁঝড়া দেহ নিয়ে মাটিতে লুটিয়ে পড়ল।\nআহমদ মুসা চোখ এদিক ফিরাতেই চমকে উঠল। দেখল, পড়ে যাওয়া লোকটি রিভলবার তাক করছে তার দিকে।\nএদিকে চোখ পড়ার সংগে সংগেই আহমদ মুসা ঝাপিয়ে পড়ল মাটির উপর।\nকিন্তু শেষ রক্ষা হলো না। বাম বাহুর সন্ধিস্থলের নিচে কিছুটা জায়গা ছিঁড়ে নিয়ে বেড়িয়ে গেল গুলী।\nআহমদ মুসা মাটিতে পড়েই স্টেনগানের নল ঘুড়িয়ে নিয়ে গুলী করল।\nলোকটি উঠে বসেছিল। দ্বিতীয় গুলী করার আগেই আহমদ মুসার স্টেনগানের গুলী তাকে ঘিরে ধরল।\nআহমদ মুসা উঠে দাঁড়াতে যাচ্ছিল। দেখল, গাড়ির ওপার থেকে একটি মুখ উঁকি দিয়ে আবার ত্বড়িৎ সরে গেল। তার স্টেনগানের নলও দেখা গেল। নলটি আহমদ মুসার দিকে তাক করার সুযোগ পায়নি।\nগাড়ির ওপারেও তাহলে লোক আছে? কয়জন আছে? আহমদ মুসা গুণে দেখল এদিকে লাশ পড়েছে নয়টি। তাহলে ওপারে এক বা দুইজনের বেশি লোক নেই।\nআহমদ মুসা গাড়ির এদিকটা ঘুরে গাড়ির ওপাশে লোকটির কাছাকাছি হবার চেষ্টা করল।\nআহমদ মুসা গাড়ির এ প্রান্ত ঘুরে ওপাশের দিকে মুখ ঘুরাতেই দেখল, ওপাশের স্টেনগানধারী বাগিয়ে ধরা স্টেনগান নিয়ে একেবারে তার মুখের উপর।\nএই অবস্থায় দু'জন দু'জনকে দেখে হকচকিয়ে গেল। দু'জনের হাতেই উদ্যত স্টেনগান। দু'জনের চোখ দু'জনের উপর নিবদ্ধ।\nআহমদ মুসার প্রতিপক্ষের মধ্যে বিমূঢ় ভাব ছাড়াও ভীত হয়ে পড়ার \nচিহ্ন স্পষ্ট।\nএটাই আহমদ মুসাকে সাহায্য করল।\nহকচকিয়ে উঠার ধাক্কা কাটিয়ে আহমদ মুসা যখন তার স্টেনগানের\nট্রিগার চেপে ধরল, তখনও তার প্রতিপক্ষ তার স্টেনগানের দিকে মনযোগই দেয়নি।\nফলে মাত্র দু'গজ দূরে থেকে ছুটে আসা গুলীর ঝাঁকে ঝাঁজরা হয়ে গেল তার দেহ।\nআহমদ মুসা গাড়ির ভেতরে একবার নজর ফেলল, না কেউ আর নেই।\nএতক্ষণে আহমদ মুসা গুলীতে আহত তার বাম বাহুর যন্ত্রণা অনুভব করল। তাকিয়ে দেখল, সেখান থেকে প্রচুর রক্তক্ষরণ হচ্ছে।\nআহমদ মুসা হাত থেকে স্টেনগান ফেলে দিয়ে ডান হাত দিয়ে আহত স্থানটা চেপে ধরল।\nতারপর কয়েক ধাপ এগিয়ে গাড়ির আড়াল থেকে বেরিয়ে আসতেই\nআহমদ মুসা দেখল, একটু দূরে আবু বকর দাঁড়িয়ে আছে।\nআহমদ মুসাকে দেখেই সে আনন্দে চিৎকার করে ছুটল ব্রীজের উপর দিয়ে জেনিফারদের বাড়ির দিকে। সেই সাথে তার উচ্চ কণ্ঠ শোনা গেল। সে চিৎকার করে বলছে, 'সকলে শুনুন সুখবর, স্যার বেঁচে আছেন। আপনারা আসুন।'\nঅল্পক্ষণের মধ্যেই এক ঝাঁক লোক ব্রীজের উপর দিয়ে আলো হাতে ছুটে এল। তাদের সাথে ছুটে এল জেনিফারও।\nলোকগুলো জেনিফারদের গ্রামের। গুলীর শব্দ শুনে সবাই এসে জমা হয়েছিল জেনিফারদের বাড়ির সামনে। সব কিছু তারা শুনেছে জেনিফার এবং আবু বকরের কাছে।\nরক্তে ভাসমান দশজন শ্বেতাংগের লাশ দেখে এক ঝাঁক মানুষ গোটাটাই থমকে দাঁড়াল। এক অবিশ্বাস্য দৃশ্য তাদের সামনে! প্রথমেই এক রাশ আতংক ও ভয় তাদের ঘিরে ধরেছিল। আহমদ মুসা তার ডান হাত দিয়ে বাম বাহু চেপে ধরে দাঁড়িয়েছিল।\nতার হাতও রক্তাক্ত হয়ে উঠেছিল।\nজেনিফার ছুটে গেল তার কাছে। আর্তকণ্ঠে বলল, আপনি ভাল আছেন, আরও কোথাও গুলী লাগেনি তো?'\nআহমদ মুসা হেসে বলল, 'না লাগেনি।আমি ভাল আছি।'\nবলে আবু বকরের দিকে তাকিয়ে বলল, 'স্টেনগানগুলো গাড়িতে তোল। ওদের পকেট সার্চ করে রিভলবারগুলো বের করে গাড়িতে রেখে দাও।'\nসব মানুষ এসে ঘিরে দাঁড়াল আহমদ মুসাকে। সবার চোখে বিস্ময়-বিস্ফোরিত দৃষ্টি। যেন আহমদ মুসা গ্রহান্তর থেকে আসা কোন অতিমানব। তাদের বুঝেই আসছে না, এক নিরস্ত্রপ্রায় লোক দশজন অস্ত্রসজ্জিত শ্বেতাংগকে হত্যা করে এভাবে বিজয়ী হলো!\nআহমদ মুসা আবু বকরকে নির্দেশ দেয়া শেষ করতেই জেনিফার বলল, 'ভাইয়া, আপনার আহত জায়গাটা বাঁধতে হবে, না হয় তাড়াতাড়ি আপনি বাসায় চলুন।'\nবলে জেনিফার এগিয়ে এল আহত জায়গাটা পরীক্ষার জন্যে।\nসংগে সংগেই আহমদ মুসা বলল, চল বাসায় চল জেনিফার।\nব্যাগে আমার ফাস্ট এইড আছে।'\nজেনিফারকে কথাগুলো বলেই আহমদ মুসা গ্রামের জনগণের দিকে\nচেয়ে বলল, ভাইসব, আপনাদের মধ্যে এমন কেউ আছেন, যারা আজ রাতে আমার সাতে ওকারী গ্রামে যেতে পারেন?'\nসবাই নীরব।\nঅবশেষে সেই নীরবতা ভেঙে এগিয়ে এল কয়েকজন যুবক। বলল, 'আমরা রাজী, কখন যেতে হবে?'\n'এখন থেকে এক ঘন্টার মধ্যে।'\n'আমরা রাজী স্যার। কিন্তু...।'\n'কিন্তু কি?'\n'আমরা তো এসব বন্দুক চালাতে জানি না।'\nক্ষতি নেই তাতে।'\nবলে আহমদ মুসা ডান হাত দিয়ে বাম বাহুটা ধরে হাঁটতে শুরু করল।\nজেনিফারও হাঁটতে শুরু করেছে, তার ঠোঁটে এক টুকরো ম্লান হাসি।\nসে চেয়েছিল আহমদ মুসার আহত জায়গায় তার ওড়নাটা দিয়ে বাঁধতে, অব্যাহত রক্ত ক্ষরণ রোধ করার জন্যে। কিন্ত সে বুঝেছে, আহমদ মুসা এটা চায় না। জেনিফার তার গা স্পর্শ করুক, শুশ্রুষা করুক তা সে চাচ্ছে না।\nবাড়ির গেটেই দাঁড়িয়েছিল জেনিফারের মা এবং দাদী।\nদূরে থাকতেই জেনিফার চিৎকার করে উঠল, 'দাদী, আম্মা, আল্লাহর শুকরিয়া আদায় কর। ওরা দশজন এসেছিল, দশজনই নিহত হয়েছে।\nআলহামদুলিল্লাহ পড়েই জেনিফারের মা আর্তকণ্ঠে বলে উঠল, 'একি! কি সর্বনাশ! আমাদের বাছার কি হলো? কোথায় লেগেছে?'\nবলে কয়েক ধাপ এগিয়ে এল জেনিফারের মা এবং দাদী।\nআহমদ মুসা কাছাকাছি এসে বলল, 'তেমন কিছু নয় খালাম্মা।\nএকটা গুলী বাহুর একটা ছোট অংশ তুলে নিয়ে গেছে।'\nজেনিফারের মা কাঁদো কাঁদো কণ্ঠে বলল, 'কি বলছ বাবা তেমন কিছুই হয়নি। গুলী লেগেছে, কি আবার হবার বাকি আছে।'\nবলে জেনিফারের মা ছুটে এসে আহমদ মুসাকে ধরে ভেতরে নিয়ে এল।\nআহমদ মুসার ব্যাগ ছাড়াও জেনিফারদের ঘরেও ব্যান্ডেজ সরঞ্জাম \nছিল।\nজেনিফারদের ব্যান্ডেজ সরঞ্জাম এবং আহমদ মুসার ব্যাগ থেকে ঔষধ নিয়ে আহমদ মুসার ব্যান্ডেজ বেঁদে দিল জেনিফারের দাদী, তার মা সাহায্য করল। ফায়ফরমাস খাটল জেনিফার।\nব্যান্ডেজ বাঁধা দেখছিল আর ভাবছিল জেনিফার, তার স্বপ্নের মানুষ আহমদ মুসা তার কল্পনার চাইতেও বড়। যুদ্ধের মাঠে যেমন, ঘরেও তেমনি সে। যুদ্ধের মাঠে যেমন শত্রুর বিরুদ্ধে সর্বাত্মক বিজয়ী, ঘরেও তেমনি নীতির প্রশ্নে আপোষহীন। জেনিফার তো নয়ই, জেনিফারের মা'র হাতেও তিনি ব্যান্ডেজ নেয়া পছন্দ করলেন না। কৌশলে তার মাকে অন্য কাজে ব্যস্ত করে তার দাদীকে কাজে লাগালেন। ইসলামের বিধানের উপর থাকার কি আপ্রাণ প্রয়াস এমন এক অসহায় মুহূর্তেও।\nশ্রদ্ধায় ভক্তিতে মাথাটা নুয়ে এল জেনিফারের আহমদ মুসার প্রতি। মনে মনে সে বলল, ইসলামের নিয়ম-নীতি মানার ক্ষেত্রে নিশ্চয় সে তার স্বপ্নের মানুষের মতই হবার চেষ্টা করবে।\nব্যান্ডেজ বাঁধতে বাঁধতে জেনিফারের দাদী বলল, 'শুনলাম, ওদের দশজনের কাছেই স্টেনগান ছিল। তুমি তো গেলে খালি হাতে। ওদের দেখে ভয় করেনি? ওদের মারলে?'\n'খালি হাতে যাইনি দাদী। আমার পকেটেও রিভলবার ছিল। কিন্তু ব্যবহার করতে হয়নি। ওদের অস্ত্র দিয়েই ওদের সাথে লড়াই করেছি।'\n'কিন্তু কি করে সম্ভব হলো, বুঝতে পারছি না।' বলল জেনিফারের মা।\n'আমি তো আমার শক্তি বলে ওদের সাথে লড়তে যাইনি, গেছি আল্লাহর ওপর ভরসা করে। আর আল্লাহ তো সর্বশক্তিমান।'\n'বাছা, এই বিশ্বাসের শক্তি যদি সবার থাকতো!' বলল জেনিফারের মা।\n'শুনেছি, কয়দিন আগে মাথায় সাংঘাতিক আঘাত পেয়ে হাসপাতালে ছিলে। আজ আবার এভাবে গুলী বিদ্ধ হলে। খারাপ লাগছে না?' বলল জেনিফারের দাদী।\n'না খুব ভাল লাগছে দাদী। ঐ বার ঐভাবে আঘাত না পেলে জর্জকে বন্ধু হিসাবে পেতাম না। আর আজ গুলিবিদ্ধ না হলে আপনার এ আদর ভরা শুশ্রুষা পাওয়ার সুযোগ হতো না।' হাসতে হাসতে বলল আহমদ মুসা।\nআহমদ মুসার কথা শেষ হতেই জেনিফারের দাদী দ্রুত বলল, 'দাদু ভাই, ওভাবে বলে না। বিপদে খুশী হওয়ার কথা বলা ঠিক নয়।'\nআহমদ মুসা গম্ভীর কণ্ঠে বলল, 'ঠিক বলেছেন দাদী। আসলে আমি খুশী হইনি। দাদীর সাথে একটু মজা করছিলাম। এমন দাদী তো কখনও পাইনি।'\nজেনিফারের দাদী ব্যান্ডেজ বাঁধা বন্ধ করে আহমদ মুসার চোখে চোখ রেখে বলল, 'ওমন করে মায়া ধরিও না ভাই। শেষে কাঁদতে হবে। তোমার মত বনের পাখিকে পোষ মানাবার মত কেউ নেই।'\nভেজা কণ্ঠে বলল জেনিফারের দাদী।\n'আছে দাদী।' বলল জেনিফার।\n'কে?' জেনিফারের দিকে মুখ ঘুরিয়ে প্রশ্ন করল তার দাদী।\n'তিনি 'মারিয়া জোসেফাইন' আমাদের ভাবী। বলল জেনিফার।\n'আচ্ছা। নাম শুনলাম। আমার হতভাগী বোনকেও তাহলে তুমি কষ্ট দিচ্ছ। সেও দেখি তোমাকে পোষ মানাতে পারেনি।' বলল জেনিফারের দাদী।\n'আপনার বোন আমাকে পোষ মানাবে কি! সেও তো আসতে চেয়েছিল এখানে। বহু কষ্টে রেখে এসেছি।' বলল আহমদ মুসা।\n'যাক ভাই, পোষ মানাবার দরকার নেই তোমাকে। পোষ মানালে আমাদের মত যারা তারা তোমাকে তাহলে পাবে কি করে! তুমি একটা ভাল সংবাদ দিয়েছ। আমার ভাই যেমন, আমার বোনকে অবশ্যই তেমন তো হতে হবে।'\nবলতে বলতে ব্যান্ডেজের শেষ মাথাটা পেষ্ট করে জেনিফারের দাদী\nউঠে দাঁড়াল।\n'ধন্যবাদ দাদী।' বলল জেনিফারের দাদীকে লক্ষ্য করে আহমদ মুসা।\n'ধন্যবাদের দরকার নেই ভাই। এই অবস্থায় ওকারী গ্রামে তোমার না গেলেই কি নয়?'\n'তাহলে কে যাবে দাদী?'\n'শুনলাম গ্রামের সাত আটজন যুবক রাজী হয়েছে। তার উপর তোমার আবু বকররা আছে।'\n'এরা কেউ বন্দুকটুকুও চালাতে জানে না দাদী। অথচ ওকারী গ্রামে আজ যে হামলা হবে, সেটা বড় ধরনের। সংখ্যায় তারা কম আসবে না, ভারী অস্ত্র নিয়েও আসতে পারে।'\n'কিছুটা তো দুর্বল ওরা হবে, এই দশজন তো ওদের সাথে শামিল হতে পারলো না।' বলল জেনিফারের মা।\n'তা হবে বটে, কিন্তু এখানকার পরিস্থিতি আঁচ করার সাথে সাথে তারা ভয়ংকর হয়ে উঠবে। গ্রামের প্রতিটি লোক হত্যা ও প্রতিটি বাড়ি ধ্বংস করে তারা প্রতিশোধ নিতে চাইবে।' বলল আহমদ মুসা।\nআহমদ মুসার কথা শুনে জেনিফার, জেনিফারের মা, তার দাদী সকলেই শিউরে উঠল ভয়ে। তারা যেন লাশে ভরা জ্বলন্ত ওকারী গ্রাম দেখতে পাচ্ছে। কিছুক্ষণ তাদের মুখে কোন কথা এল না।\nনীরবতা ভেঙে কথা বলল দাদীই প্রথম। বলল, 'এদের বিরুদ্ধে একা তুমি কি করবে?'\n'কি করতে পারবো আমি জানি না দাদী। কিন্তু আমাকে গ্রামবাসীর পক্ষে দাঁড়াতে হবে, এটা আমার দায়িত্ব। এরপর যা করার সে দায়িত্ব আল্লাহর।' বলতে বলতে আবেগে কণ্ঠ ভারী হয়ে এল আহমদ মুসার।\nআহমদ মুসার এ আবেগ সবাইকে স্পর্শ করেছে। সকলের মুখ গম্ভীর।\nএবার দাদীই কথা বলল, 'আমরা তো ভাই, তেমন কিছুই জানি না। কিন্তু এটুকু বলতে পারি, আল্লাহর উপর সম্পূর্ণ নির্ভরতা নিয়ে চোখ বন্ধ করে এমনভাবে যে দায়িত্ব পালনে ঝাঁপিয়ে পড়তে পারে, তাকে সাহায্য না করে আল্লাহরও উপায় নেই।'\n'আল্লাহ দাতা ও দয়াময়। আমাকে দোয়া করুন দাদী।'\nএ সময় বাইরে গাড়ির শব্দ হলো।\nএকটি গাড়ি এসে বাইরে দাঁড়াল।\nআহমদ মুসা উঠে দাঁড়াল।\nবাইরের দরজায় নক হলো।\nআহমদ মুসা এগিয়ে গিয়ে দেখল, আবু বকর দাঁড়িয়ে।\nআহমদ মুসাকে দেখেই বলল, 'গাড়ি নিয়ে এসেছি। গাড়িতে দশটি স্টেনগান ও দশটি রিভলবার রয়েছে। গ্রামের যুবকরা যারা যাবে, এক্ষুণি এসে পড়বে।'\nআহমদ মুসা ঘড়ির দিকে তাকিয়ে দেখল রাত পৌনে ১টা। সে বলল, 'আমরা একটায় ওকারী গ্রামের উদ্দেশ্যে যাত্রা শুরু করব।'\nআর কোন নির্দেশ, স্যার? বলল আবু বকর।\n'ঠিক আছে, যাও।'\nআবু বকর ঘুরে দাঁড়িয়ে চলে যাচ্ছিল।\nআহমদ মুসা তাকে ডাকল।\nঘুরে দাঁড়িয়ে কয়েক ধাপ এগিয়ে এল।\n'গাড়ি কিভাবে নিয়ে এলে?' জিঞ্জেস করল আহমদ মুসা।\nলাজুক হাসি হাসল আবু বকর। বলল, 'স্যার আমি অটো হুইলার ড্রাইভ করতে পারি। কিছুদিন আগে পর্যন্ত অটো হুইলার চালাতাম।'\n'সাবাস, আবু বকর। খুব কাজের ছেলে তুমি। আচ্ছা যাও।'\n'আপনার দোয়া চাই স্যার।' বলে আবু বকর চলা শুরু করল।\nআহমদ মুসা ফিরে এল বাড়ির ভেতরে।\nযাচ্ছিল তার কক্ষের দিকে।\nজেনিফার এল তার কাছে। বলল, 'একটা বিষয় বুঝতে পারছি না, জিজ্ঞেস করতে পারি ভাইয়া?'\n'অবশ্যই।'\n'যারা বন্দুক চালাতেও জানে না, তাদের আপনি ওকারীতে গুলী বৃষ্টির মধ্যে নিয়ে যাচ্ছেন কেন?'\n'ওদের নিয়ে যাচ্ছি যুদ্ধ করার জন্যে নয়, একটা বিশেষ উদ্দেশ্যে নিয়ে যাচ্ছি।'\n'কি সেটা?'\n'আগে শোনার চেয়ে পরে শুনলে ভালো লাগবে।'\n'ঠিক আছে।'\n'ধন্যবাদ জেনিফার।'\nবলে আহমদ মুসা তার কক্ষের দিকে চলে গেল। পোশাক পাল্টে ওকারী গ্রামে যাবার জন্য প্রস্তুত হতে লাগলো সে।\n\n\n\nআহমদ মুসার অটো হুইলার তখনও ওকারী গ্রামের মাইল দুই উত্তরে।\nএকটা বাঁক ঘুরতেই হঠাৎ একটা হেড লাইট চোখে পড়ল তার।\nমনের কোণায় চিন্তা জাগল আহমদ মুসার, এত রাতে কারা আসতে পারে? ঐ শ্বেতাংগ গোষ্ঠীর কোন পশ্চাৎ বাহিনী নয়তো? হতেও পারে, আবার নাও পারে।\nতবে সাবধান হওয়া উচিত, ভাবল আহমদ মুসা।\nআহমদ মুসা ড্রাইভ করছিল। তার পাশের সিটে বসেছিল আবু বকর।\nআহমদ মুসা আবু বকরের দিকে তাকিয়ে বলল, 'সামনের গাড়িটাকে জিজ্ঞাসাবাদ না করে যেতে দেয়া যাবে না।'\nসামনের গাড়ির হেড লাইট অনেক কাছে চলে এসেছে। রীতিমত চোখে লাগছে।\nআহমদ মুসা স্টেনগানটা ডান পাশে ডান হাতের কাছে রাখল।\nসামনের গাড়িটা একদম কাছে চলে এসেছে।\nআহমদ মুসা ইচ্ছা করেই রাস্তার ঠিক মাঝখান দিয়ে গাড়ি চালাচ্ছে। উদ্দেশ্য হলো, সামনের গাড়ির প্রতিক্রিয়া জানা। যদি ওটা ঐ শয়তানদের কারও গাড়ি হয়, তাহলে গাড়িটা নিশ্চয় ক্রুদ্ধ প্রতিক্রিয়া প্রকাশ করবে। ক্রুদ্ধ হর্ণ বাজাবে। পাশ কাটিয়ে যাবার চেষ্টা না করে রাস্তার মাঝ দিয়ে এসে মুখোমুখি গাড়ি দাঁড় করিয়ে বাহাদুরি দেখাবার চেষ্টা করবে। আর যদি গাড়িটা সাধারণ কারও হয়, তাহলে এই রাতে ঝামেলা এড়িয়ে পাশ কাটিয়ে চলে যাবার চেষ্টা করবে।\nআহমদ মুসার দ্বিতীয় অনুমানটাই ঠিক হলো। গাড়িটা রাস্তার প্রান্ত দিয়ে পাশ কাটিয়ে যাবার চেষ্টা করল।\nআহমদ মুসা বুঝল গাড়িটা সাধারণ বা ভালো লোকেরই হবে।\nআহমদ মুসার কৌতুহল হলো, গাড়িটা এত রাতে কোথায় যাবে তা জানার জন্যে। তাছাড়া গাড়িটা নিশ্চয় সেই মৎস বন্দর থেকে আসছে।\nওদিকের অবস্থা কিছু হয়তো বলতেও পারবে সে।\nআহমদ মুসা তার গাড়ি ক্লোজ করে ঐ গাড়িটার চলার পথ অনেকটা রুদ্ধ করে দিয়ে বলল, 'গাড়ি কোথায় যাবে?'\nগাড়ি থেকে উত্তরে আসতে দেরী হলো। একটু দেরী করে বলল, 'এই সামনের গ্রামে।'\n'কোন গ্রামে?' জিজ্ঞেস করল আহমদ মুসা।\nএবারও উত্তর এল না তাড়াতাড়ি।\nভ্রু কুচকালো আহমদ মুসা। নিশ্চয় সন্দেহজনক কিছু আছে এ গাড়িতে। জেনিফারদের বাড়িতেই যাচ্ছে না তো?\nকথাটা ভাবার সাথে সাথেই আহমদ মুসার হাতের টর্চ জ্বলে উঠল।\nটর্চের আলো ভ্যান বক্সে বসা একজন মাত্র লোকের উপর গিয়ে পড়তেই আহমদ মুসা চমকে উঠল, 'একি! এ যে জর্জ!'\n'একি, তুমি কোথেকে জর্জ এই রাতে?'\nআহমদ মুসার প্রথম প্রশ্ন শুনেই জর্জ একে আহমদ আবদুল্লাহর কণ্ঠ বলে সন্দেহ করেছিল। দ্বিতীয় প্রশ্ন শুনে তার সন্দেহ আরও বেড়ে গেল।\nএবার চিনতে পেরে আনন্দে চিৎকার করে উঠল জর্জ, 'আবদুল্লাহ ভাই আমি আপনার কাছেই যাচ্ছি।'\nবলতে বলতে জর্জ গাড়ি থেকে নেমে এল।\nআহমদ মুসাও গাড়ি থেকে নামল।\nদু'জন মুখোমুখি হলো। চাঁদের জ্যোৎস্নায় দু'জন দু'জনকে খুব ভালো দেখতে পাচ্ছে।\nআহমদ মুসার বিস্ময় তখনও কাটেনি। বলল, 'তোমরা সবাই ভালো আছ তো? তুমি এভাবে এ সময় এদিকে আসবে, তা ভাবতেই পারছি না আমি।'\n'আমরা ভাল আছি। আপনাদের কোন খারাপ খবর নেই তো?'\n'খারাপ ভাল মিলিয়ে খবর আছে। কিন্তু তার আগে বলল, 'তোমার এই নৈশ অভিযান কেন?'\nজর্জ একটু ভাবল। বোধ হয় কথা গুছিয়ে নিল। তারপর বলল, 'আজ সন্ধ্যায় আমি বিশ্ববিদ্যালয়ের ওপাশে যে রেস্টুরেন্ট সেই রেস্টুরেন্টে বসে খাচ্ছিলাম। আমার টেবিলেই আমার মত আরেকজন শ্বেতাংগ বসেছিল। তার হাতে মোবাইল টেলিফোন। আমি তখনও খাচ্ছিলাম। তার মোবাইলে টেলিফোন এল। টেলিফোনে কথা বলল সে। তার কথাগুলো এমনিতেই আমার কানে এসে ঢুকছিল। আমার তেমন মনযোগ ছিল না। কিন্তু এক পর্যায়ে আমার কান উৎকর্ণ হয়ে উঠল। তখন সে বলছিল, সিডি কাকেম গ্রামে আরও একটি দল যাবে আজ রাতে, সে দল ওকারী গ্রামে ফিরে আসলে তবেই ওকারী গ্রামে অপারেশন শুরু হবে। এই কথা শোনার সাথে সাথে আমার কাছে পরিস্কার হয়ে গেল যে, জেনিফারদের বাড়িতেই আক্রমণ হবে যেখানে আপনিও আছেন। আমার মনে হলো, 'নিশ্চয় আপনারা খবরটা জানেন না। সংগে সংগেই আমি সিদ্ধান্ত নিলাম সিডি কাকেম গ্রামে আসব। কিন্তু রাস্তায় বোটের ইঞ্জিন গন্ডগোল করায় প্রায় ঘন্টা দুই সময় আমার নষ্ট হয়েছে। এ দিকের কি খবর ভাইয়া?'\n'না, তার আগে বল, টেলিফোনে আর কি শুনেছিলে?'\n'হ্যাঁ। উপরে যে কথার উদ্ধৃতি দিলাম, তারপর আরেকটি এই ধরণের বাক্য বলেছিল, ওকারী গ্রামের দক্ষিণে ঝোপ আচ্ছাদিত যে টিলা, ওখানে ওরা আগে থেকেই অপেক্ষা করবে। সিডি কাকেম থেকে তারা ওখানেই ওদের সাথে মিলিত হবে।'\n'ধন্যবাদ। বন্দরে তুমি কিছু দেখেছ?'\n'বন্দরে তিনটি বোট দেখেছি। যে বোটের পাশে আমার বোটটি নোঙর করেছিল, সে বোটটি বেশ বড়। তাঁতে আমার মনে হয় পনের বিশজন লোক ছিল। আমাদের বোটটি নোঙর করতেই বোটের কেবিন থেকে কে একজন বলে উঠেছিল, কোন চিড়িয়ারে ওখানে? বোটের ডেক থেকে একজন উত্তরে বলেছিল, না কিছু না, একজাত।'\n''ধন্যবাদ জর্জ, খুবই মূল্যবান তথ্য তুমি নিয়ে এসেছ।'\nআহমদ মুসা একটু থেমে স্বরটা নিচু করে বলল, 'জর্জ আমাকে বাঁচানো গরজ, না জেনিফারকে?'\nজর্জের মুখ লাল হয়ে উঠল লজ্জায়। বলল, 'ওঁর কথা বলবেন না ভাইয়া, অত উঁচুতে আমার তাকানো ঠিক নয়।'\n'এখন তুমি নতুন জেনিফারকে দেখবে জর্জ।'\nহাসল জর্জ। বলল, 'ভাইয়ার যাদু স্পর্শে তা হতে পারে।'\nবলে একটু থেমে আবার শুরু করল, 'আপনার জন্যে একটা সুসংবাদ আছে ভাইয়া।'\n'কি সেটা?'\n'আমি এবং আপা গতকাল গ্রান্ড টার্কস মসজিদে গিয়ে ইসলাম গ্রহণ করেছি।'\n'কি বলছ তুমি? মজা করছ আমার সাথে' বলল আহমদ মুসা।\n'মজা করার মত বিষয় এটা ভাইয়া?'\n'কিন্তু এত বড় ঘটনা, আমি জানলাম না।'\n'আমি আপাকে বলেছিলাম আপনি ফিরলে এই অনুষ্ঠান করতে।\nকিন্তু আপা বললেন, আপনাকে সারপ্রাইজ দেবেন।'\n'সারপ্রাইজ সত্যি দিয়েছ। এবার এস।'\nবলে আহমদ মুসা বুকে জড়িয়ে ধরল জর্জকে। বলল, 'স্বাগত তোমাকে আলোর পথে, মুক্তির পথে।'\n'আলহামদুলিল্লাহ, দোয়া করুন ভাইয়া।'\nআহমদ মুসা জর্জকে আলিঙ্গন থেকে ছেড়ে দিয়ে বলল, 'হঠাৎ তোমাদের এই সিদ্ধান্ত কিভাবে হলো?'\n'হঠাৎ নয় ভাইয়া, দু'বছর আগে আমি ও আপা এক ছুটিতে স্পেন সফরে গিয়েছিলাম। আমরা দু'জনেই ইতিহাস ভক্ত। গিয়েছিলাম কর্ডোভা, গ্রানাডা, মালাগা'র ঐতিহাসিক নিদর্শন এবং প্রাচীন মুসলিম বিশ্ববিদ্যালয়গুলো দেখতে, যে বিশ্ববিদ্যালয়গুলো থেকে ইউরোপীয় ছাত্ররা শিক্ষা লাভ করে এসে অন্ধকার ইউরোপকে আলোকিত করেছিল। আমরা অভিভূত হই মুসলিম সভ্যতার নিদর্শন দেখে। আমরা ব্যথিত হয়েছিলাম একটি সভ্যতার হিংসার আগুনে বিধ্বস্ত হওয়া দেখে। সেখান থেকেই ঐ সভ্যতা সম্পর্কে জানার একটি তীব্র আগ্রহ সৃষ্টি হয় আমাদের মধ্যে। আমরা ফেরার পথে বেশ কিছু বই কিনে আনি লন্ডন থেকে। এই বইগুলো পড়তে গিয়েই ইসলামের প্রতি আমরা আকৃষ্ট হই। আমাদের মনে হয় মানুষের ধর্ম প্রকৃতপক্ষেই শুধু ইসলামই। এই সময়ই আপনার সাথে আমাদের দেখা হয়।যে ইসলামকে বই পড়ে আমরা জেনেছিলাম, সে ইসলামকে আমরা স্বচক্ষে দেখলাম আপনার মধ্যে। আপনি সিডি কাকেমে চলে আসার দিনই আমরা দু'ভাই-বোন সিদ্ধান্ত নিয়ে নিলাম ইসলাম গ্রহণের। পরদিনই আমরা গেলাম গ্রান্ড টার্কস মসজিদে। 'থামল জর্জ।\nআহমদ মুসা আবার জড়িয়ে ধরল জর্জকে। বলল, 'আমি খুশি হয়েছি জর্জ। খুশি লাগছে এ জন্যে যে, 'টার্কস দ্বীপপুঞ্জ শুধু নয় গোটা ক্যারিবিয়ানে নতুন সুর্যোদয় আসন্ন।'\n'আলহামদুলিল্লাহ ভাইয়া।'\nএকটু থেমেই জর্জ আবার বলল, 'এদিকের খবর কি ভাইয়া?'\nআহমদ মুসা কিছুক্ষণ আগে সিডি কাকেমে যা ঘটেছে তা জানাল এবং বলল, 'রাত ৩টার দিকে ওরা ওকারী গ্রামে হামলা চালাবে। আমরা ওখানেই যাচ্ছি। দেখি কি করা যায়। তুমি সিডি কাকেমে গিয়ে বিশ্রাম নিতে পার।'\n'কেন ভাইয়া, আমার কোন যোগ্যতা নেই তাই? আমি অন্তত আপনার গাড়ি ড্রাইভ করতে পারব। রিভলবার, স্টেনগানগুলো যদি থাকে, রিলোড করতে পারবো।'\nআহমদ মুসা হাসল। বলল, 'ঠিক আছে, তোমার গাড়ি ঘুরিয়ে নাও।'\nওকারী গ্রামের কাছাকাছি পৌছে আহমদ মুসার নির্দেশে দুই গাড়িরই হেডলাইট নিভিয়ে দেয়া হলো।\nসুন্দর জ্যোৎস্না থাকলেও রাস্তার দু'পাশে মাঝে মাঝে গাছ থাকায় অন্ধকার ঠেলেই দু'টি গাড়িকে সামনে চলতে হচ্ছে।\nওকারী গ্রামের উত্তর পাশের মাঠটা ফাঁকা। চড়াই-উৎড়াই ভরা। মাঝে মাঝে লেবুর ক্ষেত।\nএই মাঠের মধ্য দিয়েই গাড়ি চলছে আহমদ মুসাদের।\nহঠাৎ আহমদ মুসার চোখ সামনের রাস্তার ডান পাশে গাছ তলার একটি চলন্ত জমাট অন্ধকাররের উপর আটকে গেল। চলন্ত জমাট অন্ধকারটি এসে রাস্তার উপর একটা গাছের আড়ালে গুটি-সুটি মেরে বসল।\nদ্রুত ভাবছিল আহমদ মুসা। শত্রু পক্ষ? শত্রু পক্ষ এমন জায়গায় গাড়ি লক্ষ্যে ওঁৎ পাতার প্রয়োজন কি? আর লুকিয়ে দেখার মত আত্মরক্ষামূলক অবস্থানে তাদের যাবার দরকার কি? তাহলে?\nসেই ছায়ামূর্তিটির বরাবর গাড়ি এসে গেছে। গাড়ি আস্তে আস্তেই চলছিল।\nআহমদ মুসা ডান হাতে টর্চ নিল এবং একই সাথে গাড়ির ব্রেক কষল, অন্যদিকে টর্চের ফোকাস ফেলল কালো ছায়ামূর্তির উপর। সাথে সাথে নামল আহমদ মুসা লাফ দিয়ে গাড়ি থেকে।\nটর্চের আলোতে যে ধরা পড়েছে সে একজন কৃষ্ণাংগ।\nটর্চের আলো তার মুখে পড়ার সংগে সংগে সে ভয়ে কুকড়ে গেছে।\nপালাবার চেষ্টাও সে করতে পারেনি।\nআহমদ মুসা তার দিকে ভালো করে তাকাতেই চমকে উঠল। একে তো শুক্রবারে ওকারী গ্রামের মসজিদে সেই প্রবীণ ব্যক্তিটির সাথে দেখেছি। ভালো করে আবার পরখ করল আহমদ মুসা। ঠিক, এ সেই যুবকই।\nযুবকটি প্রাথমিক বিমূঢ় ভাব কাটিয়ে উঠেছে। তার হাতের ছোরাকে সে শক্ত হাতে উদ্যত করে তুলে ধরল।\nআহমদ মুসা বলল, 'ছোড়ার প্রয়োজন নেই। তুমি আমার শত্রু নও।'\nবলে আহমদ মুসা টর্চের আলো নিজের মুখের দিকে ঘুরিয়ে নিল।\nছেলেটি চিনতে পারল আহমদ মুসাকে। সে ছুটে এল আহমদ মুসার কাছে। সালাম দিয়ে বলল, 'স্যার আপনার ওদিকের খোঁজ নেবার জন্যেই এখানে বসেছিলাম।'\n'কি খোঁজ?'\n'ওদের একটা দল সিডি কাকেমে আপনাদের ধরার জন্যে গেছে।\nআমরা উদ্বিগ্ন কি হয় সে খবর জানার জন্যে।'\nওদের সম্পর্কে আর কি জান?'\n'আমরা খবর পেয়েছি, আজ রাতে ওরা আমাদের গ্রামে আক্রমণ করবে।'\n'জান? কি করে?'\nএকজন জেলে আমাদেরকে এ খবর দিয়েছে। সে শুনেছে একজন কৃষ্ণাঙ্গ বোটম্যানের কাছ থেকে।'\n'খবর শোনার পর কি করেছ তোমরা?'\n'কি করার আছে! আমরা গ্রাম খালি করে চলে এসেছি।'\n'গ্রাম খালি করে? কোথায় এসেছ?'\nমাঠের একটা স্থানের দিকে আঙুল দিয়ে ইংগিত করে বলল, 'সবাই ওখানে আত্মগোপন করে আছে।'\n'কিন্তু গ্রাম এতে রক্ষা পাবে?'\n'পাবে না, কিন্তু জীবন বাঁচবে।'\n'মোকাবিলা করলে জীবন ও সম্পদ দুই-ই বাঁচতে পারতো।'\n'মোকাবিলা করতে পারলে তা হতো। কিন্তু মোকাবিলার শক্তি আমাদের নেই। লাঠি, ছুরি, তরবারি, তীরের বাইরে আমাদের কিছু নেই। এসব নিয়ে যুদ্ধ করে মরা যায়, জেতা যায় না।’\n‘সিডি কাকেমের খবর জানার জন্য কেন তোমরা উদ্ভিগ্ন?’\n‘আমরা সবাই ভাবছি সেখানে যদি আপনারা জেতেন, তাহলে আপনার সাহায্যের একটা সম্ভাবনা আমাদের থাকে।’\n‘আলহামদুলিল্লাহ, তোমরা ঠিকই ভেবেছ। আমরা ওখানে জিতেছি। ওরা দশজনই মারা গেছে। আমরা তোমাদের সাহায্য করতেই এখানে এসেছি।’ থামল আহমদ মুসা।\n\nথেমেই আবার বলল, ‘তুমি গিয়ে সবাই কে নিয়ে এস, আমরা সবাই গ্রামে ফিরব।’\nযুবকটি সংগে সংগেই ছুটল। পনের মিনিট পর ফিরে এল সবাই কে \nনিয়ে। ছোট বড় মিলে প্রায় ৫০০ মানুষের বিরাট দল। সবাই চলল গ্রাম অভিমুখে।\nআহমদ মুসা তার পাশের সিটে তুলে নিয়েছে ওকারী গ্রামের সেই প্রবীণ ব্যক্তিকে। জেনেছে তার নাম আব্দুর রহমান ওকারী। তার ছেলের নাম ইসহাক আব্দুল্লাহ।\nহেড লাইট নিভানো গাড়ি ধীরে ধীরে চলছিল।\nআহমদ মুসার গাড়ি আগে। জর্জের গাড়ি তার পিছনে।\nচলতে চলতে কথা হচ্ছিল আব্দুর রহমান ওকারীর সাথে।\nআব্দুর রহমান ওকারী বলছিল, ‘এখন রাত আড়াইটা। নিশ্চয় ওরা এতক্ষণে পজিশন নিয়েছে। ওরা যদি কাকেমের কথা কোনভাবে জানতে পারে; তাহলে ওরা ধ্বংসের দৈত্যে পরিণত হবে। আমরা গ্রামে যাচ্ছি, কিন্তু আমাদের কি করণীয়?’\n‘আমি আপনাদের গ্রামে পৌঁছে দিয়ে ওদের সাথে সাক্ষাত করতে যাব।’\n‘সাক্ষাত করতে?’\n‘জ্বি হ্যাঁ। সাক্ষাত না করলে সংঘর্ষ হবে কি করে?’\n‘বুঝেছি। সিডি কাকেম গ্রামে যেভাবে বেরিয়েছিলেন?’\nগ্রামের সেই মসজিদের পাশে পৌঁছার পর গাড়ি থামাল আহমদ মুসা। ধীরে ধীরে রাস্তা ও মসজিদের চত্বরে সব লোক জমা হয়ে গেল।\nআহমদ মুসা আব্দুর রহমান ওকারীকে বলল, ‘জনাব লোকেরা আপাতত এখানেই বিশ্রাম নিক। এদিকটা ফায়সালা হবার পর সবাই বাড়ি ফিরে যাবে। মেয়েরা এই সময়টা মসজিদে বিশ্রাম নিতে পারে।’\nআব্দুর রহমান ওকারী আহমদ মুসার এ প্রস্তাব মেনে নিল এবং গাড়ি \nউপর দাঁড়িয়ে এ বিষয়টি ঘোষণা করে দিল।\nএ সিদ্ধান্তে সবাই খুশী হল। অনিশ্চিত অবস্থার মধ্যে আতংক নিয়ে কারও বাড়ি ফিরতে মন সায় দিচ্ছিল না।\nআবদুর রহমান ওকারী গাড়ির উপর থেকে নিচে নামতেই একজন লোক হন্তদন্ত হয়ে ছুটে এল তার কাছে।\nলোকটিকে দেখে আব্দুর রহমান ওকারী মনে উদ্বেগ, উৎসাহ দুইয়েরই প্রকাশ ঘটল।\nআগন্তুককে দেখিয়ে সে আহমদ মুসাকে বলল, ‘এ ছেলে আমাদের অনুসন্ধান বিভাগের কর্মী। তাকে নিয়োগ করা হয়েছিল যারা ঘাট থেকে গ্রাম আক্রমণে আসবে তাদের গতিবিধি লক্ষ্য করতে।’\nকথা শেষ করেই সে আগন্তুক লোকটিকে উদ্দেশ্য করে বলল, 'কি খবর নিয়ে এসেছ? খুব উদ্বিগ্ন দেখাচ্ছে তোমাকে।'\n‘ওরা দুই ভাগে ভাগ হয়েছে। দশজন যাচ্ছে গ্রামের পূব পাশে। আর \nদশজন আসবে দক্ষিণ দিক থেকে। আর সিডি কাকেম থেকে যারা আসবে তারা ঘিরবে গ্রামের উত্তর দিক।' \nআহমদ মুসা ঘড়ি দেখলে। রাত পৌঁনে তিনটা।\nআহমদ মুসা বুঝল, ওরা আশা করছে রাত তিনটার মধ্যেই সিডি কাকেমে যাওয়া তাদের বাহিনী ফিরে আসবে এবং তখন তাদের অপারেশন শুরু করবে।\n'দক্ষিণ থেকে যারা আসবে তারা এখন কোথায়? খবর নিয়ে আসা লোকটিকে জিজ্ঞেস করল আহমদ মুসা।\n‘ওরা কিছুদূর দক্ষিণে রাস্তার পাশে একটা ঝোপওয়ালা টিলার আড়ালে ওঁৎ পেতে বসে আছে।’\nআহমদ মুসা আবদুর রহমান ওকারীর দিকে চেয়ে বলল, ‘জনাব আমি এই দশজনের কাছে যাচ্ছি।\nবলে জর্জের দিকে তাকিয়ে আহমদ মুসা বলল, ‘জর্জ তুমি আমার গাড়ি ড্রাইভ করবে। চল।’\n‘আমি বুঝতে পারছি না। গাড়ি নিয়ে কি করে যাবেন? ওরা তো টের পেয়ে যাবে।’ বলল আবদুর রহমান ওকারী। \nআহমদ মুসা হাসল। বলল, ‘এই গাড়িটা ওদের। দেখুন সামনে নম্বার প্লেটে হোয়াইট ঈগল আকাঁ একটা কাগজ সেঁটে দেয়া। নিশ্চয় এটা ওদের মনোগ্রাম হবে। সুতরাং গাড়িকে ওরা সন্দেহ করবে না। \nএটাই হবে আমাদের বড় অস্ত্র।\n‘আহমদ মুসার কথা শুনে আবদুর রহমান ওকারী, জর্জ আবুবকর সহ সবাই গাড়ির নম্বার প্লেটের দিকে তাকাল, দেখল, একটা সাদা বর্ণের 'T' অক্ষরের উপর হোয়াইট ঈগলটি শিকারের উপর ঝাঁপিয়ে পড়ার পোজ নিয়ে বসে আছে।\nসকলের সাথে আহমদ মুসাও সেদিকে তাকাল। বলল, 'T' অক্ষরকে ক্রসও ধরা যায় যদি মনে করা হয় ঈগলের আড়ালে ক্রসের উপরের দন্ডটি লুকিয়ে আছে অথবা যদি মনে করা হয় ঈগল নিজেই 'ক্রস' এর সেই দন্ড।'\nজর্জ উচ্ছ্বসিত কন্ঠে বলল, ‘ঠিক বলেছেন, ভাইয়া। হোয়াইট ঈগল ক্রসকে ভিত্তি করছে এবং তার ভিত্তিকে ক্যামোফ্লেজ করেছে।’\n'ধন্যবাদ জর্জ। তোমার ব্যাখ্যা সুন্দর হয়েছে শুধু তাই নয়, ভাবনার নতুন দিগন্তও উন্মচন করেছে। গ্রুপটির পরিচয় উদ্ধারে এটা আমাদের সাহায্য করবে।’ \nবলে আহমদ মুসা গাড়ির দিকে এগুলো।\nজর্জও গিয়ে ড্রাইভিং সিটে বসল। \nসবাইকে সালাম দিয়ে যাত্রা শুরু করল আহমদ মুসা।\nহেড লাইট জ্বালিয়ে বেপরোয়া গতিতে এগিয়ে চলল গাড়ি।\nমিনিট পাঁচেক ড্রাইভ করার পর রাস্তার ডান পাশের একটা ঝোপ আচ্ছাদিত টিলা অতিক্রম করতেই গাড়ির সামনে এক শেতাংগকে দেখতে পাওয়া গেল। সে দু'হাত উঁচিয়ে গাড়ি থামাতে ইশারা করে চিৎকার দিয়ে বলল, ‘আমরা সবাই এখানে’। \nআহমদ মুসা জর্জকে লোকটির বাম পাশ ঘেঁষে গাড়ি দাঁড় করাতে বলল।\nযখন গাড়ি দাঁড়াল, লোকটি তখন আহমদ মুসার হাতের নাগালের মধ্যে।\nগাড়ি স্থির হবার সংগে সংগেই আহমদ মুসা ঝাঁপিয়ে পরে লোকটির গলা বাম হাতে পেচিয়ে ধরে লোকটিকে বুকের সাথে সেটে ধরে জর্জকে লক্ষ্য করে বলল, ‘তুমি পূবপাশে গাড়ির আড়ালে চলে এস।’\nএই ফাঁকে লোকটি প্রাণপ্রণে চিৎকার করে উঠেছিল। উদ্দেশ্য ঘটনাটা সাথীদের জানিয়ে দেয়া।\nতার উদ্দেশ্য ব্যর্থ হয়নি। তাদের কানে চিৎকার পৌছেছিল। তারা ছুটে আসছিল গাড়ির লক্ষ্যে।\nআহমদ মুসা লোকটিকে বুকে সেটে রেখেই দ্রুত গাড়ির আড়ালে থেকে একটু দক্ষিণে এগিয়ে গেল।\nএকবার চিৎকার করার পরই লোকটির কন্ঠ রুদ্ধ হয়ে গেছে ক্রমেই নিস্তেজ হয়ে পড়েছে তার দেহ। লোকটিকে ঠেলে দক্ষিণে দিকে নিয়ে যাবার সময় আহমদ মুসা বুঝল, লোকটি প্রাণহীন হয়ে পড়েছে।\nআহমদ মুসার ডান হাতে স্টেনগান।\nআহমদ মুসার লোকটির কভার নিয়ে গাড়ির আড়ালে বেরিয়ে এসে দেখল সবাই ছুটে আসছে গাড়ির দিকে। তাদের দৃষ্টিও গাড়ির উপর নিবদ্ধ।\nএই সুযোগের সদ্ব্যবহার করল আহমদ মুসা। \nলোকটিকে ফেলে আহমদ মুসা দু'হাতে স্টেনগান তাক করলো ওদের দিকে।\nততক্ষণে আহমদ মুসা ওদের দৃষ্টিতে পড়ে গেছে। কেউ থমকে দাঁড়িয়েছে, কেউ আবার স্টেনগান ঘুরিয়ে নিচ্ছে। \nকিন্তু আহমদ মুসার স্টেনগান তার আগেই তৈরি হয়ে গিয়েছিল। \nট্রিগারও চেপেছে আহমদ মুসা।\nস্টেনগানের নল চোখের পলকে ঘুরে এল ছড়িয়ে-ছিটিয়ে থাকা লোকগুলোর উপর।\nতারপর আহমদ মুসা এগিয়ে গেল তারা যেখানে লুকিয়েছিল সেখানে। আর কোন লোক নেই। গুণে দেখল দশটি লাশ পড়ে আছে মাটিতে। গুলীর কয়েকটা বাক্স পড়ে আছে তাদের লুকিয়ে থাকা জায়গায়।\nজর্জ তখন গাড়ির আড়াল থেকে বেরিয়ে এসেছে।\nআহমদ মুসা তাকে বলল, ‘জর্জ দশটি স্টেনগান ও গুলির বাক্সগুলো গাড়িতে তোল। আর দেখ, ওদের পকেটে রিভলবার থাকলে সেগুলোও নিয়ে নাও।’\nএগুলো গাড়িতে তোলা হয়ে গেলে আহমদ মুসা হাতের স্টেনগান ছাড়াও আর একটি স্টেনগান তার কাধে ঝুলাল। তারপর জর্জকে বলল, ‘গাড়ি নিয়ে তুমি মসজিদে ফিরে যাও।’ ওখানে গিয়ে জনাব আব্দুর রহমান ওকারীকে বলে ইসহাক আবদুল্লাহসহ দশ বারজন লোককে এখানে পাঠাও লাশগুলোকে লুকিয়ে ফেলার জন্য।\nআর এই গাড়িতে ১৮টি স্টেনগান ও ১২টি রিভালবার রয়েছে, এগুলোর উপর তুমি চোখ রাখবে।'\nআহমদ মুসার কথা শেষ করল। কিন্তু জর্জ কিছু বলল না। আহমদ মুসা দেখল অপার বিস্ময় নিয়ে জর্জ তার দিকে তাকিয়ে আছে। বোবা হয়ে গেছে যেন সে।\n‘কি ব্যাপার, এতগুলো লাশ দেখে তোমার খারাপ লাগছে?' বলল আহমদ মুসা।\n‘না ভাইয়া। আমি দেখছি আপনাকে। আমার বিস্ময় আপনি। আজ রাতের সিডি কাকেম গ্রামের ঘটনা আমি শুনলাম। এখন আবার দেখলাম। যা গল্পের বইয়ে পড়েছি, তা নিজের চোখে দেখলাম। আপনার সর্ম্পকে আমার কৌতুহল ধরে রাখতে পারছি না। আমি যেটুকু জানি, সেটুকুই আপনার পরিচয় হতে পারে না।’ থামল জর্জ।\n‘সব জানবে, এখন যাও।’ বলল হাসি মুখে আহমদ মুসা।\n‘আমি যাচ্ছি কিন্তু আপনি?’\n‘আমি এখানেই অপেক্ষা করছি। ওরা এলে ওদের কাজ বুঝিয়ে দিয়ে ইসহাক আব্দুল্লাহকে নিয়ে গ্রামের পূবদিকে যারা গেছে তাদের সন্ধানে বের হবো।’ \nজর্জ গাড়িতে উঠে গাড়ি স্টার্ট দিয়ে চলে গেল। দশ বার মিনিট লাগলো লোকদের আসতে।\nলাশগুলো মাটির তলায় লুকিয়ে ফেলার এবং রক্তগুলো মাটি চাপা দেবার নির্দেশ দিয়ে আহমদ মুসা ইসাক আবদুল্লাহকে নিয়ে মাঠের মধ্যে দিয়ে গ্রামের পূব প্রান্তের দিকে যাত্রা করল।\nআহমদ মুসা ও ইসহাক যতটা সম্ভব ঝোপ-ঝাড় ও উঁচু জায়গায় কভার নিয়ে গ্রামের পূব প্রান্তের দিকে এগিয়ে চলল। ইসাক আবদুল্লাহ সব কিছু চেনে বলে অসুবিধা হলো না।\n\n‘ইসহাক আবদুল্লাহ সামনের দিকে ভালো করে খেয়াল রেখো। এদিকে গুলীর শব্দ শুনে ওরা কিংবা ওদের কেউ খোঁজ নিতে এদিকে আসতে পারে’। বলল আহমদ মুসা।\nসামনের দিকে চোখ রেখে ওকারী গ্রাম, গ্রামের মানুষের জীবন ইত্যাদি নিয়ে আলোচনা করতে করতে চলছে দু’জন। কথায় কথায় কখন যেন আনমনা হয়ে পড়েছিল তারা। \nহঠাৎ উদ্যত স্টেনগানধারী একজনকে সামনে দাঁড়িয়ে থাকতে দেখে আহমদ মুসা ও ইসাক আবদুল্লাহ ভূত দেখার মতই চমকে উঠল।\nআহমদ মুসার একটি স্টেনগান কাঁধে ঝুলানো, আরেকটি হাতে ঝুলছে। আর ইসাক আবদুল্লাহর হাতে রয়েছে একটি বর্শা এবং কোমরে ঝুলানো একটি ছোরা।\nউদ্যত স্টেনগান হাতে দাঁড়ানো লোকটির চোখে-মুখেও বিস্ময়। \nলোকটি চিৎকার করে বলল, ‘কে তোরা? ওদিকে গোলা-গুলীর শব্দ হলো কোথায়?' \nইসাক আবদুল্লাহ ভীত হয়ে পড়েছে। ফ্যাকাশে হয়ে গেছে তার মুখ ভয়ে। আর আহমদ মুসার চোখে-মুখে একটা নিদোর্ষ ও ভাবলেশহীন ভাব। যেন উদ্যত স্টেনগান হাতে কোন লোককে সে সামনে দেখছেই না। লোকটির প্রশ্নের জবাবে আহমদ মুসা বলল, আমরা পাশের গ্রামের লোক। আমাদের ছুটে যাওয়া কিছু পশুকে খুঁজতে বেরিয়েছি আমরা। গুলীর শব্দ কোথায়? গোলা-গুলী তো হয়নি। আমি আমার এই স্টেনগান দিয়ে ফায়ার শিখছিলাম। শেই শব্দই আপনি শুনেছেন’। \nবলে আহমদ মুসা তার হাতের স্টেনগান সামনের লোকটিকে এগিয়ে দিয়ে বলল, ‘এই দেখেন এর অর্ধেক ম্যাগাজিন খালি।' \nলোকটি স্টেনগানটিকে লুফে নিল এবং বলল, ‘তোমার কাঁধের স্টেনগানও আমাকে দাও।’\nসুবোধ বালকের মত আহমদ মুসা কাধেঁর স্টেনগানটিও তার হাতে তুলে দিল। \nদ্বিতীয় এই স্টেনগানটি হাতে পাওয়ার পর লোকটির উদ্ধত করে রাখা স্টেনগানের ব্যারেল অনেকখানি নিচে নেমে গেল এবং আহমদ মুসার কাছ থেকে পাওয়া স্টেনগাটি সে সময় কাঁধে ঝুলছিল।\nএই সুযোগ নষ্ট হতে দিল না আহমদ মুসা।\nচোখের পলকে তার ডান হাতে পকেটে ঢুকে গেল এবং বের করে আনল একটি রিভলবার। সংগে সংগেই গুলী বর্ষিত হলো রিভলবার থেকে। চোখের পলকেই ঘটে গেল ঘটনা। \nলোকটির চোখে দৃশ্যটা ধরা পড়েছিল শেষ মুহূর্তে। কিন্তু স্টেনগান তোলার আর সুযোগ পেল না সে। মাথা তার গুড়ো হয়ে গেল আহমদ মুসার গুলীতে।\nলোকটির পকেট সার্চ করে কোন কাগজপত্র পেলো না। পেল একটি রিভালবার ও একটি মানিব্যাগ।\nআহমদ মুসা রিভলবারটি পকেটে পুরে ম্যানিব্যাগটা রেখে দিল আবার লোকটির পকেটেই।\n‘ম্যানিব্যাগ মৃত মানুষের পকেটে রাখলে কোন লাভ হবে কি মৃত মানুষের?’ বলল ইসহাক।\n‘লাভ তার হবে না, লাভ হবে আমাদের।’ \n‘কি লাভ জনাব?’\n‘যে ঘটনা ঘটল তার সাথে অর্থলোভের কোনো সর্ম্পক ছিল না। তার টাকা পয়সা হাতে পেয়েও নেইনি, এর মাধ্যমে সেটা প্রমাণ হবে। এই অর্থ প্রত্যাখান করার ফলে আমাদের মধ্যে নিস্বাঃর্থ কাজের স্পৃহা বাড়বে।’\n‘ওয়ারিশহীন এটা নিলে কি সে স্পৃহা কমতে পারে?’\n‘কমতে পারে।’\n‘কিভাবে?’\n‘আজ যদি তার এই টাকাগুলো নেই, সে টাকায় আমার তোমার নিশ্চয় উপকার হবে। কালকে আরও কয়েকজন নিহতের টাকা আমাদের পকেটে আসবে। তাতে আমরা আরও উপকৃত হব। এইভাবে ধীরে ধীরে আমাদের মনে এই ধারণা জন্মাবে যে, শত্রুর বিরুদ্ধে এই অপারেশন, হত্যা ইত্যাদি নীতি ও আদর্শিক দিক থেকে প্রয়োজনীয়ই শুধু নয়, লাভজনক। ধীরে ধীরে এই লাভটাই এক সময় মুখ্য হয়ে ওঠবে। তখন আমার এই কাজগুলো আর নিঃস্বার্থ বা 'ফি সাবিলিল্লাহ' হবে না। এর চেয়ে বড় ক্ষতি আমার এবং তোমার আর কিছু হতে পারে না।’ \nইসাক আবদুল্লাহর মুগ্ধ দৃষ্টি আঠার মত লেগে ছিল আহমদ মুসার মুখে। আহমদ মুসার কথা শেষ হলে বলল সে, ‘এই ধরণের কথা কোনদিন শুনিনি। এগুলো তো নতুন মানুষের কথা, নতুন মানসিকতার কথা, নতুন সভ্যতার কথা। এটাও কি ইসলামেরই শিক্ষা?’\n‘অবশ্যই ইসহাক।’\nবলে একটি স্টেনগান ইসাক আবদুল্লাহর কাঁধে তুলে দিয়ে আর দু'টি আগের মত করেই নিজে নিয়ে নিল।\nআবার চলতে শুরু করছে ওরা। গ্রামের পুব প্রান্তে প্রায় এসে গেছে।\nএখন দাড়িঁয়ে নয়, হামাগুড়ি দিয়ে পথ চলতে শুরু করেছে তারা। তাদের সন্ধানি দৃষ্টি এবার চারদিকে। একবার অমনোযোগিতার অপরাধ আল্লাহ মাফ করেছেন, তার পুনরাবৃত্তি আর তারা চায় না। \nএক জায়গায় একটি ঝোপের আড়ালে বসে তারা বিশ্রাম নিচ্ছিল। পুব দিক থেকে আসা বাতাসে সিগারেটের গন্ধ তাদের নাকে ঢুকল। চমকে উঠল আহমদ মুসা। নিশ্চয় শত্রু আশেপাশে কোথাও আছে। \nভাবনা শেষ হতে পারেনি আহমদ মুসার। \nমানুষের কথা শুনতে পেল একদম ঝোপের ওপাশেই। কথা বলতে বলতে কারা যেন এগিয়ে আসছে। কথাগুলো স্পষ্টভাবে আহমদ মুসার কানে এল, ‘কিছু একটা ঘটছে। এই মাত্র যে রিভালবারের গুলীর শব্দ এল তা খুব দূর থেকে নয়।’\nকথাগুলো থেকে আহমদ মুসার মনোযোগ বিচ্ছিন্ন হবার আগেই ঝোপ পেরিয়ে তারা একদম সামনে এসে গেছে। \nআহমদ মুসা স্টেনগান বাগিয়ে ধরে লাফ দিয়ে উঠে দাঁড়াল। \nস্টেনগান ওদের দিকে তাক করে চিৎকার করে বলল, ‘হাতের স্টেনগান ফেলে দাও তোমরা।’ \nএগিয়ে আসা লোকগুলোর কাছে এই চিৎকার বোমা পড়ার মতই বোধ হয় মনে হলো।\nসামনের দু'জনের হাত থেকে স্টেনগান আপনাতেই যেন খসে পড়ল। অন্যেরা স্টেনগান ফেলেনি। কেউ কেউ ঘটনার আকস্মিকতার ঘোর কাটিয়ে উঠতে পারেনি। পেছন থেকে কয়েকজন দু'পাশে পালাচ্ছিল। আহমদ মুসা তাদের এ সুযোগ দিল না। গর্জে উঠল তার হাতের স্টেনগান। মুহুর্তেই নয়জন লাশ হয়ে ঢলে পড়ল মটিতে। \nআহমদ মুসা লাশ গুণে দেখে বলল, ‘ইসহাক আবদুল্লাহ আমাদের পুর্বমুখী অভিযান শেষ।’\nএকটু থেমেই আবার বলল, ‘ওদের সকলের পকেট সার্চ কর। রিভালবার ও যেকোন ধরণের কাগজপত্র থাকলে নিয়ে নাও।’ \nএদের কাছেও কোন কাগজপত্র পাওয়া গেল না। রিভলবার পাওয়া গেল সকলের কাছেই। নয়টা স্টেনগানও নিয়ে নেয়া হলো। রিভালবারগুলো পকেটে এবং স্টেনগানগুলো দু’জন কাঁধে ঝুলিয়ে নিয়ে গ্রামের দিকে যাত্রা শুরু করল।\nমসজিদ, মসজিদ চত্তর ও রাস্তায় জমায়েত গ্রামবাসীরা দারুন উদ্বিগ্ন। গুলির সবগুলো শব্দই তারা শুনেছে। এই গুলি কারা করল এবং কারা এর শিকার হল, সেটাই তাদের উদ্বেগ। \nজর্জ ও আবু বকরের কাছে বসে ছিল আবদুর রহমান ওকারি। \nতার মনে দুশ্চিন্তা ও গর্ব দুই-ই।দুশ্চিন্তা এই কারণে এই গোলা-গুলীর মধ্যে তার ছেলে কখনও যায়নি। আজ কি হয় কে জানে! আর গর্ব এই জন্যে যে, ‘আহমদ আবদুল্লাহর মত এত বড় বিদেশী লোক তার ছেলেকে পছন্দ করেছে তার সাথী হিসাবে।’ \nআবদুর রহমান ওকারী বার বার জিজ্ঞেস করেছে জর্জ এবং আবু \nবকরকে, গ্রামের পূর্ব পাশ ঘুরে আসতে এত দেরী কেন্, আল্লাহ আমাদের বিজয়ী করবে তো ইত্যাদি। তারপর জিজ্ঞাসা করেছে, সত্যিই আহমদ আবদুল্লাহ কে? এ রকম লোক তো দেখিনি, শুনিনি এমন লোকের কথা। কোথেকে আল্লাহ তাকে আনলেন? ইত্যাদি।\nজর্জ বলেছে, আমরাও কিছু জানি না। তার সম্পর্কে শুধু এইটুকু বলতে পারি, তিনি কোন সাধারণ লোক নন। হয় কোন ফেরেস্তা মানুষ রূপ ধরে এসেছেন, অথবা কোন অসাধারণ কেউ হবেন যে পরিচয় আমরা এখনও জানি না।\nএই সময় আহমদ মুসা ও ইসাক আবদুল্লাহ মসজিদ চত্তরে প্রবেশ করল স্টেনগানের বোঝা নিয়ে।\nসবাই আনন্দ ধ্বনি করে উঠল। কেউ কেউ আল্লাহু আকবার ধ্বনি দিল।\nজর্জ, আবু বকর এবং আবদুর রহমান ওকারী তখনও বসে অস্ত্র রাখা অটো হুইলারে।\nআহমদ মুসাকে দেখেই আবু বকর গাড়ি থেকে বেরিয়ে ছুটে গেল আহমদ মুসার কাছে। তার কাছের স্টেনগানগুলো নিয়ে আহমদ মুসার সাথে সাথে চলল জর্জের গাড়ির দিকে। \nজর্জ গাড়ি থেকে বের হয়নি আহমদ মুসার নির্দেশ অনুসারে পাহারা থাকার জন্যে।\nসব অস্ত্র রাখা হল গাড়িতে।\nআহমদ মুসা গাড়িতে বসতেই আবদুর রহমান ওকারী বলল, ‘ওদিকের কি সংবাদ বলুন জনাব, আমাদের তর সইছে না।’\n‘ওরা দশজনই মারা গেছে। বাকি কথা ইসহাক আব্দুল্লাহর কাছে শুনবেন।'\nবলে একটু থেমেই আবার বলল, ‘আমার কিছু জরুরি কথা আছে।’ \n‘শুনব তার আগে বলুন, আমার ছেলের নামের প্রথম অংশ ‘ইসাক’ না ‘ইসহাক’। আপনি 'ইসহাক' বলছেন। বলল আবদুর রহমান \nওকারী।\n‘শুদ্ধ উচ্চারণ ‘ইসহাক’। বলে থামল।\nআবার শুরু করল আহমদ মুসা। বলল, 'এখানে যারা হাজির আছে, তার মধ্যে জনাব আবদুর রহমান ওকারী ও ইসহাক আবদুল্লাহ এই \nদু’জন ওকারী গ্রামের, জর্জ গ্রান্ড টার্কস দ্বীপের, আবু বকর ভিজকায়া মামুন্ড দ্বীপের। আর হাজির আছেন সিডি কাকেম গ্রামের কয়েকজন যুবক। ওরা পাশের গাড়িতে আছে। ডাকলেই আসবে। আর কাউকে ডাকার প্রয়োজন আছে বলে মনে করেন জনাব।’ শেষ বাক্যটা আবদুর রহমান ওকারীকে লক্ষ্য করে বলল আহমদ মুসা।’ \n‘কি কাজের জন্যে মানে এখন আলোচনার বিষয় হবে কি?’ \n‘এই দ্বীপ এবং দ্বীপপুঞ্জের ভবিষ্যত সম্পর্কে গুরুত্বপূর্ণ কিছু বলতে চাই।’ \n‘তাহলে আমাদের গ্রামের ‘রক্ষা সমিতি’র সেক্রেটারী ফরিদ নোয়ানকোকে ডাকতে হয়। আমাদের ইসহাক আবদুল্লাহ গ্রামের ‘রক্ষা সমিতির’র সভাপতি।’ \n‘বেশ তাকে ডাকুন আর ও গাড়ি থেকে সিডি কাকেম গ্রামের ওদেরকেও ডাকতে হবে।'\nসবাইকে ডাকা হলো। \nঅটো হুইলারের ভ্যান বক্সের সিটে গোল হয়ে সবাই বসল।\nকথা শুরু করল আহমদ মুসা। বলল, ‘আজ যে ঘটনা ঘটল, তাতে শত্রুদের একটা বড় আক্রমণ রোধ করা গেছে। তাদের তিরিশজন মারা গেছে আজ। এর প্রতিশোধ তারা নিতে চাইবে এ দ্বীপে, কিংবা অন্য দ্বীপে। ঠিক কিনা?’ \n‘ঠিক।’ বলল জর্জ এবং আবদুর রহমান ওকারী প্রায় এক সাথেই। \n‘যদি ঠিক হয়, তাহলে তিনটি বিকল্প ব্যবস্থা আমাদের সামনে। এক, পালানো, দুই, নীরবে মার খেয়ে নিঃশ্চিহ্ন হয়ে যাওয়া এবং তিন, আজকের মত প্রতিরোধ করা। এ তিনের মধ্যে পালানো আসলে কোন বিকল্প নয়। পালিয়ে বাঁচা যায় না। অবশিষ্ট থাকে দু’ই বিকল্প। এর মধ্যে আমাদের কোনটি গ্রহণ করা উচিত?’ বলল আহমদ মুসা। \nকিছুক্ষণ নীরবতা। সবাই একে অপরের মুখ চাওয়া-চাওয়ি করল।\nকিছুক্ষণ পর সবার পক্ষ থেকে প্রশ্নের উত্তরে বলল ইসহাক আবদুল্লাহ, শেষ বিকল্প ব্যবস্থাটাই আমাদের গ্রহণীয়। কিন্তু আজকের মত আপনাদের আমাদের সাথে থাকতে হবে। \n‘আমি বিদেশি। আমি কতক্ষন থাকব। আপনাদের নিজের রক্ষার দায়িত্ব আপনাদেরই নিতে হবে।’ বলল আহমদ মুসা। \nসে শক্তি এবং সাহস আমাদের অবশিষ্ট নেই ভাইয়া।’ বলল জর্জ।\n‘তোমরা যদি ঐক্যবদ্ধ হও। একে অপরের পাশে দাঁড়াও এবং ওরা যা নিয়ে আসবে, সে প্রস্তুতি তোমাদেরও থাকে, তাহলে কি তোমরা ওদেও ভয় করবে?’ \n‘আমাদের ঐক্যও নেই, আমাদের অস্ত্রও নেই, আমাদের সাহসও \nনেই। এসব যদি থাকে, ভয় অবশ্যই থাকার কথা নয়’।বলল আবু বকর। \n'এই ঐক্য এবং প্রতিরোধের শক্তি কী আপনাতেই আসবে না কেউ বা কিছু লোককে এর উদ্যোগ নিয়ে অর্জন করতে হবে? বলল আহমদ মুসা। \n‘কিছু লোককে এর উদ্যোগ অবশ্যই নিতে হবে।’ জর্জ বলল।\nএই উদ্যোগ নিতে তোমরা রাজী আছ?' আহমদ মুসা বলল।\n‘রাজী, কিন্তু...।’ কথা শেষ না করেই থেমে গেল ইসহাক আবদুল্লাহ।\n‘কিন্তু কি।’\n‘আবার সেই কথা, আপনাকে আমাদের সাথে থাকতে হবে, নেতৃত্ব দিতে হবে।’ বলল জর্জ। \n‘আমিও আবার বলছি, তোমাদের মধ্যে শক্তি, সাহস, যোগ্যতা, সবই আছে। শুধু প্রয়োজন সে সবকে উজ্জীবিত করা।’ \n‘এই উজ্জীবিত করার দায়িত্বই আপনাকে নিতে হবে। গত কয়েক দিনে আমরা যেভাবে নিজেদের চিনতে শুরূ করেছি, তা আমাদের কাছে অজানা ছিল। এখনও বহু কিছুই আমাদের অজানা। এই জানাবার দায়িত্ব আপনি ছাড়া আর কে নেবে?’ বলল আবদুর রহমান ওকারী।\n‘আমি আমার দায়িত্ব পালন করব। আমি জানতে চাই, তোমরা তোমাদের দায়িত্ব পালন করতে রাজী আছ কিনা।’\n‘আমরা রাজী।’ সমস্বরে সবাই বলল।\n‘পরিণতির কথা কি তোমাদের সামনে আছে? বলল আহমদ মুসা গম্ভীর কন্ঠে।’\n‘আছে।’\n‘শান্তির বদলে এই অশান্তির পথে গ্রহণে পক্ষে তোমাদের যুক্তি কি?’\n‘আমরা শান্তিতে ছিলাম না। তিল তিল করে আমরা মরছিলাম। শান্তির জন্যে, স্বাধীনভাবে বাঁচার জন্যেই আমরা এই সংগ্রামের পথ গ্রহণ করতে চাই।’ বলল জর্জ। \nজর্জ থামতেই বলে উঠল আবু বকর, ‘বর্তমান অবস্থার যে পরিনতি, আর প্রতিরোধ করার যে পরিনতি-এ দু'য়ের মধ্যে ক্ষতির দিক দিয়ে খুব পার্থক্য নেই। কিন্তু একটা বড় পার্থক্য রয়েছে। প্রথমটা অপমানকর মৃত্যু, আর দিতীয়টি বীরের মৃত্যু।’ আরেকটা পার্থক্য আছে। সেটা হলো, প্রথমটিতে আছে শুধুই ধ্বংস, কিন্তু দ্বিতীয়টির একটি বিকল্প হলো স্বাধীনতা ও সম্মানের জীবন। \nজর্জ ও আবু বকরের কথা শুনে আহমদ মুসার মুখ আনন্দ উজ্জ্বল হয়ে উঠল। বলল সকলকে লক্ষ্য করে, ‘তোমাদের কথা বল।’\nসকলে একবাক্যে বলে উঠল, ‘জর্জ ও আবু বকর যা বলছে, ওঠাই আমাদের সকলের কথা।’\n‘যদি তাই হয়, তাহলে তোমাদের সংঘবদ্ধ কাজ দরকার এবং এজন্যে তোমাদের একটা সংগঠন দরকার। তোমরা একমত এ ব্যাপারে?’ বলল আহমদ মুসা।\nআমরা একমত, আমরা রাজী।’ সকলে আনন্দে চিৎকার করে উঠল। \n‘ধন্যবাদ। প্রথমে সংগঠনের একটা নামকরণ প্রয়োজন। তারপর প্রয়োজন প্রাথমিক একটা সেন্ট্রাল কমিটি গঠন। এরপর হতে হবে সংগঠনের লক্ষ্য নির্ধারণ। গঠনতন্ত্র, ইত্যাদির প্রণয়ন হবে পরবর্তী কাজ।’ একটু থামল আহমদ মুসা। \nএকটু ভাবল। তারপর বলল, ‘তোমাদের কারও কোন প্রস্তাব আছে এ সংগঠনের নাম কি হতে পারে, সে ব্যাপারে?’ \nসংগে সংগে কেউ কোন উত্তর দিল না। সবাই ভাবল।\nপ্রথম কথা বলল প্রবীন আবদুর রহমান ওকারী। বলল, ‘এই শুভ ও বড় কাজটা আপনিই করুন। এটা যেমন ঐতিহাসিক হবে, বরকতও এতে আসবে।’\nসবাই সমস্বরে তাকে সমর্থন করে বলে উঠল, ‘আমরাও সকলে এটাই চাচ্ছি।’\nআহমদ মুসা একটু ভেবে নিয়ে বলল, ‘এই মুহূর্তে আমার মাথায় দু’টি নামের চিন্তা এসেছে। এক, ক্যারিবিয়ান ক্রিসেন্ট, দুই, আটলান্টিক ক্রিসেন্ট। তৃতীয় আরেকটা নামও হতে পারে ‘আমেরিকান ক্রিসেন্ট’। দেখ, তোমাদের কোন নাম পছন্দ হয়।’\n‘ইসলাম’, ‘মুসলিম’ ধরনের জাতীয় পরিচয় জ্ঞাপক কোন শব্দ যে এখানে থাকলো না?’ প্রশ্ন করল আবদুর রহমান ওকারী। \n‘ক্রিসেন্ট’ শব্দ দ্বারা এই প্রয়োজন পূরণ হয়ে যায়। গোটা দুনিয়ায় এখন এই ‘ক্রিসেন্ট’ শব্দ ইসলাম ও মুসলমানদের প্রতিনিধিত্ব করছে।’\n‘ঠিক বলেছেন স্যার। খৃষ্টানদের যেমন ‘ক্রস’ মুসলমানদের তেমনি ‘ক্রিসেন্ট’। \nবলল কলিন কামাল। চার্লস বিশ্ববিদ্যালয়ের মেডিকেল ছাত্র। সে \nসবশেষে এসে যোগ দিয়েছে মিটিং-এ। \nএরপর সবাই নীরব। নীরবতা ভাঙল জর্জ। বলল, ‘তিনটি নামই ভাল। তবে আমার মতে গভীরতার দিক দিয়ে ‘আটলান্টিক ক্রিসেন্ট’ বেশি উপযুক্ত।’ \n‘জর্জ, তোমার চিন্তা আরেকটু বুঝিয়ে বল সবাইকে।’ আহমদ মুসা বলল।\n‘ক্যারিবিয়ান ক্রিসেন্ট’ ও ‘আমেরিকান ক্রিসেন্ট’ এই দুই নামের মধ্যে স্থানিক একটা সীমাবদ্ধতা আছে। সেদিকে থেকে একে আমার কাছে স্থুল মনে হয়েছে। অন্যদিকে ‘আটলান্টিক ক্রিসেন্ট’ নামের মধ্যে অগ্রসরমান মিশনারী স্পিরিটের একটা ভাব আছে। আজকের আমেরিকার ধর্ম, সভ্যতা যা কিছু আছে সব আটলান্টিকের পথেই এসেছে।’ থামল জর্জ।\nজর্জ থামতেই আবু বকর মোহাম্মদ বলে উঠল, ‘আমি জর্জের সাথে একমত। কিন্তু তাঁর ব্যাখ্যা শুনেই আমার মনে হচ্ছে, নাম ‘আটলান্টিক ক্রিসেন্ট’ না হওয়াই ভাল। তাঁর ব্যাখ্যা অনুসারে ‘আটলান্টিক ক্রিসেন্ট’- এর মধ্যে এই ভাব আছে যে, ক্রিসেন্ট বা ইসলামের মিশন অভিযান করে আমেরিকার দিকে আসছে, যেমন এসেছে অন্য ধর্ম, অন্য সভ্যতাও। এতে মনে হতে পারে ইসলামকে এখানে আমদনী করা হচ্ছে। এ ধরণের মনে হওয়া খুব ভালো নয়। বরং আমরা যদি বলি, আমরা মুসলিম আমেরিকানরা আমেরিকান মুসলমানদের বাচাঁতে চেষ্টা করছি, ইসলামের উজ্জীবন ঘটাতে চাচ্ছি এখানে আমেরিকার স্বার্থে, আমেরিকান মানুষের স্বার্থে, তাহলে এটাই বেশি যুক্তিযুক্ত হয়। \nএদিক থেকে ‘আমেরিকান ক্রিসেন্ট’ হওয়ায়ই ভাল আমার মতে। \nআবু বকর কথা শেষ করতেই জর্জ উঠে গিয়ে আবু বকর কে জড়িয়ে ধরল। বলল, ‘ধন্যবাদ আবু বকর। তোমাকে সেই আবাবাকা মনে হচ্ছে না। এমন গভীর চিন্তা তোমার মাথায় এল কি করে? সমস্যার মৌলিক দিক এমনভাবে ভাবতে পারলে কি করে! তোমাকে আবার ও ধন্যবাদ আবু বকর।' \nজর্জ ছেড়ে দিল আবু বকরকে।\n‘স্যার, আমার সম্পর্কে উনি একটু বেশি বলেছেন।’ বলল আবু বকর আহমদ মুসাকে লক্ষ্য করে।\n‘স্যার’ নয় ভাই বলবে।’ আবু বকরের কথা শেষ হবার সংগে সংগেই বলল জর্জ। \nএর পর জর্জ আহমদ মুসার দিকে তাকিয়ে বলল, ‘আমি আবু বকরের যুক্তিকেই সঠিক মনে করছি। আমার মত প্রত্যাহার করছি ভাইয়া।’\n‘ধন্যবাদ জর্জ।’ বলে আহমদ মুসা সবার দিকে চেয়ে বলল, এবার তোমাদের মত বল।\nসবাই এক যোগে বলল, আমাদেরও মত ‘আমেরিকান ক্রিসেন্ট’ এর পক্ষে।\n‘ধন্যবাদ তোমাদের।’ বলে একটু থামল আহমদ মুসা। \nএকটু ভাবল। শুরু করল আবার, আলহামদুলিল্লাহ। নাম ঠিক হয়ে গেল ‘আমেরিকান ক্রিসেন্ট টার্কস দ্বীপপুঞ্জ’। আমেরিকান ক্রিসেন্ট টার্কস দ্বীপপুঞ্জ।এর একটা প্রাথমিক সেন্ট্রাল কমিটি এখনই গঠিত হওয়া উচিত বলে আমি মনে করি।'\nসকলে বলে উঠল, ‘আমরাও চাই।’ \n‘আমি মনে করি এই সংগঠনের কেন্দ্রীয় কমিটির একজন প্রেসিডেন্ট, একজন সেক্রেটারী জেনারেল, চারজন সহকারী সেক্রেটারী জেনারেল এবং আটজন সদস্য থাকা উচিত। তোমরা কি মনে কর? \nসকলে বলল, ‘আমরা একমত’। \n‘আমি মনে করি আজ এখন তোমরা প্রেসিডেন্ট, সেক্রেটারী জেনারেল, দু’জন সহকারী সেক্রেটারী জেনারেল ও চারজন সদস্য ঠিক কর। অবশিষ্ট সাতজন পরে ঠিক হবে। তোমরা একমত?’ বলল আহমদ মুসা। \n‘জি, একমত।’ সবাই বলল। \n‘ধ্যনবাদ। বল তোমরা কিভাবে ঠিক করবে।’\n‘আপনি ঠিক করে দিন।’ \n‘না, তা হয় না। তোমাদের নেতা তোমাদের ঠিক করতে হবে।’\nবলে আহমদ মুসা ব্যাগ থেকে কতগুলো কাগজের শ্লিপ বের করল। প্রত্যেকের হাতে একটি করে শ্লিপ দিয়ে নিজের সিটে ফিরে এস বলল, ‘দেখ কাগজের শ্লিপে সভাপতি, সেক্রেটারী জেনারেল, দুই সহকারী সেক্রেটারী জেনারেল এবং চারজন সদস্যের পদের নাম আছে। এ পদগুলোর মধ্যে যে পদের জন্যে যাকে পছন্দ কর তার নাম লিখে দাও।’\nদুই তিন মিনিটের মধ্যে সব কাগজ আহমদ মুসার হাতে এসে গেল।\nআহমদ মুসা ভোট গণনা করল।\nতারপর সকলের দিকে চেয়ে বলল আলহামদুলিল্লাহ। তোমরা আমাকে অবাক করেছ। তোমরা যে পদে যে ভোট পেয়েছ, সকলের কাছ থেকে পেয়েছ। অর্থাৎ ভোট ভাগ হয়নি। তোমাদের চিন্তার এই ঐক্য আমার কাছে আল্লাহর রহমতের বিশেষ ফল বলে মনে হচ্ছে। \nআমার মনে হচ্ছে, ‘আমেরিকান ক্রিসেন্ট’ নামে যে সংগঠন তোমরা গড়ে তুললে আল্লাহ তাকে কবুল করেছেন।’...'\nআহমদ মুসা বাক্যটি শেষ করার সাথে সাথে সকলে আনন্দে ‘আল্লাহ আকবর’ ধ্বনি দিয়ে উঠল। \nআহমদ মুসা থেমে গিয়েছিল। আবার শুরু করল, ‘তোমরা এখানে আটজন যুবক হাজির আছ এবং দু’জন মুরব্বী হাজির আছেন। এই \nদশজনের ভোটে নির্বাচিত আট সদস্যের কমিটি এখন আমি ঘোষণা করছি। সভাপতি পদে নির্বাচিত হয়েছে গ্রান্ড টার্কস এর মুহাম্মদ জর্জ জেফারসন।’ \nনাম ঘোষণার সাথে সাথে একমাত্র জর্জ ছাড়া উপস্থিত নয়জন ‘আল্লাহ আকবর’ ধ্বনি দিয়ে হাততালি দিয়ে উঠল।\nআহমদ মুসা থেমে গিয়েছিল। আবার শুরূ করল, 'সেক্রেটারী জেনারেল হিসাবে নির্বাচিত হয়েছেন ওকারী গ্রামের ইসহাক আব্দুল্লাহ।’\nসংগে সংগেই আবার সেই আল্লাহ আকবর ধ্বনিত ও হাততালিতে আহমদ মুসাকে থেমে যেতে হলো। \nআহমদ মুসা বলল, ‘তোমারা আমাকে ঘোষণা শেষ করতে দাও। তারপর ধ্বনি দিও, হাততালি দিও সবকিছু করো।’ \nবলে আহমদ মুসা আবার শুরু করল, সহকারী সেক্রেটারী জেনারেল নির্বাচিত হয়েছে ‘ভিজকায়া মামুন্ড’ দ্বীপের আবু বকর মুহাম্মদ। আরেকজন সহকারী সেক্রেটারী জেনারেল নির্বচিত হয়েছে সিডি কাকেম গ্রামের আলী রুফাই। আর চারজন সদস্য নির্বাচিত হয়েছে, ওকারী গ্রামের ফরিদ নোয়ারাকো ও কলিন কামাল এবং সিডি কাকেম গ্রামের ওমর লাওয়াল ও রমজান ইরোহা।’ \nআহমদ মুসা ঘোষণা শেষ করল।\nকিন্তু ঘোষণা শেষ হলেও আল্লাহু আকবর ধ্বনি ও হাততালি দিয়ে আনন্দ প্রকাশ করা হল না। সকলের মুখ গম্ভীর মাথা নিচু।\nআর জর্জ, ইসহাক আবদুল্লাহ ও আবু বকরের চোখ দিয়ে অশ্রু গড়াচ্ছিল। আহমদ মুসা ঘোষনা শেষ করে উঠে গিয়ে এক এক করে সকলকে বুকে জড়িয়ে ধরল। \nকেঁদে ফেলল সকলেই। \nআহমদ মুসা ফিরে এল তার আসনে। বলল, ‘তোমরা কাঁদছ দেখে আমার আনন্দ লাগছে। আজ কত বড় দায়িত্ব তোমরা কাঁধে তুলে নিলে তোমরা তা বুঝতে পেরেছ। এই মুহূর্তটা বিগলিত মন আর অশ্রু ভরা চোখ নিয়ে আল্লাহর কাছে সাহায্য চাওয়ার সময়। এস আমরা মুনাজাত করি।’ \nবলে আহমদ মুসা হাত তুলল মুনাজাতের জন্যে। তার সাথে সবাই হাত তুলল।\nদোয়া শেষ আহমদ মুসা বলল, ‘তোমাদের যে সংগঠন গঠিত হলো, তার একটা উপদেষ্টা কাউন্সিল থাক প্রয়োজন। একটা তথ্য ও গবেষণা শাখা থাকতে হবে। এবং প্রতরিক্ষার জন্য গড়ে তুলতে হবে একটা ‘হোমগার্ড বাহিনী’। থামল আহমদ মুসা।\n‘আমরা একমত।’ সবাই একযোগে বলল। \nআবার শুরু করল আহমদ মুসা, ‘নয় সদস্যের একটা উপদেষ্টা কাউন্সিল হবে। জনসাব আবদুর রহমান ওকারী ও আবু বকরের আব্বা। \nমোহাম্মদ আলী পাওয়েল এই দু'জনকে নিয়ে উপদেষ্টা কমিটি কাজ শুরু করবে। পরে সাতজন নেয়া হবে এবং তখন যথারীতি কমিটি গঠনহবে। আর তথ্য ও গবেষণা সেল গঠিত হবে মহিলাদের সাতজন সদস্য নিয়ে। আপাতত ডাঃ মার্গারেট ও লায়লা জেনিফার চেয়ারপারসন ও সেক্রেটারী হিসেবে কমিটির কাজ শুরু করবেন। অন্যদিকে হোমগার্ড বাহিনী গঠিত হবে এই দ্বীপপুঞ্জের আগ্রহী সকল যুবককে নিয়ে। আজ শত্রদের কাছ থেকে কুড়িয়ে পাওয়া ত্রিশটি স্টেনগান ও ত্রিশটি রিভলবার হবে এই বাহিনীর প্রথম অস্ত্র ভান্ডার। এই বাহিনীর ট্রেনিং-এর দায়িত্ব আমার। আজ সকাল থেকে এই ট্রেনিং শুরু হবে। তার আগে এখনই বাইরে উপস্থিত যুবকদের মধ্যে থেকে যারা আগ্রহী তাদের এই বাহিনীতে শামিল করার ব্যাবস্থা করুন। সিডি কাকেম গ্রাম থেকে রিক্রুটের দায়িত্ব নেবে আলী রুফাই, ওমর লাওয়াল এবং রমজান ইরোহা।' থামল আহমদ মুসা।\nথামার সংগে সংগে ভ্যান বক্সে উপস্থিত নয়টি কণ্ঠ উচ্চকণ্ঠে 'আল্লাহু আকবে' ধ্বনি দিয়ে উঠল।এই তকবির ধ্বনি রাতের নীরবতা চৌচির করে বাইরে অপেক্ষমান অর্ধ সহস্র নারী পুরুষের কানসহ বহুদূর পর্যন্ত ছড়িয়ে পড়ল।\nটার্কস দ্বীপপুঞ্জের এটাই প্রথম সম্মিলিত তকবির ধ্বনি।\nতকবির ধ্বনি মিলিয়ে যেতেই আবদুর রহমান ওকারী উঠে দাঁড়াল।\nবলল আহমদ মুসাকে লক্ষ্য করে, 'আমি আল্লাহর শুকরিয়া আদায়\nকরছি। আজ আমাদের নতুন জন্ম হলো এবং তা হলো ফেরেশতা তুল্য আপনার হাতে। কিছুক্ষণ পূর্ব পর্যন্ত আমার মনে প্রবল আকুলি বিকুলি ছিল আপনার সত্যিকার পরিচয় কি তা জানার জন্যে। কিন্তু এখন আর তা নেই। এখন আমার কাছে আপনার একটিই পরিচয়, আল্লা আপনাকে আমাদের জন্যে পাঠিয়েছেন। মনে আমার এখন একটাই উদ্বেগ, কখন আবার আল্লাহ আপনাকে সরিয়ে নিয়ে যান।' থামল আবদুর রহমান ওকারী।\nআহমদ মুসা হাত ঘড়ির দিকে তাকাল। তারপর বলল, 'চলুন জনাব। তোমরা সকলে চল। সকলের কাছে 'আমেরিকান ক্রিসেন্ট টার্কস দ্বীপপুঞ্জ' (ACT) গঠিত হয়েছে তার ঘোষণা দিয়ে এর বাহিনীতে যোগ দেয়ার জন্যে যুবকদের আহব্বান করতে হবে।'\nআহমদ মুসা উঠল। সবাই উঠে দাঁড়াল।\nআগে চলল আহমদ মুসা। তার সাথে সাথে বলল আবদুর রহমান ওকারী।\nগাড়ি থেকে নামতে নামতে আবদুর রহমান ওকারী আহমদ মুসাকে বলল, 'জনাব আপনি প্রথমে কিছু বলুন। মানুষ উন্মুখ হয়ে আছে আপনার কথা শোনার জন্যে। খুব খুশি হবে তারা।'\n'অবশ্যই বলব জনাব। শুধু টার্কস দ্বীপপুঞ্জ কিংবা শুধু ক্যারিবিয়ানের জন্যে নয়, গোটা আমেরিকারে জন্যে এটা এক ঐতিহাসিক মুহূর্ত।'\nনামল সবাই গাড়ি থেকে। চলল মসজিদের উঁচু চত্তরে উঠার জন্যে।\nওখান থেকে কথা বললে সবাই ভালো করে শুনতে পাবে। দেখতে পাবে।"
    },
    {
      "chapter_no": 6,
      "text": "একজন মধ্যবয়সী শ্বেতাংগ। বসে আছে রিভলবিং চেয়ারে একটা বড় সুদৃশ্য টেবিল সমনে রেখে।\nতার বাম পাশের সাইড ডেস্কে টেলিফোন, ইন্টারকম ও ফ্যাক্স। আর ডান পাশে ইন্টারনেট এবং বড় একটি কম্পিউটার। তার পেছনের দেয়ালে তার মাথা বরাবর উঁচুতে একটা লাল পাথরে একটা সাদা বৃত্তের মধ্যে একটা সাদা 'T'-এর উপর উধ্যত ভঙ্গির একটা সাদা ঈগল নিয়ে সুন্দর একটা মনোগ্রাম খোদাই করে তৈরি।\n\nএকটু খেয়াল করলে দেখা যাবে লোকটির সার্টসহ ঘরের টেবিল, টেলিফোন, কম্পিউটার ইত্যাদি সব কিছুতেই এই সাদা মনোগ্রাম আঁকা।\nদীর্ঘকায় লোকটির দেহের গড়ন অত্যন্ত বলিষ্ট।\nচোখের দৃষ্টি সাপের মত ঠান্ডা এবং অন্তর্ভেদী।\nএই অন্তর্ভেদী দৃষ্টি তার স্থির নিবদ্ধ ছিল সামনে বসা একজন যুবকের প্রতি, যার সাথে সে কথা বলছিল।\nযুবকটির গায়ে আর্মি কাট-এর সাদা সার্ট। তারও সার্টের কলারে ঐ হোয়াইট ঈগল-এর মনোগ্রাম আঁকা।\nবলছিল রিভলভি চেয়ারে বসা সেই দীর্ঘকায় লোকটি, 'রাখ তোমার ক্ষয়-ক্ষতির হিসেব। আমি জানি সাউথ টার্কো দ্বীপের তিনটি ঘটনায় 'হোয়াইট ঈগল'-এর ৩৪ জন মূল্যবান সন্তান হারিয়ে গেছে। আমি জানতে চাই, লাশগুলো পাওয়া গেছে কিনা? হাওয়া হয়ে যাওয়া তিনটি মোটর বোটের সন্ধান পেয়েছ কিনা?'\nদীর্ঘকায় বলিষ্ট দেহের সাপ চক্ষুর এই লোকটিই জিজে ফার্ডিনান্ড\n(জর্জ জেমস ফার্ডিনান্ড)। দুধষ্য 'হোয়াইট ঈগল' দলের ক্যারিবিয়ান এলাকার প্রধান।\n'হোয়াইট ঈগল' দলটি 'অল আমেরিকান এ্যাসোসিয়েশন অব হোয়াইট ক্রস সার্ভিস' সংক্ষেপে' হোয়াইট ক্রস সার্ভিস' - HCS এর সামরিক সংগটন। 'হোয়াইট ক্রস সার্ভিস' আমেরিকা জোড়া একটা এনজিও। প্রচার করা হয় এনজিওটি শান্তির স্বার্থে নিবেদিত। হোয়াইট ক্রস-এর প্রকাশ্য ব্যাখ্যা হলো 'শান্তির ক্রস'। কিন্তু অফিসিয়াল বা গোপন ব্যাখ্যা এর সম্পূর্ণ বিপরীত। এই অফিসিয়াল ব্যাখ্যায় বলা হয়, 'ক্রস' এগিয়ে চলার একটা বাহন, বিজয়ের একটা অস্ত্র এবং এই বাহন ও এই অস্ত্র কাজ করবে শুধু শ্বেতাংগদের জন্যেই। 'ঈগল শ্বেতাংগ স্বার্থের প্রতীক এবং ক্রস তার বাহন। একে মনোগ্রাম হিসেবে গ্রহণ করে হোয়াইট ইগল তার উদ্দেশ্যের কথা পরিস্কার বলে দিয়েছে। এই হোয়াইট ঈগলকেই অর্থ, বুদ্ধি ও জনশক্তি দিয়ে চালায়' হোয়াইট ক্রস সার্ভিস। 'তাদের প্রথম টার্গেট তাদের আদর্শের শত্রুকে নির্মূল করা, তারপর বর্ণ শত্রুর গায়ে হাত দেয়া।\nহোয়াইট ঈগল নেতা জিজে ফার্ডিনান্ডের প্রশ্নের জবাবে যুবল পল বিনীত কণ্ঠে বলল, 'স্যার, একটিও লাশ পাওয়া যায়নি। মোটর বোট তিনটিরও সন্ধান লাভ সম্ভব হয়নি।'\n'কে কিভাবে সন্ধান করেছে?'\n'সাউথ টার্কো দ্বীপের বারজন অশ্বেতাংগ খৃষ্টানকে আমরা কাজে লাগিয়েছিলাম। গত কয়েকদিন ধরে পৃথকভাবে সাউথ টার্কো দ্বীপের গোটা দক্ষিণাংশ তারা ঘুরে বেড়িয়েছে। সন্দেহ ভাজন এলাকা তারা তন্ন তন্ন করে খুঁজেছে, নানাভাবে মানুষকে জিজ্ঞাসাবাদ করেছে। কিন্তু সন্দেহজনক কিছু পায়নি। খাড়ি ও নদীগুলো খুঁজে দেখা হয়েছে। বোট কোথাও দেখা যায়নি।'\n'সব অপদার্থ। ৩০ জন মানুষ হাওয়া হয়ে গেল? গোলা-গুলীর শব্দ কেউ শুনবে না, কেউ কিছু দেখবে না। জানবে না, এটা কি করে সম্ভব?'\n'সম্ভব নয় স্যার। কিন্তু কোন মানুষের কাছ থেকে এমন কোন কথা বের করা যায়নি, যা দিয়ে সামনে এগুনো যেতে পারে।'\n'এমন তো কোন সময়ই হয়নি।মানুষ সব নতুন হয়ে গেল নাকি?'\n'অনেকটা তাই স্যার। হঠাৎ করে ঐ অঞ্চলের মানুষগুলো যেন নীরব হয়ে গেছে। অপরিচিত এবং বাইরের কাউকে তারা সহজ চোখে দেখছে না। অনেকে বলছেন, ব্যাপারটা পুলিশকে জানানো দরকার।'\n'পুলিশকে কি বলবে?'\n'ত্রিশজন লোক ওকারী ও সিডি কাকেম এলাকায় গিয়ে হারিয়ে গেছে।'\n'পুলিশের কথা বাদ দাও, কেউ যদি তোমাকে বলে এ কথা তুমি বিশ্বাস করবে?'\nযুবক পল হোয়াইট ঈগল-এর তথ্য চীফ। জিজে ফার্ডিনান্ডের প্রশ্নের কোন উত্তর দিল না সে।\nহো হো করে হেসে উঠল ফার্ডিনান্ড। বলল তীব্র কণ্ঠে, পল কাপুরুষ তোমরা। পুলিশের আশ্রয় নেয় দুর্বলরা। তোমরা কি হোয়াইট ঈগলকে আক্ষম, দুর্বল ভেবেছ? ধিক তোমাদের! তোমাদের ব্যর্থতা, দুর্বলতার ভার এবার তুলে দিতে চাচ্ছ পুলিশের কাঁধে। যাও, তথ্য চীফের চেয়ারে আর বসবে না। আজ মাফ করলাম। আর কোনদিন এ ধরনের বেয়াদবী করলে রিভলবারের ছয়টি গুলীই তোমার মাথায় ভরব।'\nফার্ডিনান্ড কথা শেষ করতেই ইন্টারকম বেজে উঠল।\nপল উঠে দাঁড়িয়ে একটা স্যালুট করে মাথা নিচু করে বেরিয়ে গেল।\nকথা বলার মত অবস্থা তার ছিল না। টেলিকমে ফার্ডিনান্ডের পার্সোনাল সেক্রেটারীর কণ্ঠ বেজে উঠল। বলল, 'স্যার মিটিং রুমে সবাই এসেছেন।'\n'আসছি।' বলে ফার্ডিনান্ড উঠে দাঁড়াল।\nফার্ডিনান্ডের এই অফিসেরই চার তলায় মিটিং রুম। এটাই বিল্ডিং-এর সর্ব্বোচ্চ তলা।\nঅফিস রুমেরই নিজস্ব সিড়ি দিয়ে ফার্ডিনান্ড উঠে গেল মিটিং রুমে। মিটিং রুম একটা বিরাট হলঘর।\nহলঘরে প্রায় একশ'র মত ছোট সাইজের রিভলবিং চেয়ার।\nএই বিরাট হলরুমকে মুভেবল পার্টিশন টেনে ছোট চারটি মিটিং রুমেও বিভক্ত করা যায়।\nমিটিং হলের সামনের প্রান্তে বেশ প্রশস্ত একটি মঞ্চ।মঞ্চেও অনেকগুলো চেয়ার। \nমঞ্চের পেছনে দেয়ালে ক্রিস্টোফার কলম্বাসের একটা বিশাল ছবি টাঙানো। কলম্বাসের ঠিক মাথার উপর সেই লাল পাথরে খোদিত 'হোয়াইট ঈগল'-এর মনোগ্রাম। \nমঞ্চের উত্তর পাশের দেয়ালে যে জানালা সেটায় গিয়ে দাঁড়ালে দু'তিন শ' গজ উত্তরে সাগরের কূলে দাঁড়ানো আকাশ ছোয়া 'কলম্বাস মনুমেন্ট' দেখা যায়। \nএই সানসালভাডোর দ্বীপে মনুমেন্টে দাঁড়িয়ে থাকা ঐ স্থানটিতেই ১৪৯২ সালের ১২ই অক্টোবর দুপুর ১২টার সময় কলম্বাসে জাহাজ এসে ভিড়েছিল। \nআমেরিকান মহাদেশে ইউরোপীয়দের এটাই ছিল প্রথম আগমন।\nএই আগমন স্মরণীয় করে রাখার জন্যেই বাহামা দ্বীপপুঞ্জের সানসালভাডোর দ্বীপে কলম্বাসে জাহাজ ভেড়ানোর ঐ স্থানটিতে তৈরী হয়েছে কলম্বাস মনুমেন্ট।\nফার্ডিনান্ডের হোয়াইট ঈগলের অফিসটি কলম্বাস মনুমেন্ট কমপ্লেক্সেরই একটা অংশ।\nমিটিং হলের মঞ্চে ডেস্ক আকারের লম্বা টেবিল। টেবিলের পেছনে\nএক সারি চেয়ার।\nমিটিং হলের সবগুলো চেয়ার পূর্ণ। কোন সিট খালি নেই।\nজিজে ফার্ডিনান্ড মিটিং হলে প্রবেশ করে মঞ্চের পাশে থমকে দাঁড়িয়ে সবার সাথে শুভেচ্ছা বিনিময় করে মঞ্চে উঠল।\nচেয়ারের সারিতে মাঝখানে রাখা প্রেসিডেন্টের আসনে গিয়ে বসল ফার্ডিনান্ড।\nতার বসার সাথে সাথেই পাশের কক্ষে অপেক্ষমান হোয়াইট ঈগল-এর অন্যান্য নির্বাহী কর্মকর্তারা বেরিয়ে এসে ফার্ডিনান্ডের দু'পাশের আসনগুলোতে বসল।\nফার্ডিনান্ডের বামপাশে বসা বুদ্ধিদীপ্ত কঠিন অবয়বের এক যুবক ফার্ডিনান্ডের কানে কানে বলল, 'স্যার মিটিং-এর কাজ এখন শুরু করতে পারি?'\nযুবকটি 'হোয়াইট ঈগল'-এর সেক্রেটারী জেনারেল। নাম 'হের বোরম্যান'। জার্মান বংশোদ্ভুত শ্বেতাংগ।\nপ্রেসিডেন্টের অনুমতি পাওয়ার পর যুবক বোরম্যান তার সামনের\nমাইকটা অন করে বলল, 'খৃষ্টীয় হোয়াইট নেশন লং লীভ'। বন্ধুগণ, আজ এক অতি গুরুত্বপূর্ণ সভায় আমরা মিলিত হয়েছি। 'হোয়াইট ঈগল'-এর সম্মানিত প্রেসিডেন্টের উদ্বোধনী বক্তব্যের মধ্যে দিয়ে আমাদের সভার কাজ শুরু হবে। এখন আপনাদের সামনে গুরুত্বপূর্ণ বক্তব্য পেশ করছেন 'খৃষ্টীয় হোয়াইট নেশন'-এর দিগ্বীজয়ী বন্ধু 'হোয়াইট ঈগল'-এর প্রধান জিজে ফার্ডিনান্ড।'\nকথা শেষ করে হের বোরম্যান তার মাইকের সুইচ অফ করে দিল।\nপ্রায় সংগে সংগেই ফার্ডিনান্ডের তর্জনি তার সামনের মাইকের সুইচ অন করল।\nকথা শুরু করল ফার্ডিনান্ড, \"মহান খৃষ্ট এবং মা মেরী দীর্ঘজীবী হোন।' দীর্ঘজীবী হোক খৃষ্টীয় হোয়াইট নেশন।'\nখৃষ্টীয় ভ্রাতৃবর্গ, একটা গুরুত্বপূর্ণ বিষয়ে আলোচনার জন্যে আমরা এই মিটিং-এ মিলিত হয়েছি।\nহোয়াইট ঈগলকে চ্যালেঞ্জ করতে পারে এমন কেউ দুনিয়াতে আছে বলে আমার জানা ছিল না। বিশেষ করে আমেরিকা উপমহাদেশে আমাদের কোন লোকের গায়ে কেউ হাত তুলতে পারে, এটা অকল্পনীয় ছিল। কিন্তু সে অকল্পনীয় ঘটনাই আজ বাস্তবে পরিণত হয়েছে। সপ্তাহ দু'য়েক আগে সাউথ টার্কো দ্বীপের ওকারী গ্রামে একজন আগন্তুক এশীয়ানের হাতে আমাদের চারজন লোক খুন হয়। এ খবর পাওয়ার পর আমাদের গ্রান্ড টার্কস অফিস দু'টি মোটর বোটে প্রথমে দশজন, পরে আরও বিশজন সশস্ত্র লোক পাঠায় সেই এশীয়ান ও একটি মেয়েকে ধরে আনা ও ওকারী গ্রামকে উচিত শাস্তি দেবার জন্যে। কিন্তু অস্ত্রপাতি সহ এই ত্রিশজন লোকই হারিয়ে গেছে।'\nফার্ডিনান্ডের সামনে মিটিং হলের চেয়ারে যারা বসে আছে সকলেই ক্যারিবিয়ান হোয়াইট ঈগলের কেন্দ্রীয় নির্বাহী কমিটির সদস্য।\nতাদেরই একজন ফার্ডিনান্ডের কথার মাঝখানে বলে উঠল, 'এশীয়ান ও মেয়েটি কে? ওরা এখন কোথায়?'\n'এশীয়ান একজন ট্যুরিস্ট মুসলমান হতে পারে। আর মেয়েটিকে আপনারা সবাই জানেন লায়লা জেনিফার। ষড়যন্ত্রমূলক ডেমোগ্রাফিক সমীক্ষা যারা করেছিল, তাদের মধ্যে একমাত্র সেই এখনও জীবিত আছে। এশীয়ান লোকটা এখন ছিল জেনিফারের বাড়িতে। এখন সেখানে কিংবা কোথায় আছে আমরা জানি না।' বলল ফার্ডিনান্ড।\n'সেখানে থাকা না থাকার ব্যাপারে আমরা অনিশ্চিত কেন?' বলল\nসদস্যদের একজন।\n'কারণ যাদেরকে খোঁজ নিতে পাঠানো হয়েছে, তারা বাড়ি পর্যন্ত\nপৌঁছা নিরাপদ মনে করেনি। সকল অপরিচিত লোককে সেখানে সন্দেহের চোখে দেখা হচ্ছে। আর কাউকে জিজ্ঞাসা করে সেখানে কিছু জানার পরিবেশ এখন নেই। তবে অনুমান করা হচ্ছে, তারা সেখানেই আছে।' \n'এমন বিস্ময়কর পরিবর্তন সেখানে কিভাবে এল?'\n'আমরা বুঝতে পারছি না।'\n'আমাদের ৩০ জন মানুষ হারিয়ে যাওয়া যেমন বিস্ময়কর ঘটনা, তেমনি বিস্ময়কর ঘটনা এই পরিবর্তন।' বলল আরেকজন সদস্য।\n'ঘটনাটা এত বড় বলেই তো আজকের এই সভা আহবান।' বলল সেক্রেটারী জেনারেল।\n'কিন্তু কিছু করতে হলে তো কি করবো সেটা জানতে হবে। সেখানকার রহস্যের রূপ কি তা না জানলে আমরা অন্ধকারে দাঁড়িয়ে কি করতে পারি?' বলল সামনের একজন প্রবীণ সদস্য।\n'এই পরামর্শের জন্যে আমরা বসেছি। আপনারা বলুন, আমরা কি\nকরতে পারি?'\nএকজন তরুণ সদস্য পেছন থেকে উঠে দাঁড়িয়ে বলল, 'আমি বুঝতে পারছি না হোয়াইট ঈগল কি দুর্বল হয়ে পড়ল যে, একটা গ্রামের একটা ছোট্র ঘটনা নিয়ে আমরা এমন দিশেহারা হয়ে পড়েছি?'\n'চৌত্রিশ জন সশস্ত্র লোক হারিয়ে যাওয়া ছোট ঘটনা নয়।' বলে \nউঠল আরেকজন সদস্য।\n'চৌত্রিশ জন মানুষ হারিয়ে যাওয়া ছোট ঘটনা নয়, কিন্তু ওকারী ও সিডি কাকেম গ্রাম হোয়াইট ঈগলের কাছে বড় কিছু নয়।'\n'সম্মানিত তরুণ সদস্য ঠিক বলেছেন। তাকে ধন্যবাদ। হোয়াইট\nঈগল-এর কাছে ওকারী ও সিডি কাকেম কিংবা সেই এশীয়ান বড় কিছু নয়। কিন্তু আমাদের ৩৪জন সদস্য হারিয়ে যাওয়া হোয়াইট ঈগল-এর জন্যে প্রথম বড় ঘটনা। তাই আমরা পরামর্শ করে অগ্রসর হতে চেয়েছি।' বলল ফার্ডিনান্ড।\nআরেকজন তরুণ সদস্য বলল, 'যুদ্ধক্ষেত্রে এ ধরণের পরামর্শ করে কাজ হয় না। যখনই আমাদের লোক হারিয়ে যাওয়ার খবর পাওয়া\nগেল, সে মুহূর্তেই আমাদের আঘাত হানা উচিত ছিল ওকারী ও সিডি কাকেম গ্রামে। আজ পরামর্শ করে আমরা যখন অগ্রসর হবো, তখন শত্রু নিশ্চয় আগের চেয়ে অনেক বেশি শক্তিশালী হবে।'\n'আমাদের তরুণ সদস্যকে ধন্যবাদ। তাঁর অভিমতের সাথে আমি\nএকমত। কিন্তু একটা বিষয় আমি বিবেচনা করতে অনুরোধ করি। ওকারী গ্রামে চারজন লোক খুন হবার পর তড়িৎ ব্যবস্থা হিসেবে এ ধরণের কোন পরামর্শ ছাড়াই শক্তিশালী অভিযান পাঠিয়েছিলাম ওকারী ও সিডি কাকেম গ্রামে। ত্রিশটি স্টেনগান, ত্রিশটি রিভলবার এবং দশ বাক্স বাড়তি গুলীসহ ত্রিশজন জানবাজ সদস্যের এই দল ছোট ছিল না। কিন্তু সে অভিযান আমাদের ব্যর্থ হয়েছে, কিভাবে ব্যর্থ হয়েছে আমরা জানি না। ব্যর্থতার একটা চিত্র আমাদের সামনে থাকলে আমরা চোখ বন্ধ করে সেদিকে পা বাড়াতে পারতাম। কিন্তু তা আমরা পারিনি। আমরা মনে করছি, সকলের জন্যেই এটা বিবেচনার বিষয়। এই জন্যেই এই বৈঠক।' বলল ফার্ডিনান্ড।\nঅন্য একজন তরুণ সদস্য বলল, 'সম্মানিত চীফ-এর কথা আমি বুঝতে পেরেছি। তার যুক্তির সাথে আমি একমত। তবে আমি মনে করি একটা সুস্পষ্ট বিষয় নিয়ে বিরাট আলোচনা করে বিপুল সময় খরচকরার কোন প্রয়োজন নেই। অবিলম্বে সিদ্ধান্ত গ্রহণ করা হোক।'\n'ধন্যবাদ। আপনার মতটা বলুন।' বলল ফার্ডিনান্ড।\nতরুণ সদস্যটি সংগে সংগে উঠে দাঁড়িয়ে বলল, 'সিদ্ধান্তের ব্যাপারটা সুস্পষ্ট, যে লক্ষ্য অর্জনে আমাদের আগের অভিযান ব্যর্থ হয়েছে, সে লক্ষ্য অর্জনের জন্যে এখনই অভিযান পাঠানো হোক। এতে লক্ষ্য অর্জনও হবে, আগের অভিযান সম্পর্কিত আমাদের সব প্রশ্নের জবাবও মিলবে।'\nতরুণ সদস্যটি থামতেই লের প্রায় সব সদস্যই একযোগে উঠে দাঁড়িয়ে সমস্বরে বলল, 'আমরাও এর সাথে একমত।'\n'ধন্যবাদ। সে অভিযানটা কেমন হওয়া উচিত বলে আপনারা মনে করেন?'\nআবার একজন তরুণ সদস্য উঠে দাঁড়াল। বলল, 'অভিযানটা কেমন হবে আপনারা ঠিক করবেন। আমরা যেটা চাই, খৃষ্টীয় হোয়াইট নেশন যা চায়, তাহলো, 'নষ্টের মূল ঐ জেনিফারকে জীবন্ত ধরে আনতে হবে। আর ঐ এশীয়ানকেও কোন সহজ মৃত্যু দেয়া যাবে না। তাকেও জীবন্ত আমরা চাই। আর ওরা যেমন আমাদের ৩৪জন লোককে গায়েব করেছে, তেমন আমরা চাই ওকারী ও সিডি কাকেম গ্রামের কোন অস্তিত্ব থাকবে না সাউথ টার্কো দ্বীপের মানচিত্রে। এরপরের পদক্ষেপ হবে, যে সব গ্রাম বা যারা তাদের সাহায্য করেছে প্রত্যক্ষ কিংবা পরোক্ষভাবে, তাদের উচ্ছেদ করতে হবে এ দ্বীপপুঞ্জ থেকে। আমাদের কোন অখৃষ্টান অশ্বেতাংগ, বিশেষ করে মুসলমানরা থাকতেই পারবে না।' আবেগ ভরা কণ্ঠ থামল তরুণ সদস্যটির।\nসদস্যটি থামতেই এবারও সব সদস্য হাত উঁচু করে একবাক্যে বলল, 'আমরা একমত। এই কাজে কোন প্রকার দুর্বলতা না দেখানো হোক, আমরা চাই।'\nসবাই থামল। নীরবতা কয়েক মুহূর্ত।\nসেই নীরবতা ভেঙে ভারি কণ্ঠ শ্রুত হলো ফার্ডিনান্ডের। তার আসনে নড়ে-চড়ে বসে কথা শুরু করেছে ফার্ডিনান্ড, 'সকলকে ধন্যবাদ। সকলে যা বলেছেন এবং যে আবেগের প্রকাশ ঘটিয়েছেন তার সাথে আমরা একমত। আমি আপনাদের নিশ্চয়তা দিচ্ছি, হোয়াইট ঈগল কোন কাজে কখনও দুর্বলতা দেখায়নি, ভবিষ্যতেও দেখাবে না। 'হোয়াইট ঈগল' কলম্বাসের সংগঠন এবং আমরা কলম্বাসের সন্তান। আমরা সকলেই জানি, ১৪৯২ সালে কলম্বাস তাঁর যে অভিযাত্রায় আমাদের এই আমেরিকা আবিষ্কার করেছিলেন, তাতে তার বড় একটা উদ্দেশ্য ছিল এ থেকে যে ধন-সম্পদ অর্জিত হবে, তা স্পেনে মুসলমানদের চূড়ান্ত পরাজয় ও স্পেন থেকে মুসলমানদের বিতাড়নের কাজে লাগবে। স্পেন থেকে মুসলমানদের চুড়ান্ত উচ্ছেদকারী রাজা ফার্ডিনান্ড ও রাণী ইসাবেলাকে কলম্বাস এই প্রতিশ্রুতি দিয়েই তাদের কাছ থেকে অভিযাত্রার জন্যে অভূতপূর্ব সাহায্য আদায় করেছিলেন। সুতরাং কলম্বাসের সে অভিযাত্রা ছিল এক অর্থে মুসলিম উচ্ছেদের লক্ষ্যাভিসারী। এ লক্ষ্য না থাকলে স্পেন থেকে মুসলিম বিতাড়নের যুদ্ধে ব্যাপৃত রাজা ফার্ডিনান্ড ও রাণী ইসাবেলা অমনভাবে হাত উজাড় করে কলম্বাসকে সাহায্য করতেন না। পৃথিবীর বড় বড় সমীক্ষকরা বলেছেন, অভিযাত্রী কলম্বাস হঠাৎ করে রাজা ফার্ডিনান্ড ও রাণী ইসাবেলার কাছ থেকে যে অস্বাভাবিক সাহায্য পেয়েছিলেন, তা পৃথিবীর আর কোন অভিযাত্রীরই ভাগ্যে জোটেনি। বন্ধুগণ, রাজা ফার্ডিনান্ড ও রাণী ইসাবেলা কলম্বাসের অভিযাত্রাকে যে দৃষ্টিতে দেখেছিলেন, আমরা আমেরিকার খৃষ্টীয় হোয়াইট নেশন কলম্বাসের অভিযাত্রাকে সে দৃষ্টিতেই দেখছি। এই কারণেই বন্ধুগণ, আমেরিকার প্রকৃত আবিষ্কর্তা আমেরিগো ভেসপুসি হলেও আমরা স্মরণ করি কলম্বাসকে। আমরা কলম্বাসের আমেরিকা আবিষ্কারের পাঁচশ বছর পূর্তি উৎসব পালন করেছি, কিন্ত প্রকৃতই যারা আমেরিকার মুল ভুখন্ডে পা দিয়েছিলেন, আমেরিকার আবিষ্কার করেছিলেন, তাদের কথা আমরা স্মরণ করিনি। আমরা হোয়াইট ঈগল আমেরিকার এ মানসিকতারই উত্তর সূরী। আমরা কলম্বাসের সন্তান। কলম্বাস এই ভূখন্ডে স্পেন থেকে মুসলিম নির্মূলকারী রাজা ফার্ডিনান্ড ও রাণী ইসাবেলার পতাকা উড্ডীন করেছিলেন। সেই পতাকাই আমরা বহন করছি। এই পতাকার ছায়ায় গোটা আমেরিকা। এই পতাকার ছায়ায় আর যাই হোক মুসলমানদের কোন স্থান নেই।' থামল ফার্ডিনান্ড। একটু পানি খেল গ্লাস থেকে।\nতারপর আবার শুরু করল, 'খৃষ্টীয় হোয়াইট নেশন-এর গর্বিত সন্তান বৃন্দ, শক্তিশালী অভিযান প্রেরণের ব্যাপারে আমরা সকলেই একমত। এই অভিযান কার কার নেতৃত্বে কতজন কিভাবে কখন প্রেরিত হবে, সে ব্যাপারে সিদ্ধান্ত আমরা নিচ্ছি। এইটুকু আমি আপনাদের জানিয়ে রাখছি, জেনিফার ও ঐ এশীয়ানটা দ্বীপের যেখানেই থাক আমরা তাদের ধরবই। আর ওকারী ও সিডি কাকেম গ্রামের মানুষ পরশু দিনের সূর্যোদয় দেখবে না, এ ব্যাপারে আপনারা নিশ্চিন্ত থাকুন।' থামল ফার্ডিনান্ড।\nসে থামতেই গোটা হলে একটা হর্ষধ্বনি উঠল। শ্লোগান উঠল, 'খৃষ্টীয় হোয়াইট নেশন জিন্দাবাদ। জিন্দাবাদ হোয়াইট ঈগল। জিন্দাবাদ ফার্ডিনান্ড।'\n\n\n\nসেদিনই দুপুর ১২টা।\nসানসালভাডোরের কলম্বাস বন্দর থেকে পাঁচটি বড় মোটর বোট সাউথ টার্কো দ্বীপের দিকে রওনা হলো।\nপাঁচটি বোটে শতাধিক মানুষ। প্রত্যেক বোটের পাটাতনের নিচে অস্ত্র ও গোলা-গুলীর বাক্স।\nবোটগুলো চলছে বিমানের সম্মিলিত মহড়ার মত সুন্দর সার বেঁধে।\nসারিবদ্ধ বোট বহরকে নেতৃত্ব দিচ্ছে যে বোটটি, সবার আগের সেই বোটের মাথায় পাশাপাশি দু'টি ডেক চেয়ার পাতা। \nডান পাশের আসনটিতে বসেছে বোট বহরের কমান্ডার জন ব্ল্যাংক এবং তার বামপাশে সহকারী কমান্ডার জিম টেইলর।\nজন ব্ল্যাংক মধ্য বয়সী এবং টেইলর তারুণ্যদীপ্ত যুবক।\n'পুলিশের ভূমিকা সম্পর্কে তো আমাদের কিছু বলা হয়নি স্যার?'\nবলল টেইলর তার বস ব্ল্যাংককে লক্ষ্য করে।\n'টার্কস দ্বীপপুঞ্জের বৃটিশ পুলিশের বিভিন্ন পর্যায়ে আমাদের প্রচুর সমর্থক আছে। তাদের সহযোগিতা আমরা পাই। কিন্তু প্রকাশ্যে কিছু করা তাদের পক্ষে সম্ভব নয়। প্রকাশ্যে আইনের অধীন তাদের থাকতেই হবে। এ জন্যে আমরা কাজ করব তাদেরও চোখের আড়ালে। এ কারণেই রাতকেই বেছে নেয়া হয়েছে। ভোর হবার আগেই আমাদের সব কাজ শেষ হয়ে যাবে।'\n'আমরা কি সাউথ টার্কো দ্বীপে সরাসরি যাচ্ছি?'\n'না না, আমরা যাচ্ছি এখন গ্রান্ড টার্কস-এ। আমরা মেডিকেল ইউনিট নিয়ে আসিনি। ওখানকার হোয়াইট ঈগল অফিস থেকে একটা শক্তিশালী মেডিকেল ইউনিট নিতে হবে।'\n'আমরা কি ওদের জানিয়েছি?'\n'না জানানো হয়নি। তবে অসুবিধা হবে না। আমরা ওখানে পৌঁছাব রাত আটটার দিকে। রাত ১১টার দিকে আমরা সাউথ টার্কো দ্বীপে রওয়ানা হবো। সুতরাং সময়ের অসুবিধা নেই।'\n'ঠিক আছে। আমি ভাবছিলাম, ওখানকার মেডিকেল ইউনিট যথেষ্ট শক্তিশালী নাও থাকতে পারে।'\n'তা ঠিক। যা সময় আমরা হাতে পাচ্ছি, তাতে প্রয়োজন হলে আমরা ঔষধপত্র সংগ্রহ করতে পারবো। কাছেই কুইন এলিজাবেথ হাসপাতাল। ওখানকার সেন্ট্রাল মেডিকেল স্টোরটি সার্বক্ষণিক খোলা থাকে।'\n'আমরা রাত ১২টার দিকে 'সাউথ টার্কো'র পোর্ট টার্কো'তে নামছি। সেখান থেকে ওকারী ও সিডি কাকেম গ্রাম খুব কাছে নয়।আমরা যাবার জন্যে অতগুলো অটো হুইলার কি তখন পাব সেখানে?'\n'আমরা সেখানে নামছি না টেইলর। অতএব চিন্তার কিছু নেই। আমাদের আগের অভিযান যেখানে নেমেছিল, দক্ষিণের সেই মৎস ঘাটে আমরাও নামব।'\n'ঘাটের অবস্থার খবর না নিয়েই সেখানে ল্যান্ড করা কি আমাদের ঠিক হবে?'\n'তুমি ঠিক চিন্তা করেছ। এ চিন্তা আমরা করিনি বলে মনে করো না। আমাদের এজেন্টরা সেখানে আজ বিকেল থেকে সার্বক্ষণিক পাহারায় থাকবে। আমাদের বোটের হেডলাইট থেকে সংকেত পাওয়ার পর ওরা সবুজ সংকেত দেবে। যদি সে সবুজ সংকেত পাওয়া যায়, তাহলেই আমরা ল্যান্ড করব।'\n'আর একটা কথা স্যার, আগের অভিযানে ওরা শক্তি দু'ভাগ করেছিল, ওটা ঠিক হয়নি।'\n'কিন্তু টেইলর এবারও তাই করতে হবে। ঘাটে নামার পর অর্ধেক বাহিনী নিয়ে তুমি যাবে সিডি কাকেম গ্রামে। অবশিষ্ট অর্ধেক নিয়ে আমি যাব ওকারী গ্রামে। তুমি সিডি কাকেম গ্রাম নিশ্ছিদ্রভাবে ঘিরে ফেলার পর মোবাইলে আমাকে জানাবে। তারপর আমি ওকারী গ্রামে হামলা চালাব। ওকারী গ্রামের অপারেশন শেষে আমরা সিডি কাকেমে পৌছলে, তবেই সেখানে অপারেশন শুরু হবে।' তার আগে তোমার দায়িত্ব হবে গ্রাম থেকে একটা প্রাণীকেও বের হতে না দেয়া।'\n'কিন্তু অনেক সময় নষ্ট করতে হবে দাঁড়িয়ে থেকে।'\n'সময় নষ্ট হবে না টেইলর। গ্রাম ঘেরাও করার পর বেশ কাজ আছে। গ্রাম ঘেরাও হবার পর আমাদের বিষ্ফোরণ ইউনিট গ্রামে ঢুকে ঘর-বাড়ির প্রতিটি গুচ্ছে বোমা পেতে আসবে। সিডি কাকেম গ্রামে শুধু বোমা পাতা হবে না জেনিফারের বাড়িতে। বোমা পাতার পর ওরা ফিরে এলে ডেনোনেটরের একটা সুইচ টিপলেই গোটা গ্রাম দাউ দাউ করে জ্বলে উঠবে। তখন শুধু আমাদের কাজ হবে বেঁচে যাওয়া লোকগুলোকে হত্যা করা। ৫০ জন লোকের এতে বেশি সময় লাগবে না।' থামল জন ব্ল্যাংক।\nএকটা সিগারেট ধরাল সে। তারপর বলল, 'তোমার সিডি কাকেম গ্রামের অপারেশনও আগেই শুরু করা যায়। কিন্তু দেরী করা এই জন্যে যে, ওখানে জেনিফার ও সেই এশীয়ান রয়েছে মনে করা হচ্ছে। তাদেরকে জীবন্ত ধরতে হবে। অতএব সম্মিলিত উদ্যোগ প্রয়োজন হতে পারে। তবে বোমা পাতার কাজ তোমার সম্পূর্ণ করে রাখতে হবে। যাতে আমরা পৌছার সাথে সাথে অপারেশন শুরু হয়ে যায়।'\nআনন্দে মাথা নাড়ল টেইলর। বলল, 'কিন্তু আমি ভাবছি ৩০ জন সশস্ত্র লোক গায়েব হবার রহস্য কি করে জানা যাবে?'\n'ভেবনা টেইলর। এ জন্যেই ঐ এশীয়ান ও জেনিফারকে আমরা জীবন্ত ধরতে যাচ্ছি।'\nজন ব্ল্যাংক কথা শেষ করলেও টেইলর কথা বলল না।\nঅল্পক্ষণ চুপ থাকার পর সে বলল, 'মুসলিম ও অশ্বেতাংগ পুরুষ \nশিশু কমিয়ে ফেলার মাধ্যমে আমরা জনসংখ্যার যে শ্বেতাংগকরণ করার পরিকল্পনা নিয়েছি, এটা খুব ধীর। কতদিনে এ পরিকল্পনা সম্পূর্ণ হবে কে জানে। তার চেয়ে আজকের মত ডাইরেকট এ্যাকশনে আমাদের এগুনো উচিত বলে আমি মনে করি।'\n'দেখ তুমি শিশুর মত কথা বলছ। আবেগ নিয়ে এসব কথা বলা যায়, কিন্তু এসব কাজ করা যায় না। দেখ, দু'চারটা গ্রাম জ্বালানো যায়, লোকদেরও হত্যা করা যায় এবং একে দুর্ঘটনা ও পারস্পরিক দাঙ্গার ফল বলে চালিয়েও দেয়া যায় কিন্তু সব গ্রামে তা করা যাবে না। তাহলে গোটা দুনিয়ায় হৈচৈ শুরু হয়ে যাবে। চাপে পড়ে জাতিসংঘ ও শত শত মানবাধিকার ফোরাম ছুটে আসবে এখানে। তাতে সব জারিজুরি আমাদের ধরা পড়ে যাবে। আমরা ব্যর্থ হবো। অন্যদিকে জনসংখ্যা পরিবর্তনের যে পরিকল্পনা আমরা নিয়েছি, তা কারও চোখে পড়বে না। সময় বেশি লাগলেও অত্যন্ত নিরাপদে জনসংখ্যার শ্বেতাংগকরণ ও খৃষ্টীয়করণ হয়ে যাবে।'\n'বুঝলাম। কিন্ত জনসংখ্যা পরিবর্তনের এ ষড়যন্ত্র তো জেনিফাররা \nধরে ফেলেছে।'\n'ষড়যন্ত্র ধরে ফেলেনি এবং তা পারাও সম্ভব নয়। ওরা যেটা ধরেছে সেটা হলো, 'মুসলিম পুরুষ সংখ্যার হার কমছে। কিন্তু এটা কোন ষড়যন্ত্রের ফল তা তারা জানতে পারেনি। জানতেও কোনদিন পারবে না।'\n'কিন্তু এই পরিবর্তন কেন, এ নিয়ে অনুসন্ধান হবে তো?'\nপৃথিবী জানতে পারলে তো হবে! যাতে জানতে না পারে, তারই তো ব্যবস্থা আমরা করেছি। ওদের রেকর্ডপত্র আমরা ধ্বংস করেছি।\nসমীক্ষার সাথে প্রত্যক্ষভাবে জড়িতদের আমরা হত্যা করেছি। জেনিফার শেষ হলে পরোক্ষ সাক্ষীও শেষ হয়ে যাবে।'\n'আমি ভাবছি স্যার, জেনিফার খুবই ক্ষুদ্র, খুবই দুর্বল, কিন্তু সাউথ টার্কো দ্বীপের ওকারী ও সিডি কাকেম অঞ্চলে যা ঘটল তা খুবই বড়।এর কোন ব্যাখ্যা আমি খুঁজে পাচ্ছি না।' থামল টেইলর।\nজন ব্ল্যাংকও কিছু বলল না।তারও চোখে মনে হয় ঐ একই প্রশ্ন।"
    },
    {
      "chapter_no": 7,
      "text": "সন্ধ্যা নেমে এসেছে সাউথ টার্কো দ্বীপে।\nবিশাল সাগরের বুকে একখন্ড কালো বড় তিলক চিহ্নের মত মনে হচ্ছে দ্বীপটাকে। দ্বীপটা ঢাকা পড়েছে অন্ধকার আর নীরবতার এক অখন্ড চাদরে।\nসেই অন্ধকারের বুক চিরে হঠাৎ কোন সময় চোখে এসে পড়ে কোন প্রদীপ থেকে বিচ্ছুরিত আলোক শিখা।\nএমনি একটা প্রদীপ জ্বলছে ওকারী গ্রামের মসজিদে।\nমাগরিবের নামায শেষ হয়েছে। নামায শেষে প্রথমে আহমদ মুসা এসে বসল সেই প্রদীপের পাশে।\n'আমেরিকান ক্রিসেন্ট' নির্বাহী কমিটির এটা একটা জরুরী বৈঠক।\nতারা যখন এই বৈঠকে বসেছে, তখন তাদের দৃষ্টি সীমার অনেক দূরে, তাদের গোচরের সম্পূর্ণ বাইরে ব্ল্যাংকের নেতৃত্বে 'হোয়াইট ঈগল' বাহিনীর ৫টি বড় বোট এসে নোঙর করল গ্রান্ড টার্কস দ্বীপে।\n\n\n\nতখন রাত ৯টা।\nলায়লা জেনিফারদের বাড়ি। লায়লা জেনিফারের ড্রইং রুমে সোফায় গা এলিয়ে বসে আছে ডাঃ মার্গারেট।\nমাত্র আধা ঘন্টা আগে এসেছে সে গ্রান্ড টার্কস থেকে।\nখাওয়া সেরে সবে এসে বসেছে ড্রইং রুমে।\nড্রইং রুমে চা নিয়ে প্রবেশ করল লায়লা জেনিফার। তার সাথে সাথে ড্রইং রুমে এসে ঢুকল জেনিফারের মামাতো বোন সারা উইলিয়াম এবং সুরাইয়া মাকোনি।\nচায়ের আসর বসে গেল ড্রইং রুমে। তারপর গল্প। হাসি।\nঠিক এই সময় গ্রান্ড টার্কস-এ 'হোয়াইট ঈগল' প্রস্তুত হচ্ছে সাউথ টার্কো দ্বীপে অভিযানের।\n\n\n\nসাইমুম সিরিজের পরবর্তী বই\nক্যারিবিয়ানের দ্বীপদেশে"
    }
  ]
}
