{
  "id": "saimum_10",
  "book_name": "বলকানের কান্না",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "আহমদ মুসা, আলি আজিমভ ও ওসমান এফেন্দী মেরীদের ঘরের সামনে আসতেই মেরী, মেরীর মা এবং সভেৎলানা দরজা খুলে বেরিয়ে এল।\nওদের চোখে-মুখে আনন্দ।\nআহমদ মুসা মেরীদের দিকে তাকিয়ে বলল, হোয়াইট ওলফের কেউ আর এ ঘাটিতে বেঁচে নেই। এখন নিরাপদ তোমরা। তোমরা আর একটু অপেক্ষা কর এখানে। আলি আজিমভ ও ওসমান এফেন্দী ঘাটিটা একবার সার্চ করে আসুক। আমার বন্দীখানায় একটু কাজ আছে।\nবলে আহমদ মুসা পা তুলল যাবার জন্যে।\nসভেৎলানা আহমদ মুসাকে লক্ষ্য করে বলল, একটু দাঁড়ান জনাব, ফাষ্ট এইডের ব্যাগ একটা পেয়েছি। আপনার আহত স্থানটা বেধে দেবে, এখনও রক্ত ঝরছে ওখান থেকে।\nসভেৎলানা ফাষ্ট এইডের ব্যাগটি তুলে দিল আলি আজিমভের হাতে।\nআলি আজিমভ সভেৎলানার হাত থেকে ব্যাগটি নিয়ে তাকে শুকরিয়া জানাল। তারপর আহমদ মুসাকে টেনে পাশের বিল্ডিং এর আড়ালে নিয়ে গেল। খুলে ফেলল তার সোয়েটার, জামা। দেড় ইঞ্চি পরিমাণ গভীর ক্ষতের সৃষ্টি হয়েছে কাঁধের নিচে বাম বাহুর সামনের উপর। \nব্যান্ডেজ হয়ে গেলে আহমদ মুসা ছুটল সেই দেয়াল ঘেরা একতলা বন্দীখানার দিকে।\nবন্দীখানার চারিদিক দিয়ে দেওয়াল। উঁচু দেয়ালের উপর কাটাতারের বেড়া। বন্দীখানায় ঢোকার উঁচু গেট। ইস্পাতের দরজা।\nআহমদ মুসা দরজার সামনে দাড়িয়ে প্রথমে পরীক্ষা করল দরজা বিদ্যূতায়িত কিনা? বিদ্যূতায়িত নয় নিশ্চিত হবার পর দরজা খোলার চেষ্টা করল। বুঝল দরজা স্বয়ংক্রিয় ব্যবস্থার অধীন। কন্ট্রোল রুম থেকেই দরজা খোলা-বন্ধ করা হয়। কিন্তু কন্ট্রোল রুমে যাবার এখন সময় নেই আহমদ মুসার। সে পকেট থেকে লেসার কাটার বের করল। কাটারের লাল সুইচটি চেপে তা দরজার চারদিকে একবার ঘুরিয়ে নিল। ইস্পাতের ভারি পাল্লাটি পড়ে গেল সশব্দে। \nভেতরে প্রবেশ করল আহমদ মুসা। তিন দিকে ঘুরানো একতলা বিল্ডিং।\nউত্তরদিকের একটা কক্ষ থেকে ‘আল্লাহ’ ‘আল্লাহ’ শব্দ শুনতে পেয়েছিল আহমদ মুসা।\nআহমদ মুসা এগিয়ে গেল উত্তর দিকের ঘর গুলোর দিকে। সবগুলো ঘরের দরজা বন্ধ, মাত্র একটা ঘরের দরজা দেখতে পেল আধ-খোলা অবস্থায়। সে দরজার দিকে এগুলো আহমদ মুসা।\nদরজা ঠেলে ধীরে ধীরে ঘরে প্রবেশ করল সে।\nছোট্ট ঘর। কোন আসবাব পত্র নেই। ঘরের এককোণে একটা প্লাষ্টিক বেদির উপর বড় ধরনের একটা পানির ফ্লাক্স। আর ঘরের এক পাশে ষ্টিলের খাটিয়া।\nঘরে ঢোকার পরেই খাটিয়ার উপর নজর পড়ল আহমদ মুসার। একজন যুবক কম্বল মুড়ি দিয়ে পড়ে আছে খাটিয়ার উপর।\nআহমদ মুসা কাছে এগিয়ে গেল।\nযুবকটির গলা পর্যন্ত কম্বলে ঢাকা। চোখ বন্ধ তার। ঘুমিয়ে পড়েছে। একেবারে তরুণ যুবক। সাদা ইউরোপীয় চেহারা। কিন্তু ঘন কালো কোকড়ানো চুল দেখতে এশিয়ানদের মত। গভীর কালো ভ্রু। মুখে প্রচন্ড ক্লান্তির ছাপ। কিন্তু সব কিছু ছাপিয়ে উঠেছে তার মুখের আকর্ষণীয় আভিজাত্য।\nদেখেই আহমদ মুসা বুঝল, দেহে কিছু তুর্কি বৈশিষ্ট থাকলেও লোকটা ইউরোপীয়। আগে ‘আল্লাহ’ ‘আল্লাহ’ শব্দ শুনেছে, এখন তার কপালে সিজদার চিহ্ন দেকে বুঝল লোকটা মুসলমান।\nআহমদ মুসা কিছুটা বিস্মিতই হলো। বিশ-বাইশ বছরের ইউরোপীয় মুসলিম যুবক আর্মেনীয় হোয়াইট ওলফের হাতে কেন?\nআহমদ মুসা আরও কাছে এগিয়ে গেল।\nযুবকটির সরল-নিষ্পাপ মুখচ্ছবি আহমদ মুসার মনে মায়ার সৃষ্টি করল।\nআহমদ মুসা আস্তে আস্তে হাত রাখল তার মাথায়। কপালে হাত ঠেকতেই চমকে উঠল আহমদ মুসা’- কপাল ভীষণ গরম, যুবকটির গায়ে জ্বর। মাথায় হাত রাখতেই যুবকটি চমকে উঠে চোখ মেলল।\nযুবকটির চোখ থেকে চমকে ওঠা ভাব কেটে যেতেই তাতে বিস্ময় ফুটে উঠল।\n-আসসালামু আলাইকুম। আহমদ মুসা সালাম দিল যুবকটিকে।\n-ওয়া আলায়কুম। অস্ফুটে ঠোট নেড়ে বলল যুবকটি।\nযুবকটির চোখে তখনও বিস্ময়ের ঘোর।\n-তোমাকে যারা আটকে রেখেছিল, তারা এখন কেউ নেই, তাদের পতন ঘটেছে। আমরা তোমার শুভাকাঙ্খী।\nকথাটা শুনে যুবকটির চোখে একটা পলক পড়ল মাত্র। ঠোটে শুষ্ক হাসির একটা ক্ষীণ রেখা ফুটে উঠতেও দেখা গেল। \nআহমদ মুসা বিস্মিত হলেন। যে সংবাদে যুবকটির আনন্দে উজ্জ্বল হবার কথা ছিল, তাকে এমন নির্লিপ্তভাবে যুবকটি গ্রহণ করল কেন? এমনটি তো সাধারণত হয় না!\nকি কথা বলছ না যে, খুশী হওনি? বলল আহমদ মুসা।\nযুবকটির ঠোটে এবার ম্লান হাসি ফুটে উঠল। বলল জি খুশী হয়েছি। শুকরিয়া। পরিষ্কার ইংরেজিতে বলল যুবকটি। বলে যুবকটি উঠে বসল।\nগা থকে কম্বল পড়ে গেল। দেখা গেল দুই হাত শিকল দিয়ে বাধা। এক ফুট লম্বা শিকল।\nআহমদ মুসা পকেট থেকে লেসার কাটার বের করে লেসার বীম দিয়ে শিকলের মাঝখানটা কেটে দিল।\nদু’’হাতে দু’’প্রান্তের অবশিষ্ট অংশ ঝুলতে লাগল।\nআহমদ মুসা সেদিকে তাকিয়ে বলল, ওগুলো পরে কেটে ফেলা যাবে।\n‘’আরেকটি শিকল আছে’’ বলে যুবকটি পা বের করল। দেখা গেল আগের মত করেই ১ ফুট লম্বা শিকল দিয়ে পা’’দুটি বাধা। যা দিয়ে এক পা দু’পা করে হাটা যায় মাত্র।\nআহমদ মুসা লেসার কাটারের লেসার বীম দিয়ে পায়ের শিকলটিও ঐভাবে কেটে দিল।\nযুবকটি বিস্ময় বিষ্ফারিত চোখে দেখছিল লেসার বীমের অলৌকিক কাজ। বলল, লেসার পিস্তল, লেসার কাটারের কথা শুনেছিলাম। আজ দেখলাম।\nযুবকটির চোখে এই প্রথমবারের মত একটা ঔজ্জল্য দেখা গেল। আহমদ মুসা খাটিয়ায় যুবকটির পাশে বসল। বলল, তুমি কে ভাই?\n-লোকে আমাকে ‘পল’ বলে জানে।\n-‘পল’ কেন?\n-বাইরে সবার কাছে আমি খৃষ্টান নামে এবং খৃষ্টান বলেই পরিচিত।\n-কিন্তু তোমার নাম?\n-হাসান সেনজিক।\n-কিন্তু তুমি কে? হোয়াইট ওলফের হাতে তুমি বন্দী কেন?\nপ্রশ্নটির তৎক্ষণাৎ কোন উত্তর দিলনা হাসান সেনজিক। উদাস চোখে এক দৃষ্টিতে তাকিয়ে রইল আহমদ মুসার দিকে।\nআহমদ মুসা খুটিয়ে খুটিয়ে দেখছিল যুবকটিকে। ইউরোপীয় চেহারা। দেখতে স্লাভদের মত। বুলগেরিয়া, যুগোশ্লোভিয়ার মত কোন বলকান দেশের সে মানুষ হবে।\nএক সময় যুবকটি ধীরে ধীরে চোখ নামিয়ে নিয়ে বলল, ‘’আমি এক হতভাগা’’। কথার সাথে সাথে মুখটা তার আরও মলিন হয়ে উঠল।\nএকটু থেমে যুবকটি আবার বলতে শুরু করল, আমার বাড়ি আছে, দেশ আছে, কিন্তু আমি যাযাবর। বলা যায়, হোয়াইট ওলফের হাতে আমি পণবন্দী। এরা আমাকে বন্দী করে রেখেছে টাকার বিনিময়ে বলকানের ‘’মিলেশ বাহিনী’র’ হাতে তুলে দেবার জন্যে।\n-তোমার অপরাধ?\n-অপরাধ আমি সার্ভিয়া-রাজ ষ্টিফেনের বংশধর, দ্বিতীয় অপরাধ আমি মুসলমান।\n-সার্ভিয়ার রাজা লাজারাসের পুত্র রাজা ষ্টিফেন?\n-মুসলমান হওয়া অপরাধ বুঝলাম,কিন্তু ষ্টিফেনের বংশধর হওয়া অপরাধ হলো কেন?\n-ষ্টিফেন যেহেতু অপরাধী,তার বংশধরাও অপরাধী।\n-ষ্টিফেনের কোনটাকে তারা এত বড় অপরাধ ধরে? \nসবটাকেই -সার্ভিয়া-রাজষ্টিফেন তুরস্কের সুলতান বায়েজিদের সাথে মৈত্রী স্থাপন করেছিলেন,তার বোন লেডী ডেসপিনাকে সুলতানের সাথে বিয়ে দিয়েছিলেন,সমগ্র ইউরোপ যখন সুলতান বায়েজিদের বিরুদ্ধে ক্রুসেড ঘোষনা করেছিলো, খৃষ্টান হওয়া সত্বেও ষ্টিফেন সে 'ক্রুসেডে যোগ দেননি',লেডী ডেসপিনার প্রভাব ও চেষ্টায় শুধু ষ্টিফেন পরিবার নয়,সার্ভিয়া,বসনিয়া, কসোভো,আলবেনিয়া প্রভৃতি অঞ্চলে ইসলাম আসন গেড়ে বসে।\nসুলতান বায়েজিদ তুরস্কের খলিফা সুলতান মুরাদের ছেলে। সুলতান মুরাদ ১৩৮৯ খৃষ্টাব্দে কসভোর যুদ্ধে মধ্য ও পুর্ব ইউরোপের মিলিত শক্তিকে পরাভূত ও পর্যুদস্ত করলে সার্ভিয়ার রাজা ষ্টিফেনের মত আনেকেই তুর্কি সুলতানের আনুগত্য স্বীকার করে এবং মিত্র হয়। ষ্টিফেন ছাড়া সকলেই বিশ্বাস ঘাতকতা করে। ষ্টিফেন যতদিন জীবিত ছিলেন ততদিন শত প্রতিকুলতাও সমগ্র খৃষ্টান ইউরোপের ক্রোধ বহ্নির শিকার হওয়া সত্বেও সুলতানকে দেয়া ওয়াদার প্রতি তিনি বিশ্বস্ত থেকেছেন। ১৩৯৪ খৃষ্টাব্দে পোপ নবম বেনিফেসের নির্দেশে তুর্কি খিলাফাতের বিরুদ্ধে যে ক্রুসেড ঘোষিত হয়, ষ্টিফেন তাতে যোগদান না করায় ইউরোপের খৃষ্টান মিলিত শক্তি লুন্ঠন ও হত্যার মাধ্যমে ষ্টিফেনের রাজ্য উৎসন্ন করে ছাড়ে।\n-শত শত বছর পার হলেও ষ্টিফেনের সেই ‘পাপ’ এখনো মোচন হয়নি? বলল আহমদ মুসা।\n-না হয়নি। তবে হিংসাত্নক এ বিষয়টা ১৯৩০ সাল থেকে নতুন রূপ নিয়েছে। এ সময় সার্ভিয়াকে কেন্দ্র করে বলকান অঞ্চলে ‘মিলেশ বাহিনি'গঠিত হয়। তারা-‘ফাইনাল সলিউশন' অর্থাৎ ‘নির্মূল অভিযান'পরিকল্পনা গ্রহন করে। হত্যা উচ্ছেদের মাধ্যমে বলকান অঞ্চল থেকে মুসলমানদের উচ্ছেদ এর লক্ষ্য। আর এরই একটা অংশ ষ্টিফেন পরিবারকে ধ্বংস করার জন্য ষ্টিফেন- পরিবারের পুরুষ সদস্যদের তারা হত্যা করে আসছে। বংশের গুরুত্বপূর্ন পুরুষ শিশুরা তাদের হাত থেকে রক্ষা পায়নি। ‘মিলেশ বাহিনি'এ পর্যন্ত-ষ্টিফেন পরিবারের বিরাশি জন পুরুষ সদস্যকে হত্যা করেছে। বিশৃঙ্খল-বিপর্যস্ত ষ্টিফেন পরিবার আজ চোখের জলে ভাসছে,আতংক আর আহাজারিতে নিষ্পেষিত হচ্ছে।\nথামল হাসান সেনজিক।\nআহমদ মুসা গভীর মনোযোগের সাথে হাসান সেনজিকের কথা শুনছিল। তার চোখ দু'টি হাসান সেনজিকের মুখের উপর নিবন্ধ।\n-ষ্টিফেন পরিবারে তোমার অবস্থান কোথায় হাসান? প্রশ্ন করল আহমদ মুসা।\n-ষ্টিফেনের বড় ছেলের ছেলে মুহাম্মাদের সাথে লেডি ডেসপিনার নাতনির বিয়ে হয়। তাঁরা আমার উত্তম পুরুষ। এই বংশ ধারার পুরুষ,শিশু ও যুবকের মধ্যে আমিই একমাত্র জীবিত আছি। বংশের অন্যধারা গুলোরও অবস্থা এই রকম।\n-তুমি এতদিন বাঁচলে কেমন করে?\nম্লান হাসল হাসান সেনজিক। বলল বাঁচার মত বাঁচা নয়। প্রান ভয়ে দেশ ছাড়া। যুগোশস্নাভিয়ার রাজধানী এবং আমার পুর্ব-পুরুষের রাজধানী শহর বেলগ্রেডে আমার জন্ম। জন্মের পরদিনই মা আমাকে বাঁচানোর জন্য আমাকে নিয়ে বুলগেরিয়ার রাজধানী সোফিয়া চলে যান আমার এক খালার বাড়ীতে। খালার বাড়ীতে থেকেই আমি কৈশোরে পৌছলাম। কিন্তু মিলেশ বাহিনীর চোখ অবশেষে এড়ানো গেলোনা। তারা আঁচ করতে পেরেছিল,মরিয়া হয়ে খুঁজছিল তারা আমাকে। আমার দাদার আব্বা ডঃ মুহাম্মাদ ছিলেন বলকান মুসলমানদের বিখ্যাত রাজনৈতিক নেতা। মুসলমানদের আজাদী আন্দোলন ‘যুগোশস্নাভেনস্কামুসলিমানাস্কা অর্গানাইজেসিয়া'র তিনি ছিলেন প্রতিষ্ঠাতা। এই কারনে মিলেশ বাহিনী আমাদের পরিবারের উপর আরো বেশি ক্ষ্যাপা। তারা আমার দাদাকে মেরেছে,আব্বাও সবশেষে তাদের হাত থেকে বাঁচতে পারেননি। আমাকেও তারা এখন হন্যে হয়ে খুঁজছে। তারা যখন সোফিয়াতে আমার সন্ধান পেল,সোফিয়া থেকেও পালালাম। বুলগেরিয়া থেকে গেলাম স্পেনে। সেখানে আমারএক দুরসম্পর্কীয় আত্নীয় থাকতেন। লেখাপড়া আমোরকায় করেছি,সেখান থেকে ফিরে স্পেনেই থাকতাম।\nথামল হাসান সেনজিক।\n-তারপর কেমন করে তুমি হোয়াইট ওলফের হাতে পড়লে? প্রশ্ন করল আহমদ মুসা।\nসংগে সংগে কোন উত্তর দিল না হাসান সেনজিক। সে মুখ নামিয়ে নিল। মুখটা তার আরও মলিন হয়ে উঠল। চোখের কোণ দু’টি তার ভিজে উঠল।\nএই সময় আলি আজিমভ,ওসমান এফেন্দী,সিষ্টার মেরী,মেরীর মা লেডী জোসেফাইন এবং সভেৎলানা এসে দরজার সামনে দাঁড়াল। হাসান সেনজিক পশ্চিম মূখী হয়ে বসে ছিলো,সে তাদের দেখতে পেল না।\nআহমদ মুসা সেদিকে একবার তাকিয়ে মনোযোগ দিলো হাসান সেনজিকের দিকে।\nহাসান সেনজিক মুখ তুলল। বলল,পনের বছর হলো মাকে দেখিনি। দিন সাতেক আগে চিঠি পেলাম,মা ভয়ানক অসুস্থ,মুমূর্ষ। মা লিখেছেন,আমি যেন যাই। সব সময় মা যেতে নিষেধ করছেন,এই প্রথম লিখলেন যেতে। চিঠি পেয়ে আমি অস্থির হয়ে গেলাম। পরদিনই ইস্তাম্বুলে আসার জন্যে স্পেনের মালাগা বন্দরে এলাম। বন্দরের এক হোটেলের রুম থেকে হোয়াইট ওলফ আমাকে কিডন্যাপ করে। কিডন্যাপ করে হোটেলের অন্য একটি কক্ষে নিয়ে আমাকে একটি ইনজেকশন দেয়। তারপর আর কিছু মনে নেই আমার। চোখ মেলে এই ঘরেই আমি আমাকে দেখছি।\n--হোয়াইট ওলফ কেন কিডন্যাপ করল? তার স্বার্থ কি?\n--মিলেশ বাহিনী ও হোয়াইট ওলফ একই মিশন নিয়ে কাজ করছে। তাছাড়া টাকার লোভ। মিলেশ বাহিনী এ কাজের জন্য ৫০ হাজার ডলার দিতে চাচ্ছে। কিন্তু হোয়াইট ওলফ বলছে এক লাখ ডলার না পেলে আমাকে ওদের হাতে দেবে না।\n--হোয়াইট ওলফ এখন আর নেই। বেচারারা ৫০ হাজার ডলারও হারাল।\nএকটু থামলো আহমদ মুসা। তারপর আবার বলল,তুমি এখন মুক্ত,তোমার মাকে দেখতে যাবে তুমি এখন?\nমুখ তুলল হাসান সেনজিক। বলল,যাব। আর পালিয়ে থাকতে চাইনা। কি লাভ! যে ভাগ্য আমার দাদা,আমার আব্বা বরণ করছেন,যদি আসেই আমিও তা বরন করে নেব।\nআহমদ মুসা হাসান সেনজিকের পিঠ চাপড়ে বলল,সাবাস হাসান,এমন ফাইটিং মনোভাবই তো চাই।\nতারপর আহমদ মুসা দরজার দিকে মুখ ফিরিয়ে ডাকল, আলি আজিমভ, ওসমান তোমরা এদিকে এস।\nওরা দরজার ওপারে চুপ করে দাড়িয়ে ছিল। দেরি দেখে আহমদ মুসার খোঁজ নিতে ওরা এসেছিল। আহমদ মুসা ভেতরে একজন যুবকের সাথে গল্প করতে দেখে তারা বাইরেই দাড়িয়েছিলো।\nডাক শুনে আলি আজিমভ এবং ওসমান এফেন্দি ঘরে ঢুকে আহমদ মুসার পাশে এসে দাড়াল। আর সিষ্টার মেরী,মেরীর মা, সভেৎলানা এবং সভেৎলানার মেয়ে ঘরে ঢুকে দরজার সামনেই দাড়িয়ে থাকল।\nহাসান সেনজিক আলি আজিমভদের উপর চোখ বুলিয়ে নিয়ে তাকাল মেরীদের দিকে। মেয়েদের উপর চোখ পড়তেই হাসান সেনজিক সলজ্জ চোখদু'টি সামিয়ে নিলো। মনে হলো হাসান সেনজিক খুবেই লাজুক প্রকৃতির।\nআহমদ মুসা হাসান সেনজিকের দিকে ইংগিত করে বলল,এ হাসান সেনজিক,আমাদের একজন ভাই,জন্ম যুগোশস্নাভিয়ায়,আত্নগোপন করে মানুষ হয়েছে বুলগেরিয়ায় আর পালিয়ে ছিলো স্পেনে। অবশেষে হোয়াইট ওলফের হাতে পণবন্দি হয়ে এসেছে আর্মেনিয়ায়।\nআলি আজিমভ ও মেরীদের পরিচয় করিয়ে দিয়ে আহমদ মুসা বলল,চল এবার উঠা যাক।\nতারা ঘাটি থেকে বেরিয়ে এলো। এসে প্রধান গেটে দাড়ালো। গেটে এখনো দু'টি লাশ রক্তে ভাসছে। হাসান সেনজিকের চোখ দু’টি ভয়-বিষ্ফারিত। ঘাটির ভেতরে এমনি আরও অনেকগুলো লাশ সে দেখে এসেছে।\nগেটে পৌছেই ঘুরে দাড়ালো আহমদ মুসা। পেছনেই দাড়িয়েছিল সিষ্টার মেরীরা। আহমদ মুসা সভেৎলানার দিকে তাকিয়ে বলল,আপনি এখন কি ভাবছেন?\nপ্রশ্ন শুনে একটু চিন্তা করল সভেৎলানা। তারপর বলল, আমি আপাততঃ লেলিনাকান যেতে চাই আমার বাবার কাছে!\n-ইয়েরেভেনে ফিরে যাবেন, না এখান থেকেই?\n-এখান থেকে লেলিনাকান নিকটে, আপনি যদি অন্য রকম মনে না রাখেন......\n-নানা আপনি যা চাইবেন তাই হবে।\nবলে আহমদ মুসা আলি আজিমভের দিকে চেয়ে বলল, তুমি এবং ওসমান এফেন্দী সভেৎলানাকে নিয়ে এখন লেলিনাকান যাবে।\nসভেৎলানাকে মেরিদের কাছে বিদায় নিয়ে গাড়িতে গিয়ে উঠল। মিনিবাসের সামনের দু’’সিটে আলি আজিমভ ও ওসমান এফেন্দী আগেই উঠে বসেছিল।\nআহমদ মুসা সভেৎলানার ছোট্ট মেয়ে এলিনার কপালে একটা চুমু খেয়ে গাড়িতে তুলে দিয়ে বলল, তোমার তো কোন কষ্ট হচ্ছে না মা, ক্ষুদা লেগছে?\nএলিনা মাথা ঝাকিয়ে বলল, না, একটুও না।\nআহমেদ মুসা সভেৎলানার দিকে এক পলক চেয়ে বলল, বোন আপনাকে বলার মত আমার কিছু নেই। শুধু প্রার্থনা করব, আল্লাহ্‌ আপনাদের ভাল রাখুন।\nসভেৎলানা মুখ নিচু করে বসে ছিল। মুখ তুলে আহমদ মুসার দিকে তাকিয়ে বলল, আমার গত রাতের ব্যবহারের জন্যে আমি মাফ চাচ্ছি। যে শত্রু বন্ধুর চেয়ে বড় আপনি এমনই এক শত্রু। আপনি আমাকে নতুন জীবনের সন্ধান দিয়েছেন। আমি সে নতুন পথ যেন গ্রহণ করতে পারি, প্রার্থনা করবেন। সভেৎলানার কণ্ঠ শেষের দিকে ভারি হয়ে উঠল।\nগাড়ি স্টার্ট নিল সভেৎলানার। চলতে শুরু করল গাড়ি। এলিনা হাত তুলে বলল, চাচ্চু তুমি যাবে না?\nআসব মা, তুমি কি তোমার চাচ্চুকে মনে রাখবে? বলল আহমদ মুসা\n--বারে তুমি তো আসবেই, ভুলব কেন? বলল এলিনা।\nগাড়ি ততক্ষণে সামনে এগিয়ে গেছে।\nগাড়ি থেকে মুখ বাড়িয়ে হাত নাড়ছে এলিনা।\nআহমদ মুসা সেদিকে এক দৃষ্টিতে তাকিয়ে। তার চোখ যেন সেদিক থেকে সরিয়ে নিতে-পারছেনা। জগতের সকল ভাল-মন্দ, লাভ-ক্ষতির কত উর্ধ্বে শিশুরা। এমন যদি হত মানুষের সমাজ।\nআহমদ মুসা ঘুরে দাড়াতেই সিষ্টার মেরী এগিয়ে গেল। বলল, ভাইয়া আমরা কি করব?\n--ভাইয়ার উপর ছেড়ে দিলে হয় না? ঈষৎ হেসে আহমদ মুসা বলল।\n--হয়।’ বলল সিষ্টার মেরী।\n--তাহলে চল সোফিয়া এ্যাঞ্জেলার ওখানে যাই। সালমানও সেখানে আছে। সব চিন্তা সেখানে গিয়েই করব।\n-বোনেরও যে কিছু কথা আছে।’ মুখ নিচু করে বলল সিষ্টার মেরী। হঠাৎ বেদনার একটা ছায়া নামল সিষ্টার মেরীর মুখে।\n-বল, মেরীর মুখের দিকে চেয়ে গম্ভীর কণ্ঠে বলল আহমদ মুসা।\n-আমরা সোজা ইয়েরেভেন ইয়ারপোর্টে যেতে চাই।\n-কোথায় যাবে?\n-রোম। আমি কিছুক্ষণ আগে আমবার্ড দুর্গে ভাইয়ার সহকরী ফাদার জনসনের কাছে টেলিফোন করেছি। তিনি বাসা থেকে আমার লাগেজপত্র ও টিকিট ইয়ারপোর্টে পাঠিয়ে দিবেন। আমার টিকিট ইয়ারপোর্টে গেলে পাব জেনে নিয়েছি।\nমুখ নিচু করে রেখেই কথাগুলো বলল সিষ্টার মেরী।\nসঙ্গে সঙ্গে কিছু বলল না আহমদ মুসা। চিন্তা করল কিছুক্ষণ। তারপর মেরীর মা লেডি জোসেফাইনের দিকে চেয়ে বলল, আপনারও মত কি এটাই আম্মা?\n-মেরী ওখানে পড়ে, আর আমার ছেলেও এখন রোমে। সুতরাং সেখানে যাওয়াটাই বোধ হয় ভাল। বলল মেরীর আম্মা।\nম্লান হাসল আহমদ মুসা। তারপর বলল, ঠিক আছে যাওয়া যাক। গাড়িতে উঠুন।\nবেলা তখন ১১ টা। আহমদ মুসার গাড়ি ইয়েরেভেন ইয়ারপোর্টে বহিঃ লাউঞ্জের সিঁড়ির গোড়ায় গিয়ে দাঁড়াল।\nগাড়ি দাঁড়াতেই মেরী নেমে পড়ল। নেমে হাত ধরে তার মাকে নামাল।\nআহমদ মুসাও গাড়ি থেকে নেমেছিল। মেরী তার কাছে এসে বলল, আপনার আর এগুনো ঠিক হবে না ভাইয়া, আপনার জ্যাকেটের হাতটা রক্তে ভেজা।\nআহমদ মুসা হাসল। বলল, ধন্যবাদ মেরী, তুমি ঠিকই বলেছ।\nতারপর দু’’জনই নিরব।\nমাথা নিচু করে দাঁড়িয়ে আছে মেরী। পাশেই তার মা।\nএ অবস্থাই কি বলতে হবে, আহমদ মুসা তা যেন খুঁজে পেল না।\nকথা বলল মেরীই প্রথমে । বলল, কিছু বলবেন না ভাইয়া?\nআহমদ মুসা মুখ তুলে মেরীর গম্ভীর বিষণ্ণ মুখের দিকে চেয়ে বলল, সালমানকে মাফ করে দিও মেরী। তোমরা তার অশেষ উপকার করেছ, বিনিময়ে অপুরণীয় ক্ষতি হয়েছে তোমাদের।\nতৎক্ষণাৎ কোন কথা বলল না মেরী। তার শুকনো ও বেদনায় নীল হয়ে যাওয়া ঠোঁট কাঁপতে লাগল। তার দু’’গণ্ড বেয়ে নেমে এল নিরষ অশ্রুর দু’’টি ধারা।\nনিজেকে সামলে নেবার চেষ্টা করে মেরী বলল, ওঁর কোন অপরাধ নেই ভাইয়া, আমিই না বুঝে ওঁকে কষ্ট দিয়েছি। আমাকে যেন ও . . . . \nকথা শেষ করতে পারল না মেরী। দু’’হাতে মুখ ঢেকে কান্নায় ভেঙ্গে পড়ল।\nমেরীর মা লেডি জোসেফাইন এগিয়ে এসে কাঁধে হাত রাখল মেরীর।\nমেরী মায়ের কাঁধে মুখ গুজল।\nআহমদ মুসা মুখ নিচু করে দাঁড়িয়ে রইল। বেদনার একটা নিল ছায়াতারও মুখ ঢেকে দিয়েছে। কি বলবে সে মেরীকে ভেবে পেল না।\nলেডি জোসেফাইনেরও চোখ ভিজা। তারও মুখে কোন কথা নেই। নিরবে মেয়ের পিঠে সে হাত বুলিয়ে দিচ্ছিল।\nঅসহনীয় এক নিরবতা। নিরবতা ভাঙ্গল সিষ্টার মেরীই।\nরুমাল দিয়ে দু’’চোখ মুছে বলল, ভাইয়া আপনি যান, আপনি আহত।\n-ভাইয়ার কিছু করার থাকলে বল মেরী।\n-হোয়াইট ওলফের হাত থেকে বাঁচিয়ে ভাইয়া আমাদের নতুন জীবন দিয়েছেন। আমি জানি, আমরা যেখানেই থাকি ভাইয়া আমাদের খোজ নিবেন। মেরী থামল। একটা ঢোক গিলল মেরী। তারপর বলল, আমি পালাচ্ছি, কিন্তু সালমান আমাকে যে নতুন জীবন পথের সন্ধান দিয়েছে তা থেকে আমি পালাতে পারব না।\n-খুশী হলাম মেরী। জীবনের ঐ পথ জীবনের সব ব্যথাই ভুলিয়ে দিতে পারে।\n-না ভাইয়া, মানুষ সব ব্যথা ভুলতে চায়না। অনেক ব্যথা আছে যা জীবনের সঞ্চয়, জীবনের শক্তি। তা হারালে যে জীবনের সব হারিয়ে যায়।\nকান্নায় রুদ্ধ হয়ে গেল মেরীর কণ্ঠ।\nমেরী মুখ না তুলেই আহমদ মুসাকে ‘সালাম’ দিয়ে দ্রুত টলতে টলতে লাউঞ্জের সিঁড়ি ভেঙ্গে উপরে উঠতে লাগল। লেডি জোসেফাইন ও পেছনে পেছনে ছুটল।\nআহমদ মুসা কিছুক্ষণ মেরীর পথের দিকে তাকিয়ে বিমূঢ়ের মত দাঁড়িয়ে রইল। এমন অসহায় নিজেকে যেন আর কোন দিনই মনে হয়নি।\nআহমেদ মুসা ধীরে ধীরে এসে ড্রাইভিং সিটে বসল। পাশের সিটে মূর্তির মত বসেছিল হাসান সেনজিক।\nচাবি ঘুরিয়ে গাড়ি স্টার্ট দিল। চলতে শুরু করল গাড়ি।\nহাসান সেনজিক বলল, সালমান কে মুসা ভাই?\n-ককেশাস ক্রিসেন্টের প্রধান।\n-কিন্তু মিস মেরীকে এভাবে যেতে হল কেন, উনিতো দেখছি ইসলামও গ্রহণ করেছেন।\n-দুঃখটাতো এখানেই হাসান। সব বলব তোমাকে। তার আগে এইটুকু জেনে রাখ মহান আল্লাহ নর-নারীর মেলামেশায় যে সীমারেখা বেধে দিয়েছেন, যেভাবেই হোক তার ব্যতিক্রম হলে হৃদয় বিদারক এ্যাকসিডেন্ট ঘটতে পারে। মানুষ তো তার প্রকৃতিকে অস্বীকার করতে পারে না।\n\n\n\nআহমেদ মুসার গাড়ি যখন সোফিয়া এঞ্জেলাদের গেটে গিয়ে পৌছালো, ঠিক তখনই সোফিয়াদের গেট দিয়ে সালমান শামিল বের হয়ে এল হন্তদন্ত হয়ে।\nআহমদ মুসাকে দেখে সালমান শামিল দ্রুত ছুটে এল। সালমান শামিলের দিকে একবার তাকিয়ে এক রাশ উদ্বেগ নিয়ে আহমদ মুসা গাড়ি থেকে নামল।\n-সর্বনাশ হয়ে গেছে মুসা ভাই।\n-কি হয়েছে?\n-সোফিয়া এ্যাঞ্জেলাকে ওরা কিডন্যাপ করেছে।\n-কখন?\n-আমি পাশেই ডাক্তারের কাছে গিয়েছিলাম। এসেই শুনলাম। বিশ মিনিট হবে।\nআহমদ মুসার মনে হঠাৎ একটা দৃশ্য ঝিলিক দিয়ে উঠল। আহমদ মুসার গাড়ি যখন এয়ারপোর্ট থেকে  বেরিয়ে মেইন রোডে পড়ছিল, তখন একটা গাড়ি তাকে রং সাইড থেকে দ্রুত ক্রস করে। আহমদ মুসা  চকিতে একবার তাকিয়েছিল গাড়িটির দিকে। তার মনে হয়েছিল, গাড়িটির পিছনের সিটে মুখ বাধা একটা মেয়ে আর তার পাশে ভীমাকৃতি একজন লোক। মুহূর্ত কালের দেখা এ দৃশ্যটাকে  আহমদ মুসা দৃষ্টি ভ্রম বলে আমল দেয়নি। কিন্তু এখন দৃষ্টি ভ্রম বলে মনে হচ্ছে না।\nগাড়িটির কি রং ছিল? জিজ্ঞেস করল আহমদ মুসা।\nসোফিয়ার মা এসে গেটে দাঁড়িয়েছিল। সেই উত্তর দিল। নীল রংয়ের কার।\nআহমদ মুসার মুখ উজ্জ্বল হয়ে উঠল। সে গাড়িটিও নীল ছিল। \nআহমদ মুসা দ্রুত বলল, সালমান শিগগীর গাড়িতে উঠ। \nতারপর সোফিয়ার মা’র দিকে তাকিয়ে বলল, চিন্তা করবেন না আম্মা, আল্লাহ সহায়। আমরা শিগগীরই ফিরে আসছি।\nআহমদ মুসা দ্রুত গাড়ি ঘুরিয়ে রাস্তায় নামল। তারপর তীরের মত গাড়ি ছুটে চলল ইয়েরেভেন ইয়ারপোর্ট এর দিকে।\nইয়ারপোর্টের বহির্গমন কারপার্কিং এ প্রবেশ করেই আহমদ মুসা দেখল,হাঁ, সেই নীল গাড়িটি দাড়িয়ে আছে।\nআহমদ মুসার জিপটি নীল গাড়িটির গা ঘেঁষে গিয়ে দাড়াল। \nগাড়ি থেকে নামল আহমদ মুসারা তিনজন। \nনীল গাড়িটা খালি। পেছনের সিটের উপর একটা কুঁচকানো রুমাল পাওয়া গেল। সম্ভবতঃ এই রুমাল দিয়ে সোফিয়া এ্যাঞ্জেলার মুখ বাধা ছিল।\nলাউঞ্জে প্রবেশ করল আহমদ মুসারা তিনজন।\nলাউঞ্জে তখন লোকজন নেই বললেই চলে। সতর্কভাবে একবার চারিদিকে চোখ বুলিয়ে দেখল, না সোফিয়ারা লাউঞ্জে নেই। উৎকণ্ঠিত হয়ে উঠল আহমদ। কুঞ্চিত হয়ে উঠল তার কপাল। \nআহমদ মুসা দ্রুত কম্পিউটার স্ক্রীনে ফ্লাইট সিডিউলের দিকে নজর করে দেখল, ৮টা ২৫ মিনিটে একটা বিমান আলবেনিয়াতে যাচ্ছে।\nআহমদ মুসা ঘড়ির দিকে তাকিয়ে দেখল ৮টা১০ বাজে। চঞ্চল হয়ে উঠল আহমদ মুসা।। তাহলে এই বিমানেই ওরা সোফিয়াকে নিয়ে পালাচ্ছে?\nআর একবার চারিদিকে তাকাল আহমদ মুসা অসহায়ের মত। লাউঞ্জের একপ্রান্তে নজর পড়ল সিকুরিটি কাউন্টার।\nআহমদ মুসা ছুটল সেদিকে।\nসিকুরিটি কাউন্টারের কাছাকাছি যেতেই ভীতা চকিতা হরিণীর মত শিথিল পায়ে সামনে এসে দাঁড়াল সিস্টার মেরী।\nসে সিকুরিটি বক্সের আড়ালেই দাঁড়িয়েছিল।\nসিস্টার মেরীর মুখ ফেকাসে। চোখে তার একরাশ ভয়। ঠোট তার কাঁপছে।\nকি ব্যাপার মেরী, তোমার কি হয়েছে, চোখে একরাশ বিস্ময় নিয়ে বলল আহমদ মুসা।\n-ওরা সোফিয়া আপাকে ধরে নিয়ে গেছে।\n-ওরা কি এই বিমানে উঠেছে?\n-হাঁ, তাই মনে হল।\n-সোফিয়া বাধা দেয়নি, কিছু বলেনি?\n-কি বলবে, পিস্তল বাগিয়ে দু’জন তার সাথেই ছিল।\n-সিকুরিটির লোকেরা সে সব দেখেনি? কিছু বলেনি তারা?\n-ওরা লাউঞ্জে ঢুকেই একটি ফাঁকা ফায়ার করে বলেছে, আমরা হোয়াইট ওলফের লোক। আমরা বিমানে তিনটা সিট চাই।\nথামল সিস্টার  মেরী।\n-তারপর কি ঘটল? কেউ কিছু বলল না?\n-হোয়াইট ওলফকে কিছু বলার মত কেউ নেই। তাদেরকে বোর্ডিং কার্ড দিয়ে ভিতরে পাঠিয়ে দিল।\nআহমদ মুসা আর কোন কথা না বলে ছুটল সিকুরিটি বক্সের দিকে।\nসিস্টার মেরী মুখ নিচু করে দাড়িয়েছিল।\nসালমান শামিল তার সামনে এসে দাঁড়াল।\nসিস্টার মেরী দু’হাতে মুখ  ঢেকে ফুঁপিয়ে কেঁদে উঠল, সালমান, কেমন করে এটা ঘটল?\n-ওর দুর্ভাগ্য মেরী। শুকনো কন্ঠে বলল সালমান শামিল।\nতারপর একটু থেমেই বলল, তুমি ইয়ারপোর্টে কেন? আম্মা কোথায়?\nসিস্টার মেরী মুখ না তুলেই বলল, ওঁকে আড়ালে বসিয়ে রেখেছি।\nতারপর সিস্টার মেরী তার ভেজা চোখটি সালমান শামিলের দিকে তুলে ধরে বলল, আমরা রোম যাচ্ছি।\n-রোম যাচ্ছ? কেন? আমি তো জানি না।\nসিস্টার মেরী চোখ নামিয়ে নিল। কিছু বলল না।\nএই সময় সিকুরিটি কাউন্টারের দিক থেকে গরম কথা কাটাকাটির শব্দ এল।\nসালমান শামিল সেদিকে ছুটল।\nসালমান শামিল যখন পৌছল, তখন আহমদ মুসা বলছিল, একজন নাগরিককে দূর্বৃত্তরা ধরে নিয়ে যাচ্ছে আপনারা বাধা দিলেন না?\n-ওরা দূর্বৃত্ত নয়। ওরা হোয়াইট ওলফের লোক।\n-ওদের যা ইচ্ছা তাই করার অধিকার আপনারা দিয়েছেন?\n-না তা আমরা দেইনি। তবে কোন কাজে ওদের সহযোগিতা আমরা যেমন করি না, তেমনি বাধা দেওয়ারও হুকুম নেই।\n-ঠিক আছে তাহলে বিমান দেরি করানোর ব্যাবস্থা করুন। আমরাই ব্যাপারটা দেখছি।\nবিমানবন্দরের সিকুরিটি প্রধান লোকটি মুহূর্তকাল চুপ করে থাকল। তারপর  বলল, আমরা জানি, মেয়েটি জর্জ সাইমনের। তাঁর প্রতি আমার সমবেদনা আছে, কিন্তু কোন সাহায্য আপনাকে করতে পারব না। তবে আপনাকে কোন কাজে বাধা দেবনা। ব্যস।\nবলে লোকটি কাউন্টার থেকে সরে গেল ভেতরের দিকে। তারপর ওয়াকিটকিটা মুখের কাছে তুলে নিচু স্বরে কি যেন নির্দেশ দিল। \nআহমদ মুসা দ্রুত ছুটল ভেতরের লাউঞ্জের দিকে। পথেই পেল সে ফ্লাইট ইনফরমেশন কাউন্টার।\nআহমদ মুসা কাউন্টারের অফিসারকে দ্রুত বলল আলবেনিয়ার ফ্লাইট কিছু দেরী করাতে, অপারেশন ডাইরেক্টরকে কোথায় পাব?\n-এক বিশেষ যাত্রী আসবেন, ফ্লাইট দেরী করানো হয়েছে ৯ টা পর্যন্ত। অফিসারটি হেসে জবাব দিল।\n‘ধন্যবাদ’ বলে আহমদ মুসা এবার বিমানের গ্যাং ওয়েতে ঢোকার জন্য দ্রুত পায়ে যাত্রী প্রবেশের দরজার দিকে ছুটল।\nদরজায় দু’জন অফিসার দাঁড়িয়েছিল বোর্ডিং কার্ড চেক করার জন্য। আহমদ মুসাদেরকে ওরা বাধা দিল না। ভেতরে ঢুকেই আহমদ মুসা বিমানবন্দরের সেই সিকুরিটি চীফকে দেখতে পেল।\nআহমদ মুসা তাকে কিছু বলতে যাচ্ছিল। কিন্তু বাধা দিয়ে সেই সিকুরিটি অফিসার নিচু গলায় বলল। ওরা গাংওয়ে লাউঞ্জে বসে আছে, ওদের আরেকজন কে আসবে, তারপর বিমানে উঠবে  ওরা।\nবলেই সে দরজা দিয়ে দ্রুত বেরিয়ে গেল। আহমদ মুসা তাকে ধন্যবাদ জানানোরও সুযোগ পেল না।\nআহমদ মুসা এবার প্যান্টের পকেটে হাত ঢুকিয়ে নিঃশব্দে বিড়ালের মত সামনে এগুতে লাগল। তাঁর পিছনে সালমান শামিল, হাসান সেনজিক এবং সিস্টার মেরী।\nআহমদ মুসা গাংওয়ে লাউঞ্জে ঢোকার সিকুরিটি প্যাসেজের সামনে গিয়ে দাঁড়াল। দেখল নিরাপত্তা প্রহরী কেউ নেই। আহম্মদ মুসা বুঝল, সিকুরিটি চিফ সবাইকে সরিয়ে নিয়েছে।\nআহমদ মুসা পেছন ফিরে সালমান শামিলকে বলল, তোমরা সবাই এখানে দাঁড়াও, প্রয়োজন না হলে লাউঞ্জে ঢুকবে না।\nসালমান শামিল কিছু বলতে যাচ্ছিল, কিন্তু আহমদ মুসার শক্ত হয়ে উঠা চোখের দিকে তাকিয়ে কিছু বলতে সাহস পেল না। শুধু মাথা নেড়ে তার সম্মতি জানাল।\nআহমদ মুসা ধীর পায়ে লাউঞ্জের ভেতরে ঢুকে গেল। সালমান শামিল হাত দিয়ে পকেটের রিভলভারটা একবার স্পর্শ করে শুকনো মুখে লাউঞ্জের দরজার দিকে নজর রাখল।\nআহমদ মুসা ডান হাতটি পকেটে ঢুকিয়ে স্বচ্ছন্দে হেটে প্রবেশ করল লাউঞ্জে।\nলাউঞ্জে প্রবেশ করেই তার চোখে পড়ল, লাউঞ্জের এ দরজার দিকে মুখ করেই কিছু দুরে সোফায় বসে আছে সোফিয়া এ্যাঞ্জেলা। তার মুখ নিচু। তার পাশেই হোয়াইট ওলফের একজন লোক। হাতে তার পিস্তল। তার চোখটা ছিল ওপাশে গ্যাংওয়ের দিকে।\nআহমদ মুসা অনেক পথ সামনে এগিয়েছে। হঠাৎ তার খেয়াল হলো, ও একা কেন? হোয়াইট ওলফের ওরা দু’জন তো। তার মাথায় ঝিলিক দিয়ে উঠল, ওকি আশে-পাশে কোথাও কিংবা টয়লেটে?\nঠিক এই সময়েই মুখ তুলেছে সোফিয়া এ্যাঞ্জেলা। আহমদ মুসাকে সামনে দেখেই আর্তস্বরে বলে উঠল, মুসা ভাই আপনি......\nআহমদ মুসা মুখে আঙ্গুল তুলে তাকে চুপ করানোর আগেই তার কথা অর্ধেক বলা হয়ে গেছে।\nহোয়াইট ওলফের লোকটি সোফিয়ার মুখে শব্দ উচ্চারিত হবার সাথে সাথেই বিদ্যুৎ বেগে মুখ ঘুরিয়ে নিয়েছে। সাথে সাথে উঁচু হয়েছে তার পিস্তল।\nকিন্তু তার পিস্তলটি উঠে আসার আগেই আহমদ মুসার রিভলভারটি লোকটির কপাল বরাবর উঠে গেছে। আহমদ মুসা কঠোর কন্ঠে বলল, রিভলভার ফেলে দাও।\nঠিক এই সময়েই আহমদ মুসা তার পেছনে অস্পষ্ট পায়ের শব্দ পেল। কে তার পেছনে এমন চিন্তা যখন সে করছে সেই সময়ই রিভলভারের একটা শক্ত নল ক্রমে তার মাথায় ঠেকল। পেছন থেকে কে ভারি গলায় বলে উঠল, আহ! আহমদ মুসা তোমাকে এভাবে পেয়ে যাব তা ভাবিনি। ফেলে দাও রিভলভার।\nআহমদ মুসা হোয়াইট ওলফকে চেনে। কোন কাজে বিলম্ব করা ওদের অভিধানে নেই।\nআহমদ মুসা রিভলভার ফেলে দিল।\nওদিকে মুসার মাথায় পিস্তল ঠেকাতে দেখেই উদ্বিগ্ন, উত্তেজিত সালমান শামিল পিস্তল বাগিয়ে লাউঞ্জে প্রবেশ করল। তার পিস্তলটি উঠে এল আহমদ মুসার পেছনে দাড়ানো লোকটির মাথা লক্ষ্য করে। কিন্তু সে দেখতে পাইনি তাকে লক্ষ্য করে সোফায় বসা হোয়াইট উলফের প্রথম লোকটির পিস্তল উঁচু হয়েছে।\nসালমান শামিলের পেছনে পেছনে সিষ্টার মেরীও লাউঞ্জে প্রবেশ করেছিল। সে সোফায় বসা লোকটির পিস্তল তাক করা দেখতে পেয়েছে। সে মুহূর্তে পাগলের মত ছুটে গিয়ে সে লোকটির পিস্তলের সামনে দাঁড়াল। সংগে সংগেই গুলির শব্দ।\nএকই সময় সালমান শামিলের পিস্তলও অগ্নি উদগীরণ করেছে।\nএকই সংগে দু’টি দেহ লাউঞ্জের মেঝেয় গড়িয়ে পড়ল।\nসোফার লোকটির পিস্তলের গুলিতে সিষ্টার মেরীর বুক ভেদ করেছে, আর সালমান শামিলের গুলি আহমদ মুসার পেছনের লোকটির মাথা গুড়িয়ে দিয়েছে।\nআহমদ মুসা গুলির শব্দ শোনার সংগে সংগেই বসে পড়েছিল। বসে পড়েই তুলে নিয়েছিল তার পিস্তল।\nসোফায় বসা লোকটি তখন উঠে দাঁড়িয়েছিল, সে পিস্তল ঘুরিয়ে নিচ্ছিল আহমদ মুসার দিকে।\nকিন্তু হোয়াইট ওলফের লোকটি দ্বিতীয় গুলি করার সুযোগ আর পেলনা। আহমদ মুসা শুয়ে থেকেই গুলি করল। মাথা গুড়ো হয়ে গেল লোকটির। সোফার উপরই গড়িয়ে পড়ল তার দেহ।\nএদিকে সালমান শামিল সিষ্টার মেরীকে গুলি খেয়ে পড়ে যেতে দেখেই পিস্তল ফেলে দিয়ে ছুটে এসেছিল সিষ্টার মেরীর কাছে।\nসিষ্টার মেরীর বুকে গুলি লেগেছিল। সর্বাঙ্গ কাঁপছিল সিষ্টার মেরীর।\nসালমান শামিল পাশে বসে সিষ্টার মেরীর মাথা হাতে তুলে নিল।\nচোখ মেলল সিষ্টার মেরী।  সালমান শামিলের দিকে চোখ পড়তেই বলল, ভাল আছ তুমি? তোমার কিছু হয়নি তো?\nসিষ্টার মেরীর প্রশ্নের উত্তর না দিয়ে সালমান শামিল রুদ্ধ কন্ঠে বলল, তুমি এ কি করলে মেরী?\n-আমার খুব আনন্দ সালমান, জীবনের চেয়ে শতগুন ভাল লাগছে আমার এ মৃত্যু।\nসোফিয়া এ্যাঞ্জেলা এসে সালমান শামিলের পাশে বসেছিল।\nসে সিষ্টার মেরীর মুখের উপর মুখ রেখে কেঁদে উঠল, এ কি হল মেরী?\nএই সময় সিষ্টার মেরীর মা ছুটে এসে মেরীর বুকে লুটিয়ে পড়ল।\nসিষ্টার মেরী তার দূর্বল হাত দিয়ে মায়ের মাথায় হাত বুলিয়ে দিচ্ছিল। দূর্বল হয়ে পড়েছে সিষ্টার মেরী। জীবনী শক্তি তার নিঃশেষ হয়ে যাচ্ছে। দুর্বল কন্ঠে সে ডাকল, মা।\nসিষ্টার মেরীর মা লেডি জোসেফাইন মাথা তুলে তাকাল মেয়ের দিকে।\nসিষ্টার মেরী মুখ তুলে তাকাল সালমান শামিলের দিকে। বলল, মা এ তোমার ছেলে। তারপর সোফিয়া এ্যাঞ্জেলার দিকে চোখ তুলে বলল, এ তোমার মেয়ে মা। আমি এঁদের মাঝেই বেঁচে থাকব।\nকথা শেষ করেই চোখ বন্ধ করে ঝিমিয়ে পড়ল। মুহূর্ত পরেই চোখ খুলে আহমদ মুসার দিকে তাকাল। আহমদ মুসা পাশেই পাথরের মত স্থির হয়ে বসেছিল। সিষ্টার মেরী তার দুর্বল দৃষ্টি জোর করে তার দিকে মেলে ধরে বলল, মুসা ভাই সাক্ষি থেকো আমি মুসলমান, লা-ইলাহা ইল্লাল্লাহু মুহাম্মা--দুর রাসূ--লু--ল্লা--হ।\nচোখ দু’টি বন্ধ হয়ে গেল সিষ্টার মেরীর। যেন ঘুমিয়ে পড়ল সে।\nসিষ্টার মেরীর মা মেরীর বুকের উপর আছড়ে পড়ে ডুকরে কেঁদে উঠল।\nআহমদ মুসা উঠে দাড়াল। তার দু’চোখ দিয়ে গড়িয়ে পড়েছে দু’ফোটা অশ্রু।\nদু’হাতে মুখ ঢেকে ফুঁফিয়ে কাঁদছে সোফিয়া এ্যাঞ্জেলা। অশ্রু সালমান শামিলের চোখে। যেন এ জগতে নেই সে।\nপাশেই দাড়িয়েছিল হাসান সেনজিক। বিমুঢ়-বেদনায় বিধ্বস্ত তার চোখ-মুখ।\nআহমদ মুসা হাসান সেনজিককে বলল, তুমি এখানে দাড়াও, আমি ওদের দেখি।\nবলে আহমদ মুসা লাউঞ্জের দরজা দিয়ে ওদিকে চলে গেল।\nদরজা পেরুতেই দেখল, চিফ সিকুরিটি অফিসার কয়েকজনকে সাথে নিয়ে আসছে। \nসেই প্রথম কথা বলল, সব জেনেছি আমি। এখন এয়ারপোর্ট থানায় আপনি অথবা আপনাদের অন্য কেউ ডাইরী করে আসুন। সাক্ষি হিসেবে আমাকে রাখবেন।\n-অনেক ধন্যবাদ আপনাকে। বলে আহমদ মুসা আবার লাউঞ্জে ফিরে এল।\nধীরে ধীরে আহমদ মুসা সালমান শামিলের কাধে হাত রেখে বলল, সালমান তুমি এস জরুরী কাজ। তোমাকে থানায় যেতে হবে। তারপর তাকে সব কথা বুঝিয়ে বলল।\nচলে গেল সালমান শামিল। তার সাথে গেল চিফ সিকুরিটি অফিসার।\n\n\n\nইয়েরেভেনে আহমদ মুসার দু’টো দিন খুব ব্যস্ত কাটল। হোয়াইট ওলফের প্রতিরোধের যে পকেটগুলো অবশিষ্ট ছিল, তাও ধ্বংস করা হলো।\nআর্মেনিয়া ও আজারবাইজানের ককেশাস ক্রিসেন্টকে পুনর্গঠিত ও পুনর্বিন্যস্ত করা হলো। আবার প্রয়োজন না হলে অস্ত্র হাতে নেয়াকে পরিহার করা হলো। ঠিক করা হলো, রাজনৈতিক পথেই সামনে এগুতে হবে। আর যে টুকু বাকি আজাদীর, তা রাজনৈতিক আন্দোলনের মাধ্যমেই শেষ করা যাবে।\nএক ঘন্টার ব্যবধানে ‘তিরানা’ ও ‘রোম’ এর বিমান দু’টি ছাড়বে। আলবেনিয়ার রাজধানী ‘তিরানা’য় যাওয়ার বিমানটি ছাড়বে ৮টা ২৫ মিনিটে আর রোমের বিমানটি ছাড়বে সোয়া ন’টায়।\nসিষ্টার মেরীর মা লেডী জোসিফাইন কে নিয়ে সোফিয়া এ্যাঞ্জেলার মা, সোফিয়া এ্যাঞ্জেলা এবং সালমান শামিল যাচ্ছে রোম। আহমদ মুসা এবং হাসান সেনজিক যাচ্ছে ‘তিরানা’। বহু চিন্তা করে আহমদ মুসা তিরানা যাওয়াই যুক্তি যুক্ত মনে করেছে। সোজা বেলগ্রেডে গেলে সহজেই মিলেশ বাহিনী'র চোখে পড়ার সম্ভবনা আছে। হাসান সেনজিকের ফটো নিশ্চয় ওরা এতদিনে যেগাড় করেছে। আর তিরানা গিয়ে যদি সড়ক পথে বেলগ্রেড যাওয়া যায় তাহলে ওদের চোখকে ফাঁকি দেয়া অনেক খানিই সহজ হবে।\nতিরানাগামী বিমান টারমাকে রেডি। যাত্রীরা উঠতে শুরু করেছে।\nআহমদ মুসা ও হাসান সেনজিক উঠে দাঁড়াল।\nসিষ্টার মেরীর মা, লেডি জোসেফাইন, সোফিয়া এ্যাঞ্জেলা, সালমান শামিল, ওসামন এফেন্দী, আলি আজিমভ এবং আরও যারা বিদায় জানাতে এসেছিল সবাই উঠে দাঁড়াল।\nসিষ্টার মেরীর মা ও লেডি জোসেফাইন দুজনেই পাশাপাশি দাঁড়িয়েছিল।\nআহমদ মুসা ওদের সামনে গিয়ে মাথা নিচু করে বলল, আসি আম্মা। আপনাদের যে অপূরণীয় ক্ষতি হয়েছে, আল্লাহ তার জাযাহ আপনাদেরকে দিন।\n-এসব কথা বলোনা বাবা, অনেক হারিয়েই তো তোমাদের মত অনেক ছেলেকে পেয়েছি।\nদু'জনেই একবাক্যে কথাগুলো বলল।\nএকটু থেমে লেডি জোজেফাইন বলল, কি বলব বাবা, চাইলেই তো হবেনা, তোমাদের মত ছেলেদের কোন মা'ই তার কাছে ধরে রাখতে পারে না।\nসোফিয়া এ্যাঞ্জেলার মা বলল, যাও বাবা, দোয়া করি, তাড়াতাড়ি আবার আমাদের মাঝে ফিরে এস।\nসালমান শামিল, ওসমান এফেন্দীর চোখে পানি টল টল করছিল।\nআহমদ মুসা সালমান শামিল ও ওসামান এফেন্দীর পিঠ চাপড়ে বলল, পাগল, আল্লাহর সৈনিকরা তো কাঁদেনা এভাবে, গোটা দুনিয়ায় তাদের ঘর।\nগায়ে-মাথায় ওড়না জড়িয়ে এক প্রান্তে দাঁড়িয়ে ছিল সোফিয়া এ্যাঞ্জেলা। তার মাথার ওড়নার প্রান্ত কপালের নিচ পর্যন্ত নেমে এসেছে। সেদিকে তাকিয়ে খুশী হল আহমদ মুসা। সোফিয়া তাহলে আপনা থেকেই পর্দা করা শুরু করেছে। আসলে মানুষের মনই সব। মন থেকে মানুষ যখন কোন আদর্শ গ্রহন করে তখন তার বাহিরটাও সেই আদর্শের দাবী অনুসারে আপনাতেই পরিবর্তিত হয়ে যায়।\nআহমদ মুসা তার কাছে গিয়ে বলল, আসি বোন।\n-আমাদের জন্যে দোয়া করবেন। আর সাবধানে থাকবেন, নিজের যত্ন নিবেন। আপনার আঘাত এখনও সারেনি।\nসোফিয় এ্যাঞ্জেলার শেষের কথা গুলো ভারী হয়ে উঠল। মুখ নিচু রেখেই কথা বলছিল সোফিয়া এ্যাঞ্জেলা।\n'শুকরিয়া বোন, আল্লাহ তোমাদের ভাল রাখুন' বলে আহমদ মুসা অন্য সবাই এর কাছে বিদায় নিয়ে লাউঞ্জ থেকে বেরিয়ে এল।\nআহমদ মুসা এবং হাসান সেনজিক হেটে হেটেই এগুচ্ছিল বিমানের দিকে।\n'মুসা ভাই' হঠাৎ পেছন থেকে সালমান শামিলের ডাক শুনতে পেল আহমদ মুসা। থমকে দাঁড়িয়ে পেছন ফিরে তাকাল সে। তাকিয়েই দেখতে পেল, ডঃ পল জনসন এবং তার মেয়ে মারিয়া জনসন দ্রুত এগিয়ে আসছে। তাদের সাথে সালমান শামিল এবং সোফিয়া এ্যাঞ্জেলা।\nআহমদ মুসাও পেছন ফিরে তাদের দিকে হাটা শুরু করল।\nডঃ পল জনসন কাছাকাছি হতেই আহমদ মুসা অত্যন্ত বিনীতভাবে বলল, আমাকে মাফ করবেন জনাব, আপনার সাথে দেখা না করে অন্যায় হয়েছে।\nডঃ পল জনসন এসে আহমদ মুসাকে বুকে জড়িয়ে ধরল। বলল, তোমরা যুদ্ধের ময়দানে আছ, তোমার কিছুই অন্যায় হয়নি বৎস।\nকয়েক মুহুর্তবাদ আহমদ মুসাকে আলিঙ্গন থেকে ছেড়ে দিয়ে বলল, যুদ্ধ বিজয়ী বীরকে আমি স্বাগত জানাতে এসেছি, আমি আজ উচ্চস্বরে বলতে পারি বৎস, তোমরা যে বুদ্ধি, প্রজ্ঞা ও গতি দিয়ে হোয়াইট ওলফকে জয় করেছ, তার কাছে গোটা বিশ্বই পদানত হবে। অন্যের কাছে অস্ত্র ও শক্তি আছে, কিন্তু তোমাদের বাড়তি আছে উদ্দেশ্যের মহত্ব ও চরিত্র, যা আর কারো কাছে নেই।\n-আপনার কথাকে আল্লাহ সত্য করুন। মাথা নিচু করে বিনীত কন্ঠে বলল আহমদ মুসা। একটু থেমে আহমদ মুসা বলল, জনাব আমরা রাজ্য ও সম্পদের জন্যে লড়াই করছিনা। ইসলামের লড়াই আল্লাহর বান্দাদেরকে মানুষের দাসত্ব, শোষণ ও নীপিড়ন থেকে মুক্তি করার জন্যে এবং আল্লাহর সৃষ্টি হিসেবে মানুষের অধিকার মানুষকে ফিরিয়ে দেওয়ার জন্যে।\n-এ লড়াই তোমাদের সফল হোক বৎস।\n-এ লড়াই কি আপনারও হতে পারেনা? মাথা তুলে ডঃ পল জসসনের মুখের দিকে চেয়ে প্রশ্ন করল আহমদ মুসা। মুহূর্তকাল নিরব থাকল ডঃ পল জনসন।\nতারপর ডঃ পল জনসন তার ডান হাত বাড়িয়ে আহমদ মুসার হাত চেপে ধরে বলল, আমি সাক্ষ্য দিচ্ছি, আল্লাহ ছাড়া আর কোন মা'বুদ নেই, মোহাম্মদ (স:) তাঁর প্রেরিত রসূল।\nআহমদ মুসা বুকে জড়িয়ে ধরল ডঃ পল জনসনকে। বলল, জনাব আপনার এই ঘোষণা আর্মেনীয়া-আজারবাইজানের নতুন দিনের বার্তাবহ হোক।\nডঃ পল জনসন্ন আলিংগন মুক্ত হয়ে গম্ভীর কন্ঠে বলল, দোয়া কর বৎস।\nপাশেই দাঁড়িয়েছিল মারিয়া জনসন। তার চোখে আনন্দোর ঝিলিক।\nআহমদ মুসা তার দিকে চাইতেই সে বলল, আমি সোফিয়া আপার কাছে কালেমা আগেই পড়ে নিয়েছি ভাইজান।\n-সোফিয়া এখন বুঝি গুরুর ভূমিকায়? হেসে বলল আহমদ মুসা।\n-হবে না? জানেন না আপনি, সোফিয়া আপা অনেক জানেন।\nএই সময় বিমানরে এক অফিসারের কাছ থেকে আহবান এল সময় আর নেই।\nআহমদ মুসা দ্রুত সবার কাছ থেকে বিদায় নিল। বিদায় দিতে গিয়ে চপলা চঞ্চলা মারিয়া জনসন ঝর ঝর করে কেঁদে ফেলল। বলল, ভাইজান আবার আপনাকে দেখতে পাব?\nআহমদ মুসা কোন জবাব দিলনা, দিতে পারল না। কি জবাব দেবে। এর জবাব তো তারও জানা নেই।\nআহমদ মুসা ঘুরে দাঁড়িয়ে পা চালান বিমানের সিড়ির দিকে।\nসিড়ির গোড়ায় গিয়ে পেছন ফিরে তাকাল আহমদ মুসা। সোফিয়া এ্যাঞ্জেলা এবং মারিয়া জনসন দু'জনেই চোখ মুছছিল।\nঘুরে দাঁড়িয়ে বিমানের সিড়িতে পা রাখল আহমদ মুসা। মনে পড়ল সিংকিয়াং এর উরুমুচি বিমান বন্দরে আমিনার এমন সজল চোখই সে দেখে এসেছিল। গতকালও টেলিফোনে আমিনা কান্নায় কথা বলতে পারেনি। ওর সে কান্নার কাছে নিজেকে বড় হৃদয়হীন মনে হয়েছে আহমদ মুসার। ওরা এত কোমল বলেই পুরুষরা এতটা কঠোর।\nআহমদ মুসা বিমানের শেষ সিড়ি পেরিয়ে প্রবেশ করল বিমানে।\nদু'জনের পাশাপাশি সিট। বসে পড়ল আহমদ মুসা এবং হাসান সেনজিক দু'জনেই।\nওরা দু'জনেই আর্মেনিয়ার নাগরিক হিসেবে আলবেনিয়ার ভিসা নিয়ে প্রবেশ করেছে আলবেনিয়ায়।\nসিট বেল্ট বাঁধছিল হাসান সেনজিক। বাঁধতে বাঁধতে বলল, মুসা ভাই, মনে হচ্ছে আমি স্বপ্ন দেখছি। স্বপ্নে যেমন ১০ বছরের ঘটনা ১০ মিনিটেও দেখা যায়, তেমনি বহু বছরের জানা যেন আমার দু'দিনেই জানা হয়ে গেল। আমার সমাজ, আমর ধর্ম, আমার আদর্শকে যেন আমি প্রথমবারের মত উপলব্ধি করছি, জানছি, বুঝছি, দু’দিনে আমার নতুন জন্ম হয়েছে মুসা ভাই।\nথামল হাসান সেনজিক।\nআহমদ মুসা হাসান সেনজিকের পিঠ চাপড়ে বলল, এই তো চাই। বলকানকে জাগাবার দায়িত্ব যে তোমাদেরই নিতে হবে।\n-নেতার আনুগত্য, নেতার প্রতি ভালবাসা কেমন হতে হয় তাও শিখলাম মুসা ভাই। বলল, হাসান সেনজিক।\n-ইসলামে নেতা-কর্মী কোন ভেদাভেদ নেই হাসান সেনজিক, সবাই এখানে ভাই ভাই।\nমুসা ভাই, আমি আলী আজিমভ ভাই এর কাছে সব শুনেছি। আপনার যাত্রা শুরু ফিলিস্তিনে। সেখান থেকে মিন্দানাওয়ে তারপর মধ্য এশিয়ায়। সেখান থেকে চীনে, চীন থেকে আর্মেনিয়ায়। এখন বলকানের পথে। আপনি এক বিস্ময় মুসা ভাই।\n-এমনভাবে বলনা হাসান সেনজিক। আমরা সাবই আল্লাহর বান্দাহ। কাজ তো তিনিই করান। সব প্রশংসা তো তাঁরই।\nএকটু থামল আহমদ মুসা। তারপর আবার শুরু করল, মুসলমানরা সুখ-সম্পদ নিয়ে বসে থেকে জীবন কাটানোর মত কোন জাতি নয়। মুসলমানরা মিশনারী এক জাতি। এক মহা মিশন দিয়ে আল্লাহ তাদের দুনিয়াতে পাঠিয়েছেন। এই দায়িত্ব পালন করতে গিয়ে তাকে হতে হয় এক অস্থির বিপ্লবী। যেখানেই আল্লাহর বান্দারা শোষণ অত্যাচারে জর্জরিত, যেখানেই তাদের স্বাধীনতা বিপর্যস্ত, সেখানেই ঐ বিপ্লবীদের ছুটে যেতে হয় মানুষের মুক্তির বার্তা নিয়ে। কোন দেশের সীমার মাঝে তারা বাধ্য থাকবে কেমন করে?\nথামল আহমদ মুসা।\nশান্ত কন্ঠে ধীরে ধীরে শুরু করল হাসান সেনজিক, কিছু মনে করবেন না মুসা ভাই, আপনি আমার ম’র চোখের জল মুছাবার জন্যে আমাকে নিয়ে যাচ্ছেন আমার মা'র কাছে। কিন্তু আপনি কি আরেকজনের কান্নাকে পদদলিত করছেন না?\nসঙ্গে সঙ্গে উত্তর দিল না আহমদ মুসা।\nএকটু ধীর কন্ঠে বলল, হয়তো করছি হাসান সেনজিক। কিন্তু সেটা একজনের ব্যক্তিগত কান্না। কিন্তু তোমার মা’র কান্না শুধু তোমার মা’র নয়। গোটা বলকানের অসংখ্য মুসলিম জনপদের লাখো হৃদয়ের কান্না আমি শুনতে পেয়েছি তোমার মায়ের কান্নায়।\nথামল আহমদ মুসা।\nহাসান সেনজিক পলকহীন দৃষ্টিতে চেয়ে আছে আহমদ মুসার দিকে। বিহব্বল তার দৃষ্টি।\nঅনেকক্ষণ পর ধীর কন্ঠে বলল হাসান সেনজিক, মুসা ভাই, আমার বলকানকে তো এভাবে কখনও ভাবিনি, কখনও তো দেখিনি বলকানকে এভাবে। কি জাদু জানেন আপনি মুসা ভাই, কি শোনালেন আপনি। বলকানের যুগোশ্লাভিয়া,বুলগেরিয়া, আলবেনিয়া এবং গ্রীসের লাখো মজলুম মুসলিমের কান্না যে আমি চোখ দিয়ে দেখতে পাচ্ছি। এতদিন তো বুঝিনি আমার কান্না, আমার মা’র কান্না তাদের কান্নারই একটা অংশ।\nথামল হাসান সেনজিক।\nতার দু’চোখের পাতা ভিজে উঠেছে অব্যক্ত এক বেদনার দুঃসহ ভারে।\nআহমদ মুসা কোন কথা বলল না। শুধু সস্নেহে তার পিঠে হাত বুলাল।\nবিমান তখন টেক-অফ পর্যায়ে। ভীষণ চাপা শব্দতুলে অস্থির ভাবে কেঁপে চলেছে বিমানটি। এগুচ্ছে ধীরে ধীরে সামনে।\nএক সময় মাটির স্পর্শ ছিন্ন করে বিমানটি পাখা মেলল আকাশে।"
    },
    {
      "chapter_no": 2,
      "text": "নতুন বেলগ্রেডের এক অভিজাত এলাকা। রাত তখন ৮ টা।\nপ্রশস্ত রাজপথ। তুষার পড়ছে। কনকনে শীত। রাস্তায় গাড়ি-ঘোড়া বেশ কম।\nতবু ট্রাফিক সিগন্যালের সামনে বেশ ভিড় জমে উঠেছে। নীল সিগন্যালের অপেক্ষায় দাঁড়িয়ে পড়েছে গাড়ির এক লম্বা সারি।\nমাথায় কালো হ্যাট এবং গায়ে কালো ওভার কোট জড়ানো একজন লোক এই সুযোগে দ্রুত গাড়ি গুলোর ড্রাইভিং সিটের খোলা জানালাগুলো দিয়ে কি কাগজ দিয়ে যাচ্ছে। গাড়ির লম্বা লাইনটির প্রায় পেছনের প্রান্তে মাঝারি সাইজের একটা মাইক্রোবাস। ঐ গাড়ির ড্রাইভারটিও তার জানালা দিয়ে ঐ কাগজটি পেল।\nকাগজটির উপর এক পলক নজর বুলিয়েই পেছনে তাকিয়ে বলল,জর্জ তোমরা শয়তানটাকে পাকড়াও করো।\nপেছনে সিটে ওরা তিনজন বসেছিল।\nবলার সঙ্গে সঙ্গেই দরজার সামনে বসা লোকটি দরজা খুলে লাফিয়ে পড়ল নিচে, তার সাথে আরেকজন।\nকাগজ বিলি করা কালো ওভার কোট জড়ানো সেই লোকটি তখন ফুটপাতে উঠে গেছে।\nগাড়ি থেকে নেমে যাওয়া দু’জন লোক অদ্ভুত দ্রুততার সাথে সেই লোকটিকে প্রায় ছোঁ মেরে ধরে এনে গাড়িতে তুলল। লোকটি চিৎকার করারও সুযোগ পায়নি। বুঝে উঠার আগেই সে গাড়ির ভেতরে এসে আছড়ে পড়েছে।\nহাইজাকের এই তৎপরতা দেখে মনে হয় এরা এই কাজে অত্যন্ত দক্ষ। যেমন গায়ের শক্তি, তেমনি কৌশলও রপ্ত।\nমাইক্রোবাসটি দানিয়ুব এভেনিউ এর মাঝামাঝি জায়গায় একটা বড় লোহার গেটের সামনে এসে দাঁড়াল। গাড়ি দাঁড়াবার শব্দ পেয়ে গেট রুমের ক্ষুদ্র জানালা দিয়ে একটা মুখ বেরিয়ে এল। মাইক্রোবাসটির দিকে একবার নজর বুলিয়ে সরে গেল জানালা থেকে। পরক্ষণেই লোহার গেটটি আস্তে আস্তে খুলে গেল।\nমাইক্রোবাসটি ভেতরে প্রবেশ করল।\nভেতরে একটি বিরাট বাগান। ফুলের বাগান। বাগানের মাঝখানে পানির একটা ফোয়ারা। ফোয়ারার ঠিক মাঝখানে শ্বেত পাথরের একটা মূর্তি। মূর্তিটি বলকান অঞ্চলের জাতীয় বীর বলে কথিত ‘মিলেশ' এর। বিশেষ করে ‘মিলেশ বাহিনী'র খৃষ্টান জাতীয়তাবাদিরা ‘মিলেশ'কে গুরু হিসেবে বরণ করে নিয়েছে।\n১৩৮৯ সালে কসভোর যুদ্ধে তুরস্কের সুলতান মুরাদ দক্ষিণ ইউরোপের খৃষ্টান বাহিনীর বিরুদ্ধে ঐতিহাসিক বিজয় লাভ করে। কিন্তু যুদ্ধের পর পরই খৃষ্টান পক্ষের একজন সৈনিক ‘মিলেশ' গোপনে মুরাদকে আক্রমন করে ও আহত করে এবং আহত সুলতান যুদ্ধক্ষেত্রেই মৃত্যুবরণ করেন। সেই থেকে ‘মিলেশ’ ইউরোপের খৃষ্টানদের কাছে শক্তি ও সাহসের প্রতীক হয়ে আছে।\nমাইক্রোবাসটি বাগান পেরিয়ে একটি বড় বহুতল গাড়ির বারান্দায় গিয়ে দাঁড়াল।\nগাড়ি থেকে সবাই নামল। মোট চারজন। সকলে নামার পর সেই ওভার কোট পরা লোকটিকে হাত ধরে হিড়হিড় করে টেনে নামাল গাড়ি থেকে। ঐভাবে টেনে নামানোর ফলে লোকটি পড়ে গেল।\nযে লোকটি ড্রাইভিং সিট থেকে নামল সে সঙ্গে সঙ্গে লোকটির পাঁজরে লাথি মেরে বলল, ব্যাটা, হিদেন, উঠ।\nলোকটি উঠে দাঁড়াল।\nউঠে দাঁড়াতেই একজন সামনের দিকে লোকটিকে ধাক্কা দিয়ে বলল চল মজা দেখবি, ইস হ্যান্ডবিল ছড়ানো হচ্ছে।\nগ্রাউন্ড ফ্লোরের এক কোনে একটা অন্ধকার ঘরে লোকটিকে ঠেলে দিয়ে দরজা বন্ধ করে ওরা চারজন উপরে উঠে গেল।\nঘণ্টা তিনেক পরে ওরা দশ বারোজন ফিরে এল। দরজা খুলে ওরা প্রবেশ করল রুমে।\nআলো জ্বালাল।\nলোকটি কার্পেটের উপর বসেছিল।\nঘরের মেঝেতে কার্পেট ছাড়া ঘরে আর বসার কিছু নেই।\nওরা ঘরে ঢোকার পর লোকটি উঠে দাঁড়াল। লোকটির মাথায় সেই হ্যাট।\nঘরে প্রবেশ করা লোকদের মধ্যে দীর্ঘ ও স্থুলদেহী একজন একটু এগিয়ে লোকটির মাথা থেকে হ্যাটটি টেনে নিয়ে ছুঁড়ে ফেলে দিয়ে বলল, ইয়েলেস্কু সেই হ্যান্ডবিলটি কোথায়, দাও তো দেখি।\nইয়েলেস্কু এগিয়ে এল। এই লোকটিই মাইক্রোবাস ড্রাইভ করছিল।\nসে এগিয়ে এসে দীর্ঘ সেই লোকটির হাতে হ্যান্ডবিলটি তুলে দিতে দিতে বলল, স্যার সমাজতন্ত্রের বিপর্যয়কে এরা এদের সুদিন মনে করে দারুণ বাড়বাড়ি শুরু করেছে।\nএই ‘স্যার' লোকটি বিল কনষ্টাইনটাইন, বলকানের ‘মিলেশ বাহিনীর’ নেতা। নিজেকে সে ইউরোপের ধর্মসম্রাজের অধিনায়ক সম্রাট সার্লেম্যানের বংশধর বলে প্রচার করে।\n‘পিপিলিকার পাখা উঠে মরিবার তরে, কিছু ভেবনা ইয়েলেস্কু' বলে কনষ্টানটাইন হ্যান্ডবিলটি নিয়ে ধরে আনা সেই লোকটির দিকে ঘুরে দাঁড়াল।\nলোকটি বয়সে যুবক। মাথায় ঘন কালো চুল। কিন্তু গায়ের রং সাদা, স্লাভদের মতই অর্থাৎ তার দেহে তুর্কি ও স্লাভ দুই রক্তধারাই রয়েছে।\nযুবকটির চেহারা বুদ্ধিদীপ্ত। ভাবলেশহীন তার দৃষ্টি। সেখানে ভয়ের কোন চিহ্ন নেই। যেন অনাকাঙ্খিত কিছু ঘটেনি তার।\nবিল কনষ্টানটাইন যুবকটির দিকে তাকিয়ে বলল, তোমার নাম কি? যুবকটি দেরী না করে বিনা দ্বিধায় বলল, সালেহ বাহমন।\nনামের উচ্চারণ শেষ হবার সঙ্গে সঙ্গে কনষ্টানটাইনের প্রচন্ড থাপ্পড় গিয়ে পড়ল যুবকটির গালে। বলল, কুত্তা ঐ নাম আমি শুনতে চাইনি, যুগোশ্লাভিয়ার নাগরিক হিসেবে তোর নাম কি তাই বল।\nআকস্মিক থাপ্পড়ে যুবকটি মুহূর্তের জন্যে চমকে উঠেছিল মাত্র। কিন্তু শীঘ্রই নিজেকে সামলে নিল। বলল, আমার এখন এই একটাই না......।\nএবার কথা শেষ হলো না। কনষ্টানটাইনের আরেকটি থাপ্পড় গিয়ে পড়ল যুবকটির অন্য গালটিতে। সেই সাথে সে চিৎকার করে উঠল, চুপ শয়তানের বাচ্চা। তোর নাম বল।\nযুবকটি এবার আর চমকে উঠেনি। স্পষ্ট কণ্ঠে সে বলল, মুসলিম নাম গ্রহণ এখন আর বেআইনি নয়। এ অধিকার মুসলমানদের দেয়া হয়েছে।\n--আইনের নিকুচি করি। গোলযোগ-অবস্থা ও সরকারের দূর্বলতার সুযোগে তোরা এটা আদায় করে নিয়েছিস। কেউ মানেনা এটা। যুগোশ্লাভ নাম তোকে বলতে হবে। বল বলছি।\n--বলেছি, আমার নাম সালেহ বাহমন।\nকনষ্টানটাইনের চোখ দু’টি জ্বলে উঠল।\nসে ইয়েলেস্কুর দিকে চেয়ে বলল, চাবুক লাগাও ইয়েলেস্কু। হারামজাদা পাকা শয়তান।\n‘ইয়েলেস্কু চাবুক নিয়ে এসে সালেহ বাহমনের গা থেকে ওভার’ কোট খুলে ফেলে দিল।\nচামড়ার চাবুক।\nইয়েলেস্কু সালেহ বাহমনকে টেনে নিয়ে দেয়ালে বুক ঠেকিয়ে দাঁড় করাল।\nইয়েলেস্কুই চাবুক মারা শুরু করল সালেহ বাহমনের পিঠে।\nএক-দুই-তিন......পাঁচটি চাবুক লাগাল এক নিঃশ্বাসে।\nচাবুকের নির্দয় ছোবলে প্রথমে কেঁপে উঠেছিল বাহমন। পরে সে স্থির হয়ে গিয়েছিল। তাজা লাল রক্তে ভিজে উঠেছিল পিঠের সাদা সার্ট। দু’হাত ও মাথা দেয়ালে ঠেকিয়ে স্থির দাঁড়িয়েছিল সালেহ বাহমন।\nপাঁচটি চাবুক শেষ করে ইয়েলেস্কু থামল।\nকনষ্টানটাইন তার হাতের হ্যান্ডবিলটি ইয়েলেস্কুর দিকে এগিয়ে দিয়ে বলল, ওকে পড়তে দাও।\nইয়েলেস্কু সালেহ বাহমনকে ঘুরিয়ে নেবার জন্য হাত ধরে টান দিল। সালেহ বাহমন ঘুরে দাঁড়াল, কিন্তু কাঁপতে কাঁপতে বসে পড়ল। ইয়েলেস্কু সালেহ বাহমনের পাঁজরে একটি লাথি দিয়ে বলল, এখনি এই অবস্থা।\nবলে ইয়েলেস্কু হ্যান্ডবিলটি সালেহ বাহমনের দিকে ছুড়ে দিয়ে বলল, কি লিখেছিস পড়। তোর মুখেই আমরা শুনব।\nসালেহ বাহমনের চোখে-মুখে প্রচণ্ড ক্লান্তি। হাতি পেটানো চাবুকের আঘাতে সে উঃ আঃ করেনি সত্য, কিন্তু বেদনা চাপতে গিয়ে বেদনায় জর্জরিত হয়েছে সে। চোখে-মুখে তার প্রকাশ স্পষ্ট।\nপ্রথমটায় সালেহ বাহমন হ্যান্ডবিলটি হাতে নিলনা। পড়ে গেল তা কার্পেটের উপরে।কিন্তু পরক্ষণেই হ্যান্ডবিলটি কুড়িয়ে নিয়ে সে বলল, আমাদের কথা আমি অবশ্যই পড়ব। বলে সে হ্যান্ডবিলটি চোখের সামনে তুলে ধরল। হ্যান্ডবিলটির শিরনামঃ ‘যুগোশ্লাভ সর্ব সাধারণের কাছে মজলুম মুসলিমদের আবেদন’।\n‘মুসলমানরা যুগোশ্লাভিয়ার দ্বিতীয় বৃহত্তম জাতি গোষ্ঠি। যুগোশ্লাভিয়ার অন্যান্য ধর্ম সম্প্রদায়ের মত তারাও সমান অধিকার ভোগ করার কথা। কিন্তু বহু বছরের স্বৈরশাসন আমলে সুপরিকল্পিতভাবে এক এক করে তাদের অধিকার হরণ করা হয়েছে। এমনকি অবশেষে মুসলিম নাম রাখার অধিকারও হরণ করা হয়। স্বৈরাচারের ভিত্তি ধ্বসে পড়ার পর অনেক দাবীর পর মুসলিম নাম রাখার অধিকার টুকু ফিরিয়ে দেয়া হয়েছে, কিন্তু আর সব অধিকার থেকে আমরা বঞ্চিত। ক্ষুদ্র একটি সন্ত্রাসবাদী গোষ্ঠীর মনোরঞ্জনের জন্য লাখো মুসলমানের স্বার্থ নিয়ে ফুটবল খেলা.........\nপড়ায় বাধা দিয়ে চিৎকার করে কনষ্টানটাইন, ‘চুপ কর কুত্তার বাচ্চা।’\nবলেই ইয়েলেঙ্কুর হাত থেকে চাবুকটি নিয়ে গায়ের সব শক্তি দিয়ে প্রচণ্ড এক আঘাত করল সালেহ বাহমনকে। চাবুকটি গিয়ে বাম কাঁধ ও পিঠে যেন কেটে বসে গেল। কেঁপে উঠল সালেহ বাহমনের দেহ।\nচাবুকটি টেনে নিল কনষ্টানটাইন। সংগে সংগে কাঁধের জামা ভিজে উঠল রক্তে।\nদ্বিতীয় আঘাতের জন্যে কনষ্টানটাইন চাবুকটি মাথার উপরে তুলেছিল, কিন্তু কি ভেবে চাবুকটি নামিয়ে নিয়ে সালেহ বাহমানকে লক্ষ্য করে বলল, তোর সাথে আর কারা আছে, কারা এ হ্যান্ডবিল ছেপেছে, কোত্থেকে ছেপেছে, আমাদের বলতে হবে তোকে। মিথ্যা বলবি না।\n--মুসলমানরা মিথ্যা কথা বলে না। কনষ্টানটাইনের দিকে সোজা তাকিয়ে বলল সালেহ বাহমন।\n--ঐ জাতের বড়াই করবি না আর, চাবুকে পিঠের ছাল তুলে দেব। একটু থেমেই কনষ্টানটাইন আবার শুরু করল, যে প্রশ্ন জিজ্ঞাস করেছি তার উত্তর দে।\n--প্রশ্নগুলোর উত্তর আমি দেব না। দৃঢ় কণ্ঠে উত্তর দিল সালেহ বাহমন। \n--কি বললি উত্তর দিবি না? মূহূর্তকাল সালেহ বাহমনের দিকে তাকিয়ে থেকে কনষ্টানটাইন বলল, জানিস তোর এ কথার পরিণতি কি? তোর জীবনের ভয় নেই?\n--জীবনকে যে আঁকড়ে ধরে থাকতে চায়, পরকাল যাদের জন্যে ভীতির, তারাই মৃত্যুকে ভয় করে।\nচোখ দু’টি জ্বলে উঠল কনষ্টানটাইনের। বলল, আবার সেই বড়াই? অমন বড়াই অনেক দেখেছি।\nকথা শেষ হওয়ার সঙ্গে সঙ্গে কনষ্টানটাইনের চাবুক উপরে উঠল, তারপর নির্মম গতিতে তা গিয়ে আঘাত করল সালেহ বাহমনের পিঠে।\nএকটার পর আরেকটা, চলতেই থাকল একের পর এক। কনষ্টানটাইন যেন পাগল হয়ে গেছে।\nসালেহ বাহমনের রক্তাক্ত দেহ ঢলে পড়ে গেল কার্পেটের উপর। জ্ঞান হারিয়েছে সে।\nথামল কনষ্টানটাইন। রক্তাভ চোখ দু’টি তার।\nসে ইয়েলেস্কুর হাতে চাবুকটি দিল এবং বলল, একে দানিয়ুবে ফেলে দিয়ে এস ইয়েলেস্কু, পানিতে ডুবে মরুক।\nবলে কনষ্টানটাইন ঘর থেকে বের হয়ে গেল। অন্যরা সবাই বের হয়ে গিয়েছিল আগেই। শুধু ইয়েলেস্কুর সাথে জর্জ নামের লোকটি দাঁড়িয়েছিল। ইয়েলেস্কু মিলেশ বাহিনীর এই হেডকোয়ার্টারে যে, ‘নির্মূল স্কোয়াড’ গুলো রয়েছে তার প্রধান। জর্জ তার দক্ষিণ হস্ত।\nকনষ্টানটাইন বেরিয়ে গেলে ইয়েলেস্কু এবং জর্জ দু’জনে ধরাধরি করে সংজ্ঞাহীন সালেহ বাহমনকে একটা খোলা জীপে তুলে নিল।\nরাত তখন সাড়ে এগারটা। তীব্র শীতের রাত।\nরাস্তায় গাড়ি ও যান চলাচল নেই বললেই চলে। দানিয়ুব এভিনিউ উত্তর পূর্বে দানিয়ুব নদী পর্যন্ত এগিয়ে গেছে।\nসুন্দর, সুপ্রশস্ত দানিয়ুব এভিনিউ বেলগ্রড নগরীর উত্তর-পূর্ব প্রান্ত ছুয়ে পুর্ব-দক্ষিণে এগিয়ে গেছে।\nজীপটি তীর গতিতে এগিয়ে চলছিল দানিয়ুব নদীর দিকে।\nশহর পেরুলেই দানিয়ুব। সুন্দর, সুপ্রশস্ত ব্রীজ দানিয়ুবের উপর দিয়ে।\nএলাকাটি নির্জন।\nমাঝে মাঝে দু’একটি গাড়ি তীব্র গতিতে আসছে, যাচ্ছে।\nইয়েলেস্কু গাড়ি চালাচ্ছিল। পেছনে জর্জ এবং তার পাশে সালেহ বাহমনের সংজ্ঞাহীন দেহ।\nজীপটি দানিয়ুব ব্রীজে উঠে মাঝ বরাবর এগিয়ে দাঁড়িয়ে পড়ল। ফুটপাতের একেবারে গা ঘেষে।\nসংগে সংগে জর্জ সালেহ বাহমনকে পাঁজাকোলা করে তুলে নিয়ে গাড়ি থেকে নেমে পড়ল। দ্রুত এগুলো সে রেলিং এর দিকে। সালেহ বাহমনকে রেলিং এর উপরে তুলে একটু দম নিয়ে দু’হাত বাড়িয়ে নিচে অন্ধকার নদী বক্ষের দিকে একবার তাকিয়ে সালেহ বাহমনের দেহ হাত থেকে ছেড়ে দিল।\nতারপর দেরী না করেই ঘুরে দাঁড়িয়ে উঠে এল জীপে।\nইয়েলেস্কু জীপ ঘুরিয়ে নিয়েছিল। জর্জ উঠে বসতেই জীপ ছেড়ে দিল। ফিরে চলল তারা নগরীর দিকে।\n\n\n\nদানিয়ুবের কাল বুক চিরে একটা ইঞ্জিন বোট এগিয়ে যাচ্ছিল। বেশ বড় বোট।\nবোটের ডেকে অনেকগুলো প্লাস্টিক বস্তা। বস্তাগুলো শুকনো কাপড়ে ঠাসা।\nবোটের পেছনে ইঞ্জিনের পাশে ছোট্ট একটা ইস্পাতের ষ্ট্যান্ডে একটা নেমপ্লেট। কালো প্লেট সাদা অক্ষরে লেখা 'মেসার্স দানিয়ুব লন্ড্রী হাউস' প্রোপ্রাইটর কালহান ফিহার নং ১৯।\nনতুন সরকার বেসরকারী খাতে শিল্প-কারখানা স্থাপনের অনুমতি দিয়েছে। মেসার্স দানিয়ুব লন্ড্রী হাউস সে ধরনেরই একটা বেসরকারী প্রতিষ্ঠান।\nবোটে দু’জন মানুষ।\nএকজন ইঞ্জিনের কাছে বসে আছে। হ্যাটে তার কপাল পর্যন্ত ঢাকা। গায়ে ওভারকোট জড়ানো।\nআরেকজন বসে আছে বোটের মাঝখানে। তার মাথায় সাদা উলের হেড কভার, গায়ে ওভার কোট।\nইঞ্জিনের কাছে ডেক চেয়ারে যে লোকটি বসে আছে তারই নাম কালহান ফিহার। দানিয়ুব লন্ড্রী হাউসের মালিক।\nবোটের নেমপ্লেটে তার নাম কালহান ফিহার লেখা থাকলেও তার আসল নাম ওমর বিগোভিক।\nওমর বিগোভিক বেলগ্রেড বিশ্ববিদ্যালয়ের পদার্থ বিজ্ঞানের একজন কৃতি অধ্যাপক। প্রায় ২৫ বছর চাকুরী করার পর ক’য়েকমাস আগে সে চাকুরী হারিয়েছে। তার সুপারিশে ভর্তি হওয়া দুজন মুসলিম ছাত্র সাম্প্রদায়িক অর্থাৎ মুসলিম জাতীয়তাবাদী আন্দোলনে নেতৃত্ব দেয়ার অপরাধে অভিযুক্ত হয়ে জেলে যায়। তাদের অপরাধের সাথে ওমর বিগোভিককেও জড়ানো হয়। তবে তাকে এইটুকু দয়া করা হয়েছে যে, তাকে জেলে না পাঠিয়ে চাকরীচ্যুত করা হয়েছে। আর যেহেতু সে একটি শিক্ষা প্রতিষ্ঠানে শিক্ষাদানের যোগ্যতা হারিয়েছে অতএব কোন শিক্ষা প্রতিষ্ঠানেই আর তার চাকুরী হবে না।\nচাকুরী হারিয়ে ওমর বিগোভিক একেবারে পথে বসে।\nঅনেক চিন্তা করে ব্যবসায় ছাড়া আর কোনো বিকল্প দেখে না। অলঙ্কারাদি, কিছু আসবাবপত্র বিক্রি করে তার সাথে সঞ্চয়ের কিছু টাকা যোগ করেও মূলধন যথেষ্ট হয় না। অবশেষে দ্বারস্থ হতে হয় বন্ধু-বান্ধবদের। এভাবে সে মূলধন যোগাড় করে দানিয়ুব লন্ড্রী হাউস চালু করে। দানিয়ুবের তীরে একটা ছোট্ট বাড়ি ভাড়া নিয়ে এই ব্যবসায় তার শুরু হয়েছে। ব্যবসায় করতে গিয়ে তাকে তার মুসলিম নাম পাল্টিয়ে যুগোশ্লাভ খৃষ্টান নাম গ্রহণ করতে হয়। মুসলিম নাম নিয়ে ব্যবসায় করতে পদে পদে বাধা-বিপত্তি, অসহযোগিতা এবং সমস্যা-সংকটের ভয় আছে।\nওমর বিগোভিকের ইঞ্জিন বোট তখন দানিয়ুব ব্রীজের কাছাকাছি এসে পড়েছে। এমন সময় বিশ্রী এক শব্দ তুলে বোটের ইঞ্জিন বন্ধ হয়ে গেল। \nওমর বিগোভিক ইঞ্জিন স্টার্ট দিতে চেষ্টা করে ব্যর্থ হলো।\nবোটটি ধীরে ধীরে চলতে চলতে ব্রীজের তলায় এসে দাঁড়ালো।\nওমর বিগোভিক মুখ তুলে বোটের মাঝখানে বসে থাকা দ্বিতীয়জনকে লক্ষ্য করে বলল, মা নাদিয়া ব্রীজের থামের সাথে বোট বেঁধে দাও, স্রোতে বোট ভেসে যাবে। ইঞ্জিন খুলে দেখতে হবে কোথায় গন্ডগোল\nনাদিয়া ওমর বিগোভিকের মেয়ে। নাম নাদিয়া নূর।\nনাদিয়া নূর কাপড়ের বস্তা থেকে নেমে বোটের সামনের গলুইয়ে গিয়ে ছোট বৈঠা দিয়ে বোটকে ব্রীজের থামের কাছে টেনে নিলো। তারপর ব্রীজের হুকের সাথে নৌকা বেঁধে ফেলল। \nদড়ি বাঁধা নৌকা স্থির হয়ে দাঁড়িয়ে দুলতে লাগল।\nওমর বিগোভিক বোটের ইমারজেন্সি বক্স থেকে টর্চ বের করে ইঞ্জিনের দিকে এগুলো।\nআর নাদিয়া নৌকার গলুই থেকে তার আগের জায়গায় ফিরে আসার জন‌্যে পা বাড়াল।\nঠিক এই সময়েই উপর থেকে ভারি কিছু নৌকার মাঝখানে বস্তার উপর এসে পড়লো। \nনৌকা প্রচন্ডভাবে দুলে উঠলো।\nনাদিয়া নৌকা থেকে পড়ে যেতে যেতে বেঁচে গেল। ওমর বিগোভিক ডেকের উপর হুমড়ি খেয়ে পড়েছিল।\nওমর বিগোভিক তাড়াতাড়ি উঠে দাঁড়িয়ে টর্চ জ্বালল দেখার জন্যে কি পড়ল বোটের উপর।\nটর্চ জ্বেলেই চোখ ছানাবড়া হয়ে গেল ওমর বিগোভিকের। নাদিয়া নূরও এগিয়ে এসেছিল। সে ভয়ে চিৎকার করে উঠলো।\nবস্তার উপর একজন যুবকের সংজ্ঞাহীন দেহ। রক্তে ভেসে যাচ্ছে তার শরীর।\nওমর বিগোভিক তাড়াতাড়ি যুবকটির পাশে বসে তার হাত তুলে নিয়ে নাড়ি পরীক্ষা করলো। তার মুখ উজ্জ্বল হয়ে উঠলো, না- যুবকটি মরে যায়নি।\nওমর বিগোভিক তাড়াতাড়ি যুবকটিকে পাঁজাকোলা করে তুলে এনে বোটের সমতল ডেকে শুইয়ে দিলো। বলল, মা নাদিয়া একটু পানি দাওতো। নাদিয়া তাড়াতাড়ি ফ্লাক্স থেকে একটি পট নিয়ে নদী থেকে পানি তুলে আনলো।\nওমর বিগোভিক অল্পকিছু পানি তার মুখে ছিটিয়ে দিলো এবং বলল, মা ছেলেটি এখনও বেঁচে আছে।\n--কিন্তু এখানে কোত্থেকে, কিভাবে এল? বলল নাদিয়া।\n--মনে হয় ছেলেটির কোনো শত্রু ছেলেটিকে মারার পর মরেছে মনে করে নদীতে ফেলে দিয়েছিল। ছেলেটির ভাগ্য নৌকার উপর এসে পড়েছে।\nক’য়েক মিনিট গেল, ছেলেটির জ্ঞান ফিরে এলো না।\nওমর বিগোভিক ভাবলো, আঘাত নিশ্চয় খুব মারাত্মক। কোথায় আঘাত দেখার জন্যে ওমর বিগোভিক বুক ও পিঠের জামা উঠিয়ে বীভৎস দৃশ্য দেখে কেঁপে উঠলো।\nটর্চ ধরেছিল নাদিয়া। সে আরেক দফা আর্তনাদ করে উঠলো।\nবুক, পিঠ গোটাটাই ফেটে ক্ষত-বিক্ষত। রক্ত ঝরছে এখনও সেগুলো থেকে।\nছেলেটিকে চীৎ করে শুইয়ে দিয়ে উঠে দাঁড়াল বিগোভিক\nনাদিয়ার টর্চ ছেলেটির মুখের উপর গিয়ে পড়েছে।\nসুন্দর নিষ্পাপ চেহারা ছেলেটির। চোখ নীল, কিন্তু চুলগুলো কালো। অথচ স্লাভদের মতো সাদা চেহারা। তবে এই সাদার মধ্যে একটা সোনালী রং আছে।\n--ছেলেটি কোনো ক্রিমিনাল নয়, ক্রিমিনালের চেহারা এ রকম হয় না। বলল ওমর বিগোভিক।\nপিওর স্লাভ নয়। বলল নাদিয়া।\n--ঠিক বলেছ। কিন্তু এখন কি করি বলত, দ্রুত চিকিৎসা দরকার ছেলেটির।\nআমাদের ইঞ্জিন নষ্ট। কি করতে পারি। ঠিক এই সময় দক্ষিণ দিকে একটা হেডলাইট ছুটে আসছে দেখা গেল।\nআশান্বিত হলো ওমর বিগোভিক। নিশ্চয় কোনো লঞ্চ অথবা মোটর বোট হবে।\nহেডলাইটটি কাছে চলে এল। ছোট একটা মোটর লঞ্চ।\nওমর বিগোভিক টর্চ জ্বেলে বোটের পেছনে দাঁড়িয়েছিল। মোটর লঞ্চটি কাছাকাছি হতেই ওমর বিগোভিক বলল, আমার বোটের ইঞ্জিন বিকল হয়ে গেছে।\nআহত মূমুর্ষ একজন আমার বোটে। সাহায্য করলে বাধিত হবো। \nলঞ্চের গতি কমে গেল।\nলঞ্চ থেকে হেড লাইটের আলো এসে বোটের উপর পড়ল। আলোর বন্যায় ভেসে গেল বোট।\nনাদিয়া আহত যুবকটির পাশে উত্তরমুখী হয়ে বসে ছিল। তার মুখে আলো পড়লো না। \nলঞ্চটি ধীরে ধীরে বোটের পাশে চলে এলো। লঞ্চটিকে দু’তলায় বলা যায়। তবে দু’তলায় উন্মুক্ত ডেকের মাঝখানে একটা কেবিন মাত্র।\nলঞ্চ থেকে কে একজন বলল, কোথায় যাবেন?\n--টিটো পোর্টে পৌঁছতে পারলেই হবে। বলল ওমর বিগোভিক।\n--আপনার নাম কি?\n--কালহান ফিহার।\nলঞ্চের লোকটি কয়েক মুহূর্ত কথা বলল না। মনে হয় কারো সাথে পরামর্শ করছে।\nএকটু পরেই বলল, ঠিক আছে, আপনার বোট লঞ্চের পাশে বেঁধে নিন।\nওমর বিগোভিক দ্রুত সামনের গলুইয়ে গিয়ে দড়িটা পিলারের হুক থেকে খুলে নিয়ে লঞ্চের পাশের আংটার সাথে বেঁধে নিল।\nলঞ্চ আবার চলতে শুরু করল। তার সাথে বোটটিও।\nলঞ্চে দড়ি বাঁধার সময় এক তলার খুলে দেয়া জানালা দিয়ে ওমর বিগোভিকের নজর গিয়েছিল ভেতরে। ভেতরে নজর পড়তেই আঁৎকে উঠলো ওমর বিগোভিক।\nজানালার পাশেই একটা শ্বেত পাথরের টেবিল। টেবিলে তখন কেউ নেই। টেবিলটির মাঝখানে ফনা তোলা একটা কালো সাপের মাথা। ফনার উপরটা ঘিরে অর্ধ চন্দ্রাকারে লেখা ‘মিলেশ’। অর্থাৎ মিলেশ বাহিনীর লঞ্চ।\nওমর বিগোভিক নাদিয়ার কাছে এসে নিচু গলায় বলল, এটা মিলেশ বাহিনীর লঞ্চ, সাবধান থাকতে হবে। পরিচয় প্রকাশ না হয়। তুমি ঐ পেছনটায় ইঞ্জিনের কাছে গিয়ে বসে থাক, কথা বলবে না।\nনাদিয়া বুঝল। সে জানে মিলেশ বাহিনী বর্বর। সে পিতার হ্যাটটি মাথায় দিয়ে নৌকার পেছনে গিয়ে বসল। \nলঞ্চের সেই আগের লোকটি  আবার দু’তলায় কেবিন থেকে বেরিয়ে এসে ডেকের প্রান্তে দাঁড়িয়ে বলল, আপনার আহত লোকটা কেমন? \n--এখনও জ্ঞান ফিরেনি, বলল ওমর বিগোভিক।\n--আমাদের ডাক্তার আছে, পাঠাব নাকি?\n--খুব ভাল হয়।\nকিছুক্ষণ পর ডাক্তার নেমে এল নৌকায়। একটা ব্যাগ তার হাতে।\nডাক্তার যুবকটির শরীরে একবার নজর বুলিয়েই বলল, এগুলো চাবুকের ক্ষত।\nবুক, নিশ্বাস, ইত্যাদি পরীক্ষা করে বলল, অমানুষিক মেরেছে, আর অল্প হলেই মারা যেত। জীবনী শক্তি শেষ প্রান্তে পৌঁছেছিল।\nএকটু থেমে বলল, এখনি জ্ঞান ফিরে আসবে। তবে এর যে ড্রেসিং দরকার তা আমার কাছে নেই। হাসপাতালেই নিতে হবে।\nবলে ডাক্তার ব্যাগ খুলে তুলার কিছু এলকোহল ঢেলে যুবকটির নাকে ধরল।\nলঞ্চের ডেক থেকে আসা আলো নৌকাকেও আলোকিত করছিল।\nডাক্তার বসেছিল যুবকটির মাথার কাছে। ওমর বিগোভিক বসেছিল যুবকটির উত্তর পাশে ডেকের উপর। নাদিয়া একটু দূরে নৌকার গলুইয়ে বসে সব কিছু দেখতে পাচ্ছিল।\n--এর এ অবস্থা হলো কেন? কে তাকে অত্যাচার করল। জিজ্ঞাসা করল ডাক্তার।\nমুস্কিলে পড়ে গেল ওমর বিগোভিক। নিজের লোক বলে পরিচয় দেওয়াও মুস্কিল। তাহলে বলতে হবে কি করে ঘটনা ঘটল এবং ঘটনার জড়িয়ে যেতে হবে। তাছড়া যুবকটির জ্ঞান ফিরলেই সব ফাঁস হয়ে যাবে যে, সে চেনা নয়। আবার নিজের লোক না  বললে বলতে হবে কোথায় পেলাম, কি করে পেলাম। নৌকার উপর এসে পড়েছে, একথা কেউ বিশ্বাস করবে না। \nওমর বিগোভিক চিন্তা-ভাবনা করে দেখল, শেষের পন্থাটিই ঠিক এবং সত্য কথা বলারই সিদ্ধান্ত নিল।\n--ইঞ্জিন নষ্ট হবার পর আমাদের নৌকা ব্রীজের তলায় বাধা ছিল। যুবকটি ব্রীজের উপর থেকে এসে আমার নৌকায় পড়েছে। সম্ভবতঃ কেউ মেরে ফেলে দিতে চেয়েছিল। বলল ওমর বিগোভিক।\nঅবাক দৃষ্টিতে ডাক্তার ওমর বিগোভিকের দিকে তাকাল। সে অবিশ্বাস করল মনে হল না। \n--অলৌকিক ভাবে যুবকটি বেঁচে গেছে। পানিতে পড়লে সলিল সমাধি হতো। বলল ডাক্তার।\nএই সময় যুবকটির হাত-পা নড়ে উঠল ঈষৎ। যুবকটি ধীরে ধীরে চোখ খুলল।\nচোখে কোন চাঞ্চল্য নেই, কোন উদ্বেগ নেই। শান্ত চোখে একবার সে চারদিক চোখ বুলাল। বোধহয় বুঝে নিতে চেষ্টা করল সে কোথায়। তারপর চোখটি তার আবার অর্ধ নীপিলিত হয়ে গেল। কোন কথা সে বলল না।\nঅবাক হলো ওমর বিগোভিক। মনে হয় আবাক হয়েছে ডাক্তার এবং নাদিয়াও। এরকম একটা পরিস্থিতিতে আহত-মুমুর্ষ একজনের কাছ থেকে নানা জিজ্ঞাসা আসবে ও উদ্বেগ প্রকাশ পাবে, সেটাই স্বাভাবিক।\nসবাই নিরব।\nনিরবতা ভাঙল ডাক্তার।\nবলল, আপনি কে, নাম কি?\n--আমি সালেহ বাহমন, একজন ছাত্র। বলল আহত যুবকটি।\nনাম শুনে চমকে উঠল ডাক্তার, চমকে উঠল ওমর বিগোভিক, নাদিয়াও।\nকিন্তু ডাক্তারের চমকে উঠার মধ্যে ছিল দু’চোখ ভরা ঘৃণা। আর ওমর বিগোভিক ও নাদিয়ার মধ্যে ছিল উদ্বেগ। \nডাক্তার মুখ বাঁকা করে উঠে দাঁড়াল। বলল, পণ্ডশ্রম করলাম মিঃ কালহান। এ হিদেন ব্যাটা নিশ্চয় কোন ধাড়ি শয়তান হবে। এর মরাই উচিত। বলে ডাক্তার লঞ্চে উঠে গেল।\nওমর বিগোভিকের মুখে কোন কথা যোগাল না।\nএরপর কি ঘটে সেই চিন্তায় তার মন দুরু দুরু করতে লাগল। মিলেশ বাহিনী হিটলারের নাজী বাহিনীর একটা প্রতিরূপ। মুসলমানদের অস্তিত্ব এদের কাছে অসহ্য। মুসলমানদের উপর আঘাত হানার কোন সুযোগই এরা হাত ছাড়া করে না। বলকানে এ বাহিনী গঠিত হয়েছে। মুসলমানদের এবং তাদের ইতিহাস-ঐতিহ্য নির্মূল করার জন্যই। \nনিরবতা ভাঙল লঞ্চের ডেকের উপর থেকে আসা একটা আওয়াজে। ডেকের উপর দাঁড়িয়ে সেই আগের লোকটি বলল, লোকটির পরিচয় তো পেয়েছেন মিঃ কালহান। আমাদের জাত শত্রু, কাল সাপ। নদীতে ফেলে দিন। ডুবে মরুক। আমরা ওকে কোন সাহায্য করতে পারব না।\nলোকটি ডেক থেকে চলে গেল।\nপর মুহূর্তেই লঞ্চের সাথে বোট বেঁধে রাখা দড়িটি খুলে দিল।\nওমর বিগোভিক একটুও দুঃখিত হলো না। বরং আল্লাহ্‌র লাখো শুকরিয়া আদায় করল এই বলে যে, তারা নিজেরা যুবকটিকে নদীতে ফেলে দিয়ে যায়নি।\nওমর বিগোভিক উঠে দাঁড়াল। বলল, মা নাদিয়া তুমি এখানে ছেলেটির কাছে বস। আমি বৈঠা ধরি। নৌকা ভেসে যাবে।\nবলেই ওমর বিগোভিক আবার যুবকটির মাথার কাছে ঝুকে পড়ে বলল, বাবা আল্লাহ্‌ তোমাকে বাঁচিয়েছে, তুমি এখন নিরাপদ।\nএকটু থেমে বলল, খুব কষ্ট হচ্ছে তোমার?\nযুবকটি চোখ খুলল। দুর্বল কণ্ঠে বলল, এর চেয়েও বড় কষ্ট আছে। সেই সব বড় কষ্টের তুলনায় এসব কোন কষ্টই নয়।\nনাদিয়া এসে পাশে দাঁড়িয়েছিল। যুবকটির কথা শুনে ওমর বিগোভিকের চোখ দু’টি উজ্জ্বল হয়ে উঠল। বিস্ময়ও জাগলো মনে, এ কোন সাধারণ যুবকের কথা নয়! \n‘আলহামদুলিল্লাহ্‌’ বলে ওমর বিগোভিক নৌকার গলুই এর দিকে পা বাড়াল। কিন্তু দু’ধাপ গিয়েই আবার ফিরে দাঁড়াল। \nহঠাৎ তার খেয়াল হল যুবকটি যে শুধু সার্ট গায়ে দিয়ে, শীতে জমে যাচ্ছে এটা তার চোখেই পড়েনি। ওমর বিগোভিক তাড়াতাড়ি বোটের ডেকের নিচ থেকে একটা কম্বল বের করল, আর নিজের সার্টটা খুলে ফেলল।\nতখন বোটটি স্রোতের টানে ঘুরতে শুরু করেছে।\nওমর বিগোভিক তাড়াতাড়ি কম্বল ও সার্ট নাদিয়ার দিকে ছুড়ে দিয়ে বলল, ওর জামাটা পাল্টিয়ে গায়ে কম্বল দিয়ে দাও।\nবলে ওমর বিগোভিক বোটের গলুইয়ে গিয়ে বৈঠা ধরল। প্রথমে সে বোটটা নদীর কিনারে টেনে নিল, তারপর বৈঠা চালিয়ে এগুতে শুরু করল। কিনারায় স্রোত কম। এগুতে খুব অসুবিধা হলো না। \nনাদিয়া জামা নিয়ে সালেহ বাহমনের পাশে বসল। তারপর বাম হাতে তার মাথা মৃদু স্পর্শ করে বলল, শুনুন, আপনার জামা পাল্টাতে হবে, রক্তে ভিজে গেছে।\nসালেহ বাহমন চোখ খুলল।\nতারপর উঠে বসার জন্য সে মাথা তুলল। নাদিয়া তাড়াতাড়ি মাথা ধরে তাকে তুলে বসাল।\nবসতে গিয়ে ককিয়ে উঠল সালেহ বাহমন।\nএই প্রথম তার একটি আর্তনাদ।\nনাদিয়া ব্যতিব্যস্ত হয়ে বলল, খুব কষ্ট হচ্ছে কি?\nসালেহ বাহমন তখন নিজেকে সামলে নিয়েছে। বলল, না।\nবলে সালেহ বাহমন গা থেকে জামা খুলতে গিয়ে বেদনায় ককিয়ে উঠল আবার।\nকোন কোন জায়গায় রক্ত শুকিয়ে জামা আটকে গেছে।\nদ্বিতীয়বার জামা খুলতে গিয়ে আবার সেই রকম আর্তনাদ করে উঠল সালেহ বাহমন। টলতে লাগল সে।\nনাদিয়া তাকে জড়িয়ে ধরে চিৎকার করে উঠল, আব্বা তুমি এস।\nবৈঠা ফেলে ছুটে এল ওমর বিগোভিক। \nসে এসে সালেহকে ধরল। বলল, মা দেখ, ডেকের ড্রয়ারে কাঁচি আছে। ছুটে গিয়ে কাঁচি নিয়ে এল নাদিয়া। \nওমর বিগোভিক কাঁচি নিয়ে কেটে জামা খুলে ফেলল। কয়েকটা অংশ গায়ের সাথে থেকে গেল। তারপর জামা পড়িয়ে দিয়ে শুইয়ে দিল সালেহ বাহমনকে। কম্বল দিয়ে গোটা গা ঢেকে দিল।\nনাদিয়া তাঁর নিজের উলের হেডকভার সালেহ বহমানের মাথায় লাগিয়ে দিল। \nবোট ততক্ষণে অনেকটা ভাটিতে ভেসে এসেছে।\nওমর বিগোভিক গিয়ে আবার বৈঠা ধরল। \nনাদিয়া সালেহ বাহমনের পাশে বসে রইল। তাঁর মনে খচ খচ করে বিধছিল একটা কথা বার বার, মিলেশরা এত অমানুষ কেন? একজন ডাক্তার এত জঘন্য চরিত্রের হতে পারে কেমন করে? কেমন করে তারা একজন আহত-অসুস্থ মানুষকে নদীতে ফেলে দিতে চায়, মুসলমানরা কি দোষ করেছে? মুসলমানরা শুধু যুগোশ্লাভিয়ায় নয়, গোটা বলকানের শান্তিপ্রিয় নাগরিক। তারা কোন হাঙামায় নেই। একটাই তাদের অপরাধ। সেটা হল মুসলমান হিসেবে অস্তিত্ব রক্ষার জন্যে যা করণীয় তা তারা করতে পারছে না, এটা তারা চায়। খৃষ্টান স্লাভ, বুলগার,গ্রীক সবাই চাচ্ছে মুসলমানরা তাদের মুসলমানিত্ব পরিত্যাগ করে তাদের সাথে মিশে যাক। মুসলমানরা রাজী হচ্ছেনা, এটাই তাদের অপরাধ। এ অপরাধ থেকে মুক্তির তাদের উপায় নেই। সালেহ বাহমন এ অপরাধেই অপরাধী। কারা তাকে নির্যাতন করল, কারা তাকে মেরে ফেলতে চেয়েছিল? নাদিয়ার আরও মনে হলো, সালেহ বাহমন সাধারণ শ্রেণীর কেউ নন, তা তাঁর কথা, নার্ভ-শক্তি থেকেই বুঝা যাচ্ছে। \nনাদিয়া বেলগ্রেড বিশ্ববিদ্যালয়ের সমাজ বিজ্ঞানের একজন ছাত্রী। শীতের রাত। নিরব চারদিক। নদীর বুকে ঘন অন্ধকার। এই অন্ধকারের মধ্যে গাড় একটা ছায়ার মত এগিয়ে যাচ্ছে বোটটি। ইঞ্চি ইঞ্চি করে এগোচ্ছে টিটো পোর্টের দিকে।"
    },
    {
      "chapter_no": 3,
      "text": "বেলগ্রেড বিশ্ববিদ্যালয়। লাইব্রেরীর একটি নির্জন প্রান্তে একটি টেবিলে বসে আছে ডেসপিনা জুনিয়র।\nতাঁর সামনে একটি বই খোলা।\nতাঁর চোখ বইয়ের দিকে নিবদ্ধ। কিন্তু একটা বর্ণও সে পড়ছে না। ক্ষোভে, দুঃখে, বেদনায় বিপর্যস্ত তাঁর মুখ। \nডেসপিনা জুনিয়র ইতিহাসের একজন অত্যন্ত কৃতি ছাত্রী। অনার্সে সে প্রথম শ্রেনীতে প্রথম হয়েছে। বিশ্ববিদ্যালয়ের শেষ বর্ষে সে অধ্যয়ন করছে।\nইতিহাসের ক্লাসে আজ সে অসৌজন্যমূলক আচরণ করেছে। ইতিহাসের প্রধান অধ্যাপক ক্লাসে বক্তৃতা দিচ্ছিলেন। বক্তৃতার মাঝখানে ডেসপিনা বাধার সৃষ্টি করে কিছু বলার জন্য উঠে দাঁড়িয়েছিল। কিন্তু অধ্যাপক তাকে কিছু বলতে না দিয়ে ধমকে বসিয়ে দেয়। ক্রুদ্ধ ডেসপিনা অনুমতি না নিয়েই ক্লাস থেকে গট গট করে বেরিয়ে আসে। \nঅপমানিত অধ্যাপক ক্লাসে বসেই বিভাগীয় নির্দেশ জারি করেছেন, ডেসপিনা একমাসের জন্য সাসপেন্ড। একমাস তাকে ইতিহাসের ক্লাসে এলাও করা হবেনা। \nএই অপমান এবং ক্ষোভে-দুঃখে জর্জরিত হচ্ছিল ডেসপিনা জুনিয়রের হৃদয়।\nকারনিনা, জেমস এবং নাদিয়া লাইব্রেরীতে প্রবেশ করেই ডেসপিনাকে দেখতে পেল।\nএরা সবাই ইতিহাস বিভাগের এবং ডেসপিনার সহপাঠী। ডেসপিনাকে ঘিরে বসল সবাই। \nকারনিনা বলল, তোমার এভাবে অধৈর্য হওয়া এবং এভাবে বেরিয়ে আসা ঠিক হয়নি। সঙ্গে সঙ্গেই কিছু বলল না ডেসপিনা।\nমুখ নিচু করে নিরব রইল। তাঁর দু’চোখ থেকে নেমে এল অশ্রু।\n--আমি ঠিকই করেছি, ইতিহাস চুরি করবে কেন, ইতিহাস বিকৃত করবে কেন? বলল ডেসপিনা।\n-- কি বলছ, স্যার ইতিহাস চুরি করেছেন? কারনিনাই আবার বলল।\n--তোমার এসব বাড়াবাড়ি ডেসপিনা, স্যারের উপর এমন মন্তব্য ঠিক নয়। বলল জেমস। \n--না আমার বাড়াবাড়ি  নয়। স্যার ইতিহাস শিক্ষকের মত আচরণ করেননি, তাঁর বর্ণনা একচোখা হয়েছে।\n--কেমন করে বলত। বলল নাদিয়া। \nডেসপিনা একটু চুপ করে থাকল। তারপর শুরু করল, স্যার বললেন হাঙ্গেরীর রাজা লেডিস লাস ও ওয়ালেচার রাজা ডাকুলের মিলিত বাহিনীর সাথে বুলগেরিয়ার ভার্সায় ১৪৪৪ সালের ১০ ই নভেম্বর তুর্কী সুলতান দ্বিতীয় মুরাদের যে যুদ্ধ হয় তা সুলতানের নিষ্ঠুর দলননীতির ফল। সুলতান নাকি খৃষ্টানদের গ্রামের পর গ্রাম ও গীর্জা ধ্বংস করেন। এছাড়া স্যার যুদ্ধক্ষেত্রে হাংগেরীর রাজা লেডিস লাস-হত্যাকে বর্বর বলে অভিহিত করেছেন। হাংগেরীর রাজা লেডিস লাসকে হত্যা করে তাঁর মাথা তুর্কীরা তাদের পতাকার সাথে তুলে ধরেছিল। \nএকটু দম নিয়ে ডেসপিনা বলল, স্যারের এই কারণগুলো মিথ্যা ও আংশিক। তিনি যুদ্ধক্ষেত্রে হাংগেরীর রাজা লেডিস লাস হত্যাকে বর্বর বলেছেন, কিন্তু কে এই যুদ্ধ বাঁধাল, কেন এই যুদ্ধ বাঁধল তা তিনি বলেন নি। তিনি বলেননি লেডিস লাস কি ধরণের জঘন্য বিশ্বাসঘাতকতা করেছিল। ১৪৪৪ সালের ১০ই নভেম্বর ১০ বছরের জন্যে হাঙ্গেরী রাজ্যের সাথে সুলতান দ্বিতীয় মুরাদের একটি সন্ধি হয়। হাঙ্গেরী, পোলান্ড, সার্ভিয়া, বসনিয়া, ওয়ালেচিয়া,আলবেনিয়া (বুলগেরিয়া, রুমানিয়াসহ সার্ভিয়া বসনিয়া ও গ্রীসের গোটা অঞ্চল ছিল তখন তুর্কী সুলতানের অধীনে) থেকে সংগৃহীত মিলিত খৃষ্টান বাহিনীর সাথে দীর্ঘ বিশ বছর যুদ্ধের পর উভয় পক্ষের উদ্যোগে এই সন্ধি স্বাক্ষরিত হয়। সন্ধির শর্ত অনুসারে সার্ভিয়া স্বাধীন হয়। এবং তুর্কীসৈন্যরা দুর্গগুলো খালি করে দিয়ে চলে যায়। কিন্তু দশ বছর শান্তি রক্ষার জন্যে স্বাক্ষরিত চুক্তির বয়স একমাস না হতেই পোপের পরামর্শে হাঙ্গেরী রাজ সন্ধি ভংগ করলেন। তাঁর মানে ইউরোপের আরও রাজারা যোগ দিলেন। সবাই বললেন, অবিশ্বাসীদের সাথে সন্ধি রক্ষা করা নিষ্প্রয়োজন। সন্ধি ভঙ্গ করে তারা সার্ভিয়াসহ পুর্বদিকে কৃষ্ণসাগর পর্যন্ত গোটা ভূভাগ দখল করে নিলেন। অবশেষে ১৪৪৪ সালের ১০ই নভেম্বর ভার্সায় তুর্কি সৈন্যদের সাথে তারা মুখোমুখি হল। সন্ধি ভংগের মত বিশ্বাসঘাতকতায় ক্রুদ্ধ তুর্কি সুলতান দ্বিতীয় মুরাদ সন্ধির দলীলকে তাঁর যুদ্ধের পতাকা হিসেবে ব্যবহার করেন এবং যুদ্ধে নিহত হাঙ্গেরী রাজের কর্তিত মাথা ঐ পতাকার সাথে উত্তোলন করেন। ইতিহাসের রায় অনুসারে তুর্কি সুলতান এখানে কোন অন্যায় করেননি, জঘন্য একজন বিশ্বাসঘাতককে তিনি শাস্তি দিয়েছেন।\nএকটু থামল ডেসপিনা।\nকিছু বলার জন্য জেমস মুখ খুলেছিল।\nডেসপিনা বাধা দিয়ে বলল, আমার কথা শেষ হলে তারপর বলবে। \nবলে আবার শুরু করল, যুদ্ধের আগে তুর্কিরা খৃষ্টানদের অজস্র গ্রাম ও গীর্জা পুড়িয়ে ছারখার করেন, স্যারের এ বক্তব্য মিথ্যা শুধু নয়, উদোর পিণ্ডি বুধোর ঘাড়ে চাপানোর শামিল। ইতিহাসের সাক্ষী হল, পোপের মন্ত্রনায় হাঙ্গেরীর রাজ লেডিস লাসের নেতৃত্বে গঠিত বিশাল ক্যাথলিক বাহিনী স্বাধীন সার্ভিয়া পদানত করে যখন কৃষ্ণসাগরের দিকে অগ্রসর হয়েছিলেন তখন তাদের হাতেই গ্রীক-খৃষ্টানদের হাজার হাজার গ্রাম ও গীর্জা ধ্বংস হয়েছিল, পুড়ে ছারখার হয়েছিল অসংখ্য শস্যক্ষেত ও জনপদ। তাইতো দেখা যায় ভার্ণা যুদ্ধের পর সার্ভিয়া ও বসনিয়া আবার যখন তুর্কি অধিকারে আসল তখন সেখানকার গ্রীক-ধর্ম সমাজের খৃষ্টানরা যেন আকাশের চাঁদ হাতে পেয়েছিল, মুসলমানদের তারা স্বাগত জানিয়েছিল। \nএকটু দম নিয়েই ডেসপিনা বলল, ইতিহাসের আরেকটা সাক্ষের কথা তোমাদের বলি, সার্ভিয়ার এই দুর্যোগ প্রাক্কালে সার্ভিয়ার খৃষ্টান রাজা ব্রাংকোভিচ হাঙ্গেরী রাজকে জিজ্ঞেস করেছিলেন, তিনি জয়লাভ করলে ধর্ম সম্বন্ধে কি ব্যবস্থা করবেন? উত্তরে হাঙ্গেরী রাজ বলেছিলেন, সমগ্র দেশকে বলপূর্বক রোমান ক্যাথলিক করা হবে। ব্রাংকোভিচ এই প্রশ্ন তুর্কি সুলতান দ্বিতীয় মুরাদকেও করেন। উত্তরে সুলতান দ্বিতীয় মুরাদ জানিয়েছেন, তিনি প্রত্যেক মসজিদের নিকট একটি করে গীর্জা নির্মাণ করে দেবেন, লোকে স্বাধীনভাবে যেখানে ইচ্ছা গমন করবে। এরপর সার্ভিয়ার মানুষ তুর্কী শাসনকেই স্বাগত জানায়। স্যার এসব ঐতিহাসিক সত্য চেপে গিয়ে উদোর পিণ্ডি বুধোর ঘাড়ে চাপিয়েছেন।\nডেসপিনা থামল।\nজেমস এর চোখ-মুখ লাল হয়ে উঠেছে। তাতে বিরক্তি ও ক্ষোভের চিহ্ণ স্পষ্ট। সে বলল, ডেসপিনা তুমি এই যে কথাগুলো আমাদের কাছে বললে, তা বাইরে কখনো বলো না। যতই ইতিহাস হোক আমরা এগুলো মানিনা। স্যার ঠিকই আছেন।\n--তুমি তা বলতে পার, ইতিহাস চুরি যদি পাপ না হয়।\n--এ পাপ নয়। জাতিকে তুমি ভালোবাসনা ডেসপিনা?\n--কোন জাতি কি মিথ্যা বলতে শেখায়, ইতিহাস চুরি করতে বলে?\nজেমস-এর মুখ ক্রোধে রক্তবর্ণ ধারন করেছে। সে চিৎকার করে কি বলতে যাচ্ছিল। কারনিনা তার মুখে হাত চাপা দিয়ে বলল, জেমস আমি তোমাকে এখানে টেনে এনেছি ঝগড়া করার জন্যে নয়। তুমি যে দিকটা বলছ সেটা রাজনৈতিক, আর ডেসপিনা যে বিষয়ের উপর জোর দিচ্ছে সেটা ঐতিহাসিক। দু’জনেই ঠিক আছ।\nজেমস অনেকখানি শান্ত হল।\nকারনিন ও জেমস বিশ্ববিদ্যালয় চত্তরের এক সুপরিচিত জুটি-মঞ্চ-নেপথ্য সবখানেই। আবার এরা ডেসপিনাকে ভালোবাসে তার সারল্য, সুব্যবহার ও সুশিক্ষার জন্যে।\nশান্ত হয়ে জেমস বলল, কারনিনা তোমার বান্ধবী ডেসপিনার ক্ষতি হবে যদি এরকম কথা সে বলে। তার ভবিষ্যৎ আছে, আমরা তার ভাল চাই।\nডেসপিনা তখন গম্ভীর হয়ে উঠেছে। বলল, ধন্যবাদ জেমস।\n‘ধন্যবাদ’ বলে জেমস ঘড়ির দিকে তাকিয়ে উঠে দাঁড়াল। বলল, কাজ আছে একটু।\nজেমস-এর সাথে কারনিনাও চলে গেল।\nনাদিয়া তার চেয়ার টেনে ডেসপিনার আরও কাছে সরে এল, ঘনিষ্ঠ হলো আরও।\nডেসপিনার একটা হাত নিজের হাতের মধ্যে নিয়ে বলল, ডেসপিনা অনেকদিন থেকে একটা সন্দেহ আমার মনে জাগছে, আজ সেটা ঘনিভূত হলো।\n--কি সন্দেহ? নাদিয়ার দিকে মুখ তুলে জিজ্ঞাসা করল ডেসপিনা।\n--বলব? বলল নাদিয়া।\n--বল।\n--আমার সন্দেহ তুমি মুসলিম।\nডেসপিনা মুখ নামিয়ে নিল। একটুক্ষণ চুপ থেকে বলল, তোমার সন্দেহ মিথ্যা নয় নাদিয়া।\n--তাহলে প্রতিদিন আমার কাছেও পরিচয় গোপন করছ কেন, তুমি জান যে আমি মুসলমান।\n--আমার উপর হুকুম, এ পরিচয় কাউকেই বলা যাবে না।\n--কেন? আমি তো পরিচয় গোপন করিনি?\n--তোমার আব্বা ছিলেন একজন মুসলিম অধ্যাপক, তোমার পরিচয় গোপন করার প্রশ্ন ওঠে না। তাছাড়া......\nচুপ করল ডেসপিনা কথা শেষ না করেই। \n--তাছাড়া কি?\nডেসপিনা পরিপূর্ণ দৃষ্টিতে নাদিয়ার দিকে তাকাল। নাদিয়ার চোখে চোখ রেখে কি যেন ভাবছে ডেসপিনা।\n--বলতে আপত্তি আছে ডেসপিনা?\n--তোমাকে বলতে আপত্তি নেই, তোমার আব্বাও নির্যাতনের শিকার হয়েছেন। তিনি চাকুরী হারিয়েছেন দু’জন মুসলিম ছাত্রকে সাহায্য করে।\nএকটু থামল আবার ডেসপিনা। তারপর শুরু করল, আমি এক হতভাগ্য পরিবারের সন্তান নাদিয়া। আমাদের পরিবারের কোন পুরুষ ছেলেক বাঁচতে দেয়া হয়না, মেয়েরা বাঁচে, কিন্তু তাদেরকেও সংসার গড়তে দেয়া হয়না, দুর্বিসহ একাকিত্ব নিয়ে তাদের জীবন কাটাতে হয়।\nনাদিয়ার চোখ দুটি বিস্ময়ে বিস্ফারিত।\nসে চোখ দু’টি দিয়ে যেন ডেসপিনাকে গিলছে।\nডেসপিনা চুপ করেছে।\nনাদিয়ার মুখেও কথা সরছে না।\nঅনেকক্ষণ পর নাদিয়া তার বিস্ময়ের ঘোর নিয়েই জিজ্ঞাসা করল, তুমি কি স্টিফেন পরিবারের মেয়ে, যে সার্ভিয়া রাজ স্টিফেনের বোন লেডি ডেসপিনার বিয়ে হয়েছিল তুরস্কের সুলতান বায়েজিদের সাথে?\n--হ্যাঁ নাদিয়া। বলল ডেসপিনা।\nনাদিয়া জড়িয়ে ধরল ডেসপিনাকে পাগলের মত। কপালে চুমু খেল। বলল, ডেসপিনা, স্টিফেন পরিবারের জন্য আমরা গর্ব করি, কিন্তু এই পরিবারের কাউকে দেখার সৌভাগ্য আমার কোনদিন হয়নি।\n--স্টিফেন পরিবারকে তোমরা জান?\n--শুধু আমরা নই, বলকান অঞ্চলের সব মুসলিম পরিবারই জানে এবং তারা এ পরিবারের জন্যে গর্ব করে।\n--তাদের সম্বন্ধে সবকিছুই কি জান?\n--সবকিছু মানে, তুমি যে বিষয়টা বললে, সেটা আমি শুনেছি আব্বার কাছে।\n--তিনি কি সব জানেন যে, আমাদের উপর কি নিপীড়ন চলছে যুগ যুগ ধরে?\n--মনে হয় তিনি জানেন। তাঁর কাছে আরও আমি শুনেছি, এই পরিবারের মাত্র একজনই নাকি উপযুক্ত ছেলে জীবিত আছে, নাম হাসান সেনজিক। বিদেশে মানুষ হয়েছেন, বিদেশেই থাকেন।\n--হ্যাঁ নাদিয়া, হাসান সেনজিক আমার খালা আম্মার ছেলে।\nএকটা কিছু বলতে গিয়েও ডেসপিনা বলতে পারলনা। তার গলা যেন বন্ধ হয়ে গেল। হঠাৎ থেমে গেল সে।\nনাদিয়া তার দিকে তাকিয়েছিল। দেখল, ডেসপিনার চোখ দু’টি ছলছল করছে।\nনাদিয়া কিছু বলতে পারল না।\nডেসপিনাই কথা বলল অল্পক্ষণ পরে। বলল, তারও কোন খবর নেই ১৫ দিন হল। আমার খালাম্মা মুমূর্ষ। তাঁকে দেখার জন্যে দেশে আসবে বলে স্পেন থেকে সে যাত্রা করেছিল ১৫ দিন আগে। তারপর আর কোন খোঁজ নেই তার।\nডেসপিনার শেষের কথাগুলো কান্নায় জড়িয়ে গেল।\nনাদিয়াও অভিভূত হয়ে পড়েছে। বলল, কোন খোঁজ নেওয়া যায়নি?\n--কে নেবে? শত্রুরা জালের মত ছেয়ে আছে, খোঁজ করতে গেলেও তার বিপদ হবে। হাসান সেনজিকের নাম নেওয়াও বিপদের কারণ।\n--কিন্তু একটা পরিবারকে এভাবে ধ্বংস করা কেন? ইচ্ছা করলে সবাইকে তো একেবারে মেরে ফেলতে পারে? না, তারা তা করবে না। এই বংশকে তারা তিলতিল করে মারবে।\n--ঠিক তাই। আব্বার কাছে শুনেছি, খৃষ্টানরা, খৃষ্টান যাজকরা, বিশেষ করে মিলেশ বাহিনী মনে করে স্টিফেন পরিবারই বলকান দেশগুলোতে ইসলাম প্রচারের নিমিত্ত হিসাবে কাজ করছে। তারা আরও মনে করে স্লাভ ও মুসলিম রক্তকে মিশিয়েছে এই পরিবারই।\n--ঠিকই তিনি বলেছেন, এসবই আমাদের পরিবারের অপরাধ।\n--কিন্তু ডেসপিনা, সব অত্যাচারেরই তো একটা শেষ আছে। এরও একটা শেষ অবশ্যই আছে।\n--কিভাবে, ওদের শক্তির বিরুদ্ধে কে দাঁড়াবে? আগে কম্যুনিষ্ট সরকার ওদের পাপেট ছিল, আজকের গণতান্ত্রিক সরকারও ওদের মন রক্ষা করেই চলছে শুধু নয়, মনে মনে তারা মিলেশ বাহিনীর কাজে ভীষণ খুশি।\nসরকার মনে করছে, তাদের কাজটাই মিলেশ বাহিনী করে দিচ্ছে।\nনাদিয়ার মনে পড়ল সালেহ বাহমনের কথা। আপনাতেই মুখটা যেন তার আরক্ত হয়ে উঠল। সে নিজেকে সামলে নিয়ে বলল, এসব প্রতিকূলতার মধ্যেও কাজ হচ্ছে ডেসপিনা।\nবলে নাদিয়া সালেহ বাহমনের সব কাহিনী খুলে বলল এবং জানাল যে, মুসলিম যুবকরা হোয়াইট ক্রিসেন্ট নামে একটা সংগঠন গড়ে তুলেছে। মিলেশ বাহিনীকে প্রতিরোধের প্রস্তুতি তারা শুরু করেছে। \nডেসপিনা নাদিয়ার মুখের দিকে তাকিয়ে তার কথা শুনছিল। শুনতে শুনতে ডেসপিনার ঠোঁটে এক টুকরো হাসির রেখা ফুটে উঠেছিল। \nনাদিয়া থামলে ডেসপিনা বলল, তোমার সালেহ বাহমন এখন কোথায়?\nনাদিয়া চমকে উঠে তাকাল ডেসপিনার দিকে। তার মুখ লাল হয়ে উঠেছে। \nহাসল ডেসপিনা। বলল, কিছু মনে করোনা নাদিয়া, সালেহ বাহমন এখন কোথায়?\n--এবাবে তোমার বলা ঠিক হয়নি ডেসপিনা। মুখ ভার করে বলল নাদিয়া।\nএকটু থেমেই আবার বলল নাদিয়া, আমিও তোমার চোখের অশ্রুতে একটা আলো দেখতে পেয়েছি।\n--প্রতিশোধ নিচ্ছ ?\n--প্রতিশোধ নয়, তোমার হৃদয় কি হাসান সেনজিকের জন্যে উম্মুখ হয়ে নেই ?\nউত্তর দিল না ডেসপিনা।\nমুহুর্তেই বদলে গেল তার মুখ। বিষাদের এক কালো ছায়া নামল সে মুখে। ধীরে ধীরে বলল, তোমার কথার প্রতিবাদ করব না নাদিয়া। কিন্তু কি জান, আমার দু’চোখ কোন দিন ওকে দেখেনি, দেখবেও কিনা জানিনা।\nশেষের কথাগুলো যেন তার গলায় আটকে যাচ্ছিল।\nনাদিয়া তাড়াতাড়ি প্রসঙ্গ পাল্টাবার জন্যে বলল, তোমার প্রশ্নের উত্তর দেয়া হয়নি ডেসপিনা। সালেহ বাহমন এখনও আমাদের বাসায়, উঠে বসার মত অবস্থা তার এখনও হয়নি।\nডেসপিনা রুমাল দিয়ে চোখ ভাল করে মুছে নিয়ে বলল, তাঁদের যে সংগঠনের কথা বললে সেটা কি শুধু বেলগ্রেডে, না গোটা দেশে?\n--গোটা দেশে শুধু নয়, গোটা বলকানে ওরা কাজ শুরু করেছে। \n--আলহামদুল্লিাহ। আমাদের সামনে শুধুই অন্ধকার ছিল, আলোর কোন রেশই ছিলনা, কোন অবলম্বনের চিন্তা করতেও আমরা ভুলে গেছি। আমার খালাম্মার শেষ আশা হয়তো পূরণ হবে না। ছেলেকে হয়তো তিনি দেখতে পাবেন না। উনি নিখোঁজ হবার দুঃসংবাদ আমরা তাকে দেইনি। তিনি সহ্য করতে পারবেন না।\nনাদিয়া বলল, চিন্তা করো না ডেসপিনা, আল্লাহই আমাদের সাহায্য করবেন।\nএকটু থেমেই নাদিয়া আবার বলল, কিন্তু ডেসপিনা বিশ্ববিদ্যালয়ের কাছে তোমার পরিচয় গোপন রেখেছ কেমন করে?\n--আমি স্টিফেন পরিবারের পরিচিত বাড়ীগুলোর কোনটাতেই থাকি না। আমি জন্মের পর থেকে বাবা মার সাথে বুলগেরিয়ায় মানুষ হয়েছি। বেলগ্রেডে এসেও স্টিফেন পরিবার থেকে ভিন্ন বাড়ীতে বাস করেছি। মায়ের নামও খৃষ্টান নাম। আব্বাও খৃষ্টান নাম নিয়ে আমাদের থেকে ভিন্নভাবে ভিন্ন বাড়ীতে বাস করেন। সবাই এখানে জানে আমার পিতা নেই। মায়ের পরিচয়েই আমি বিশ্ববিদ্যালয়ে ভর্তি হয়েছি। রাতের অন্ধকারে আমরা আব্বার সাথে দেখা করি এবং পরিবারের অন্যান্যদের সাথে দেখা সাক্ষাত এভাবেই আমাদের হয়।\n--কি দুঃসহ জীবন। বলল নাদিয়া।\nএকটু থেমে বলল আবার, ডেসপিনা আমাদের বাসায় যাবে, আব্বা আম্মা খুব খুশী হবেন স্টিফেন পরিবারের লোক পেলে।\n--ঠিক আছে,একদিন যাব।\n--আরেকটা কথা ডেসপিনা, তোমার নামটা ঠিক হয়নি।  রাজা স্টিফেনের বোন সুলতান বায়েজিদের স্ত্রী লেডি ডেসপিনার নামে তোমার প্রকাশ্য নাম রাখা ঠিক হয়নি। ডেসপিনা জুনিয়র বলে আরও প্রকাশ করে দিচ্ছ সব।\n--তুমি ঠিকই বলেছ নাদিয়া। কিন্তু আব্বা আম্মা এ নাম গোপন করতে রাজী নন। তারা এ নাম অত্যন্ত ভালবাসেন এবং এতে তারা সৌভাগ্যের প্রতীক বলে মনে করেন।\n--এ নাম আমারও গর্ব ডেসপিনা। লেডি ডেসপিনা বলকানে যে পরিবর্তন একদিন এনেছিলেন, ডেসপিনা জুনিয়র সে পরিবর্তন আবার আনুন আমরা চাই।\nআবেগে নাদিয়ার গলা কেঁপে গেল, তার চোখ দু’টি উজ্জল হয়ে উঠল। \n--আমার নাম নিয়ে এভাবে বলো না নাদিয়া।\nতোমার নাম নিয়ে বলছি না, তোমার নাম আমাদের এক স্বর্ণোজ্জল অতীতের প্রতীক। আমরা চাচ্ছি সেই অতীত আবার ফিরে আসুক।\nএক সময় ঢং ঢং করে বারোটা বাজার শব্দ হলো দেয়াল ঘড়িতে। ১২ টা থেকে ৩ টা পর্যন্ত লাইব্রেরীর বিরতির সময়।\nডেসপিনা এবং নাদিয়া দু’জনেই ওঠে দাঁড়াল লাইব্রেরী থেকে বেরুবার জন্যে।\n\n\n\nডাক্তার ড্রেসিং চেঞ্জ করে হাত পরিষ্কার করে এসে তোয়ালেতে হাত মুছতে মুছতে বলল, ইয়ংম্যান তোমার আর ড্রেসিং লাগবে না। তুমি ভাল হয়ে গেছ। যা সময় লাগার কথা, তার অনেক আগেই তোমার ঘাগুলো শুকিয়ে গেল। মানসিক শক্তি রোগ সারায়, কারণ এ শক্তি ঈশ্বরের কাছ থেকে আসে। \nসালেহ বাহমন শুয়ে ছিল। ডাক্তারের কথা সে মনোযোগ দিয়ে শুনছিল। ডাক্তারটি খুব সরল, খবুই ভাল মানুষ। খুবই ভাবপ্রবণ। ডাক্তার না হয়ে দার্শনিক হলেই ভাল হতো।\nডাক্তার থামলে সালেহ বাহমন বলল, ডাক্তার তুমি ঈশ্বরে বিশ্বাস করো?\nডাক্তার চোখ কপালে তুলে বলল, করব না মানে আমি তো কান্ডজ্ঞানহীন নই।\n--কিন্তু বস্তুবাদী সমাজ ঈশ্বর বিশ্বাসীদেরই তো কান্ডজ্ঞানহীন বলে।\n--বলে বলেই তো সমাজের আজ এই দূর্গতি। তুমি বেলগ্রেড থেকে প্যারিস পর্যন্ত হেঁটে যাও, দেখবে রাস্তার দু’ধারে শত শত গীর্জা আজ পরিত্যক্ত। উপাসকের অভাবে সেগুলো বিরান হয়ে গেছে। কিন্তু গীর্জাকে পরিত্যাগ করে মানুষ কি পেয়েছে? কিছুই নয়, পরিবারে অশান্তি, সমাজে হানাহানি বহুগুণ বেড়েছে। ঈশ্বর প্রেম ছাড়া শান্তির,ভালোবাসার সমাজ গড়ে উঠতে পারে না। \n--এ সমাজ আবার কি করে ভাল হবে ডাক্তার,হানাহানির পথ থেকে সরে আসার উপায় কি?\n--আবার যিশুর রাজ্য ফিরিয়ে আনতে হবে।\n--ডাক্তার সেটা কি যিশুর রাজ্য হবে,না যাজকদের রাজ্য হবে,যেমন একবার ছিল?\nডাক্তার সঙ্গে সঙ্গে কোন উত্তর দিল না। ডাক্তার তার দিকে বিস্ময়ভরা চোখে একদৃষ্টিতে তাকিয়ে রইল। অনেকক্ষণ পর বলল,ইয়ংম্যান,তুমি সাংঘাতিক প্রশ্ন করেছ। এ প্রশ্ন আমাকেও পীড়া দেয়,যার উত্তর আমার কাছে নেই। উত্তর সন্ধানে যখনই সামনে আগাই,দেখি মনগড়া যাজকতন্ত্র সামনে এসে যাচ্ছে। তোমার কাছে কোন সলিউশন আছে ইয়ংম্যান?\n--বাইবেলে কোন সলিউশন নেই।\n--নেই? আমি বাইবেলের সব জানিনা। সত্যি নেই?\n--নেই। পারিবারিক,সামাজিক,রাজনৈতিক,অর্থনৈতিক ব্যবস্থা মানুষের কেমন হবে,যুদ্ধ-সন্ধি কিভাবে চলবে,বিচার-লেনদেন কিভাবে পরিচালনা করা হবে সে ব্যাপারে বাইবেল নিরব। \n--তাহলে ধর্মরাজ্য কি হবে? ওরা কি করতে চায় তাহলে?\n--কারা?\n--জাননা,মহান ধর্মসম্রাট সার্লেম্যান-এর একমাত্র বংশধর কনস্টানটাইন সে ধর্মরাজ্য পুনঃপ্রতিষ্ঠার চেষ্টা করছে।\n--কনস্টানটাইনের নাম শুনে চমকে উঠল সালেহ বাহমন। মিলেশ বাহিনীর নেতা কনস্টানটাইন।\n--দুর্ভাগ্য ডাক্তার, আমি জানিনা তাকে। \n--জানবে কি করে গীর্জায় তো যাওনা। রোববারে গীর্জায় গীর্জায় ইনি বক্তৃতা দেন। \n--সালেহ বাহমনের কৌতুহল বাড়ল। সে এতদিন ভাবত কনস্টানটাইন একজন সেক্যুলার ও সন্ত্রাসবাদী জাতীয় নেতা। সে গীর্জাগুলোও সফর করে ফিরছে।\n--কি বলেন তিনি ডাক্তার? বলল সালেহ বাহমন।\n--ইউরোপে সার্লেম্যানের সেই ধর্মসম্রাজ্য ফিরিয়ে আনার কথা বলেন। তবে একটা কথা তিনি সাংঘাতিক বলেন। \n--কি কথা?\n--সাংঘাতিক কথাটা হলো, মুসলমানরা নাকি সাপের মত গোটা ইউরোপ গিলে ফেলার ষড়যন্ত্র করছে। খৃষ্টানদের উদাসিনতার সুযোগে ওরা অঢেল পেট্রোডলার দিয়ে শত শত গীর্জা ইতিমধ্যেই কিনে ফেলেছে। এভাবে চললে সবগুলো গীর্জাই মসজিদে পরিণত হবে।\nএকটু থামল ডাক্তার। তারপর বলল, এর পরের কথা আরও সাংঘাতিক।\n--কি সেটা? বলল, সালেহ বাহমন।\n--সেটা হলো,স্পেনে যিশুর সন্তানরা যেমন করে মুসলমানদের এক এক করে নির্মূল করেছে, এখানেও তাই করতে হবে।\n--একথা তুমি ভাল মনে কর ডাক্তার? এতো হানাহানির কথা। তুমি কনষ্টানটাইনের কথা বিশ্বাস কর?\nডাক্তার জিভ কেটে বলল, ধর্মরাজ সার্লেম্যানের সন্তান কি মিথ্যা বলতে পারেন?\n--তুমি এদেশে এবং ইউরোপে মুসলমানদের দেখেছ, তারা কি অশান্তিপ্রিয়?\n--তারা তো সংখ্যালঘু, খুবই শান্তি প্রিয়। তবে গীর্জা মসজিদ হয়েছে তা বেশ কিছু আমি দেখেছি। বিক্রি হয়ে যাওয়া গীর্জা কি ক্লাব রেস্তোঁরা হয়নি?\n--হ্যাঁ, হয়েছে হাজার হাজার।\n--তাহলে বিক্রি হওয়া গীর্জা কি মসজিদ হতে পারেনা?\n--ঠিক বলেছ, হতে পারে।\n--তাহলে কনষ্টানটাইন কি মিথ্যা প্রচার করছেনা?\n--তা আমি বলতে পারবো না, সে ধর্মপুত্র। আমার কিছু বলা ঠিক হবে না।\n--কিন্তু এই ভাবেই কি একদিন যাজকতন্ত্র কায়েম হয়েছিল না,যা ধর্মের অপূরণীয় ক্ষতি করেছে?\nডাক্তার হাসল। বলল,তুমি অনেক জান ইয়ংম্যান। তুমি একদিন কনষ্টানটাইনের সাথে কথা বলনা!\nবলে ডাক্তার তার মেডিকেল কিট নিয়ে উঠে দাঁড়াল। বেরিয়ে গেল ডাক্তার।\nডাক্তার বেরিয়ে যেতেই খাবার নিয়ে ঘরে ঢুকল নাদিয়া নূর।\nখাবার টেবিলে রেখে বলল,ডাক্তারের সাথে এভাবে কথা বলা আপনার ঠিক হয়নি। ডাক্তার একটু চালাক হলে আপনি ধরা পড়ে যেতেন।\nনাদিয়ার পরনে সাদা ঢিলা জামা। একদম পা পর্যন্ত নেমে এসেছে। মাথায় জড়ানো সাদা বড় রুমাল। কপালও ঢাকা পড়েছে রুমালে।\nচোখ নিচু করে কথা বলছিল নাদিয়া।\nনাদিয়াকে ঢুকতে দেখেই চোখ নামিয়ে নিয়েছিল সালেহ বাহমন।\nআহত অবস্থায় সেদিনের রাতের ঘটনার পর নাদিয়া সামনে আসলেই বাহমন খুবই অস্বস্তি বোধ করে। সেদিন সালেহ বাহমন যখন টলে পড়ে যাচ্ছিল, তখন নাদিয়া তাকে জড়িয়ে ধরে যে চিৎকার করেছিল তা এখনও তার চোখে ভাসে।\nনাদিয়াও সাধারণতঃ তার সামনে আসেনা। কিন্তু বাড়ীতে লোক নেই। আব্বা ওমর বিগোভিক সারাদিন প্রায় বাইরে থাকে, তখন সালেহ বাহমনের দেখা-শুনা বাধ্য হয়ে নাদিয়াকেই করতে হয়।\nনাদিয়া থামলে সালেহ বাহমন বলল, ঠিক বলেছেন, বেশীই একটু বলে ফেলেছি। কি করব মিথ্যার জবাব না দিয়ে তো পারা যায় না।\nনাদিয়া আর কি বলবে ভেবে পাচ্ছিল না,চলে যাবে কিনা তাও বুঝতে পারছিল না। নাদিয়া অবাক হয় এমন জড়তা,সংকোচ তার তো কোন দিনই ছিল না। এ ঘরে পা দিলেই এক অশরীরি আবেশ যেন তাকে ঘিরে ধরে। মনে পড়ল সেদিনের ডেসপিনার বলা কথা। অস্বস্তিটা তার আরও বাড়ল।\nচলে যাবে কি যাবেনা যখন ভাবছিল নাদিয়া,তখন সালেহ বাহমন বললেন,আপনি সেদিন ষ্টিফেন পরিবারের যে ছেলেটির নিখোঁজ হওয়ার কথা বললেন, তার কি কোন ফটো আমাকে দিতে পারেন।\nনাদিয়া সালেহ বাহমনের আপনি সম্বোধনে খুবই বিব্রত বোধ করে। আজ আর সে ধরে রাখতে পারলো না। বলল,‘আপনি'না বললে কি হয়না,অন্ততঃ বয়সে ছোট তো আমি।\nসালেহ বাহমন মাথা নিচু করেই বসেছিল। মুহূর্তকাল কোন উত্তর দিলনা নাদিয়ার কথায়। পরে ধীরে ধীরে বলল,ঠিক আছে নাদিয়া।\nঐ ফটো আমাকে দেবে।\n--যদি পারি।\n--কিন্তু ফটো না পেলে খোঁজ করা মুস্কিল হবে।\n--আমি চেষ্টা করবো।\nএই সময় ঘরে প্রবেশ করল ওমর বিগোভিক।\nএ সময় ওমর বিগোভিক কোন সময়েই বাড়ি ফেরেন না।\nনাদিয়া বিস্ময়ের দৃষ্টিতে তার পিতার দিকে তাকাল।\nওমর বিগোভিক সোফায় গা এলিয়ে দিয়ে বলল, আজ মিলেশ বাহিনীর একজন আমার লন্ড্রী হাউসে এসেছিল।\nনাদিয়া এবং সালেহ বাহমন দু’জনেই চমকে উঠে ওমর বিগোভিকের দিকে তাকাল।\nএকটু দম নিয়ে সে বলল, ভয় করোনা ওরা আমাকে চিনেনি। সম্ভবত: সেদিন রাতে শোনা আমার নাম, চেহারা কিছুই তারা মনে রাখেনি। এবং নৌকায় আমার লন্ড্রী হাউসের নেমপ্লেট নিশ্চয় তাদের চোখে পড়েনি।\n--তাহলে কেন এসেছিল? বলল, নাদিয়া।\n--এসেছিল একটা অর্ডার নিয়ে। এর আগেও অর্ডার নিয়ে এসেছে, কিন্তু তখন পরিচয় জানতে পারিনি। আজ গল্পে গল্পে অনেক কথা বলেছে, পরিচয়ও জানতে পেরেছি।\n--কিছু জানতে পেরেছ তাহলে?\n--হ্যাঁ, সেজন্যেই এলাম। এ কথা সালেহ বাহমনকে না বলে থাকতে পারলাম না। ওমর বিগোভিকের কথা শোনার জন্যে উদগ্রীব হয়ে উঠল নাদিয়া এবং সালেহ বাহমন দু’জনেই।\nওমর বিগোভিক গম্ভীর হয়ে উঠল। বলল, লোকটি গল্পে গল্পে যে কথা বলল, তার সারাংশ হলো, ষ্টিফেন পরিবারের হাসান সেনজিক আর্মেনীয়ার হোয়াইট ওলফের হাতে বন্দী ছিল। ৫০ হাজার ডলারের বিনিময়ে হোয়াইট ওলফ তাকে মিলেশ বাহিনীর হাতে তুলে দেবে, এটা ঠিক হয়ে গিয়েছিল। এই সময়ই হোয়াইট ওলফের বিপর্যয় ঘটে। আহমদ মুসার নতুন নেতৃত্বে ককেশাস ক্রিসেন্ট হোয়াইট ওলফের সব ঘাটি একদিনেই বিধ্বস্ত করে দেয়। হোয়াইট ওলফের লোকরা হয় মারা পড়ে, নয় বন্দী হয়। হাসান সেনজিক যে ঘাটিতে বন্দী ছিল সে ঘাটিও বিধ্বস্ত হয়, কিন্তু হাসান সেনজিক মারা পড়েনি। মিলেশ বাহিনী মনে করছে ককেশাস ক্রিসেন্ট তাকে উদ্ধার করেছে। এই সম্ভবনাটিই মিলেশ বাহিনীর জন্যে উদ্বেগজনক হয়ে দাঁড়িয়েছে। ককেশাস ক্রিসেন্ট হাসান সেনজিককে সাহায্য করলে তাকে হাতে পাওয়া অসুবিধা হবে।\nগা থেকে কোট খুলে ফেলার জন্যে ওমর বিগোভিক কথা বন্ধ করেছিল।\nওমর বিগোভিক কোট খুলে নাদিয়ার হাতে দিয়ে এসে আবার বসল।\nওমর বিগোভিক কথা শুরু করার আগেই সালেহ বাহমন মুখ খুলল। বলল, মাফ করবেন, কথায় বাধা দিলাম। আমি জানতে চাচ্ছি, আপনি যে আহমদ মুসার কথা বললেন, সে কোন আহমদ মুসা?\n--তুমি কোন আহমদ মুসাকে জান? বলল, ওমর বিগোভিক।\n--জানি এক আহমদ মুসার কথা। তিনি ফিলিস্তিন, মিন্দানাও এবং মুসলিম মধ্য এশিয়ার ইসলামী বিপ্লবের নায়ক।\n--হ্যাঁ বৎস, ইনিই তিনি।\n--তিনি ককেশাসে এসেছিলেন?\n--এসেছিলেন এবং আসার পর হোয়াইট ওলফের এ বিপর্যয় ঘটে।\n--আলহামদুলিল্লাহ। খুশীতে উজ্জ্বল হয়ে উঠল সালেহ বাহমনের মুখ।\n--কে এই আহমদ মুসা আব্বা? আমি তো শুনিনি তার কথা? বলল,নাদিয়া।\n--তিনি আল্লাহর এক রহমত। এক অকুতোভয়, অসীম সাহসী, এবং অসাধারণ ধী সম্পন্ন এক বিপ্লবী যুবক। মুসলিম জাতির যেখানেই বিপদ,সেখানেই ছুটে যান তিনি,থামল ওমর বিগোভিক।\nসংগে সংগেই কথা বলে উঠল সালেহ বাহমন। বলল,নাদিয়া তোমার বান্ধবী ডেসপিনাকে বলতে পার, হাসান সেনজিককে আল্লাহ এমন এক স্থানে পৌছেছেন,যার চেয়ে নিরাপদ স্থান আমার মনে হয় এ দুনিয়াতে আর নাই।\nবলে একটু থেমেই ওমর বিগোভিককে লক্ষ্য করে বলল, চাচাজান আমি আর শুয়ে থাকতে পারব না। আপনি যে খবর শুনিয়েছেন তাতে আমার মন ছুটে বেড়াতে চাচ্ছে। কেন জানি আমার মন বলছে, আহমদ মুসা বালকানে আসবেন।\n--আব্বা,ওর আজ নতুন ড্রেসিং হয়েছে। এ ড্রেসিং খোলা পর্যন্ত ওর রেষ্ট নেওয়া দরকার। সালেহ বাহমনের কথা শেষ হতেই বলে উঠল নাদিয়া।\n‘আমার কথা তো শেষ হয়নি, তোমরা অন্য কথায় গেছ' বলে ওমর বিগোভিক আবার তার কথা শুরু করল, ‘আনন্দের কথার মাঝে বিপদের কথাও আছে। আমি মিলেশ বাহিনীর লোককে প্রশ্ন করে ছিলাম, তোমরা কি তাহলে হাসান সেনজিকের আসা ছেড়ে দিলে?\nউত্তরে সে তীব্রভাবে মাথা ঝাকিয়ে বলেছিল, না,না,না। আমরা জানি হাসান সেনজিক যেখানেই থাক,যার কাছেই থাক তার মুমূর্ষ মা’কে সে একবার দেখতে আসবেই। সীমান্ত এবং সর্বত্র তার ফটো আমরা ছড়িয়ে দিয়ে রেখেছি। আমাদের চোখকে ফাঁকি দিয়ে সে বলকানে প্রবেশ করতে পারবে না। প্রবেশ করলেও তার মা’র সাথে দেখা করার চেষ্টা করলেই সে ধরা পড়ে যাবে। সিদ্ধান্ত হয়েছে,হাসান সেনজিকের মা’সহ ষ্টিফেন পরিবারের সবগুলো বাড়ী এবং লোকদের উপর  চব্বিশ ঘন্টা নজর রাখা হবে। থামল ওমর বিগোভিক।\nওমর বিগোভিকের শেষের কথাগুলো শুনে নাদিয়ার মুখ ছোট হয়ে গেল। সালেহ বাহমন বলল, হাসান সেনজিকের উপর মিলেশ বাহিনীর এত রাগ কেন?\n--হাসান সেনজিক মিলেশ বাহিনীকে কাঁচকলা দেখিয়ে এতদিন বেঁচে আছে এটাই তার অপরাধ। তাদের মাথায় ভীষণ জেদ চেপেছে। আর তাছাড়া ষ্টিফেন পরিবারের প্রত্যক্ষ ও পিওর রক্ত যে একমাত্র যুবকের দেহে আছে,সে হলো হাসান সেনজিক। সুতারাং তাকে হত্যা করা তাদের চাই-ই।\n--আব্বা ষ্টিফেন পরিবারকে সাবধান করা দরকার? এসব কথা কি আমি ডেসপিনাকে বলব? বলল নাদিয়া।\n--অবশ্যই বলতে হবে মা। এই বিপদে ওদের যদি সাহায্য করা যেত! বলল ওমর বিগোভিক।\n--চাচাজান আজই এখান থেকে বেরুতে চাই। মুসলিম যুবকদের নিয়ে গড়ে তোলা সংগঠন হোয়াইট ক্রিসেন্টের বেলগ্রেড ইউনিটের প্রধান হিসাবে আমার অনেক কাজ করার আছে।\n--তা আমি বুঝেছি সালেহ বাহমন,কিন্তু..............\nওমর বিগোভিক সায় দিতে ইতঃস্তত করতে লাগলেন।\n--না আব্বা,ঘাগুলো পুরো শুকাবার আগে বেরুলে ওর ক্ষতি হবে। ওর যাওয়া হবে না। শক্ত কণ্ঠে প্রতিবাদ করল নাদিয়া।\nকথা শেষ করেই নাদিয়া দ্রুত ঘর থেকে বেরিয়ে গেল।\nওমর বিগোভিক মেয়ের দিকে একবার চাইল। তার ঠোঁটে এক টুকরো স্নেহের হাসি।\nতারপর সালেহ বাহমনের দিকে ফিরে ওমর বিগোভিক বলল,নাদিয়া ঠিকই বলেছে,ঘাগুলো না সারলে তোমার বেরুনো ঠিক হবে না। তোমার বাড়ীর লোকেরা তো আসছেই,কোন কথা,কোন কাজ থাকলে তাদের মাধ্যমে করতে পার,আমাকেও বলতে পার।\nতাকে নিয়ে নাদিয়ার জেদে সালেহ বাহমন লজ্জায় মরে যাচ্ছিল। ওমর বিগোভিক কি কিছু বুঝেননি? অবশ্যই বুঝেছেন। নাদিয়ার উপর রাগ হলো সালেহ বাহমনের কিন্তু এ রাগের মধ্যে অভূতপূর্ব এক তৃপ্তি আছে অনুভব করল সালেহ বাহমন। সে খুবই অস্বস্তি বোধ করতে লাগল ওমর বিগোভিকের সামনে।\nসালেহ বাহমন ওমর বিগোভিকের কথার কোন জবাব দেয়নি।\nওমর বিগোভিক উঠে দাঁড়াল। বলল,তোমার অনেক সময় নিয়েছি। খাবার পড়ে আছে,খেয়ে নাও।\nবলে ওমর বিগোভিক ঘর থেকে বেরিয়ে গেল।\nসালেহ বাহমন উঠে খাবারের টেবিলের দিকে চলল।"
    },
    {
      "chapter_no": 4,
      "text": "তিরানা বন্দরে বিমানটা ল্যান্ড করল ঠিক বেলা সাড়ে এগারটায়।\nতিরানা আলবেনিয়ার রাজধানী। বহু বছর আলবেনিয়া কম্যুনিষ্ট শাসনের লৌহ শাসনে বন্দী ছিল। সেই বাঁধন এখন নেই,কিন্তু তার রেশ এখনও যায়নি। পুরানো একটা অভ্যাস থেকে নতুন অভ্যাসে রূপান্তর রাতারাতি হয়না।\nবিমান থেকে আহমদ মুসা চোখ ভরে দেখল তিরানা শহরকে। হাসান সেনজিকও দেখছিল। তার কাছেও সব নতুন।\n--কেমন লাগছে হাসান সেনজিক? জিজ্ঞেস করল আহমদ মুসা।\n--ভাল লাগছে,অনিশ্চয়তার একটা রোমাঞ্চ আছে। বলল হাসান সেনজিক।\n--ভয় করছে না?\n--না মুসা ভাই,আপনার সাথে দেখা হবার পর ভয় যেন কোথায় চলে গেছে।\nআহমদ মুসা হাসান সেনজিকের পিঠ চাপড়ে বলল,সাবাস হাসান সেনজিক। সাহস না হারালে কোন অনিশ্চয়তাই অনিশ্চয়তা নয়,কোন বিপদই বিপদ নয়।\nটারমাকে প্রবেশ করল বিমান।\nবিমানের সিঁড়ি দিয়ে নামতে নামতে আহমদ মুসা ভাবল,যতটা অনিশ্চয়তা নিয়ে সে তিরানায় নামছে,ততটা অনিশ্চয়তার মুখোমুখি কখনও সে আর হয়নি। যে দেশে তারা নামছে তার কিছুই চেনা নেই,কেউ চেনা নয়।\nচেকিং এর ঝামেলা শেষ করে বেরিয়ে এসে যখন ওয়েটিং লাউঞ্জে বসল তখন বেলা সাড়ে এগারটা।\nআহমদ মুসা ও হাসান সেনজিক কেউই লক্ষ্য করেনি তারা যখন চেকিং এরিয়া থেকে লাউঞ্জে বেরিয়ে আসছিল,তখন গেটের পাশে দাঁড়ানো দু’জন লোক হাসান সেনজিকের দিকে নজর পড়তেই চমকে উঠেছিল।\nলোক দু’টির শক্ত-সমর্থ চেহারা ও পেটানো স্বাস্থ্য,গায়ে টি শার্ট,চোখে সানগ্লাস। আলবেনীয়।\nআহমদ মুসারা লাউঞ্জে এসে বসলে তারা দূরে ভিড়ের মধ্যে দাঁড়িয়ে তাদের উপর চোখ রাখল। এক সময় দু’জনকে পরামর্শ করতে দেখা গেল,তারপর একজন বেরিয়ে গেল। অন্যজন তাদের উপর নজর রাখল।\nআহমদ মুসা ও হাসান সেনজিক আলোচনা করছিল তাদের এখনকার গন্তব্য নিয়ে। আহমদ মুসা বলল, প্রথমে একটা হোটেলে উঠা যাক। তারপর ঠিক করা যাবে আমরা কিভাবে এগুবো।\nলাউঞ্জের এক পাশে একটা বুক ষ্টল দেখে আহমদ মুসা খুশী হয়ে উঠল। ওখানে তো ট্যুরিষ্ট গাইড ও ম্যাপও পাওয়া যেতে পারে।\nআহমদ মুসা উঠে দাঁড়াল। বলল, উঠ হাসান সেনজিক,আমরা ঐ বুক ষ্টলটা হয়ে বেরিয়ে যাব।\nদূরে দাঁড়ানো লোকটিও নড়ে উঠল।\nআহমদ মুসারা বই কিনে যখন লাউঞ্জ থেকে বাইরে বেরিয়ে এল, লোকটিও পিছে পিছে লেগে থাকল। সে এবার আগের চেয়ে অনেক ঘনিষ্ঠ হয়েছে।\nলাউঞ্জ থেকে বেরুলেই একটা প্রশস্ত ফুটপাত। ফুটপাতের পরেই দীর্ঘ-প্রশস্ত গাড়ি বারান্দা। কিন্তু ভাড়া গাড়ি পেতে হলে গাড়ি বারান্দার পূর্ব-দিকে বিশাল পার্কিং এ নেমে যেতে হ্য়।\nআহমদ মুসারা ফুটপাতে বেরুতেই গাড়ি বারান্দায় একজন লোক এগিয়ে এল এবং বলল,স্যার গাড়ি লাগবে?\nলোকটা ড্রাইভার গোছেরই । আধা ইংরেজী আধা আলবেনীয় ভাষায় কথা বলল সে। তার মিশ্র ভাষা শুনে আহমদ মুসার হাসিই পেল।\nতার দিকে চাইল আহমদ মুসা।\nআহমদ মুসা ট্যুরিষ্ট গাইড থেকে তিরানার কয়েকটা হোটেলের নাম জেনে নিয়েছিল।\nকঠোর কম্যুনিষ্ট শাসনের অধীন আলবেনিয়া দীর্ঘ দিন রুদ্ধদ্বার নীতি অনুসরণের ফলে বাইরের সাথে সামঞ্জস্যপূর্ণ কোন সুযোগ-সুবিধাটা এখানে গড়ে উঠতে পারেনি। পাঁচতারা তিনতারা স্টাইলের কোন পশ্চিমা হোটেল তিরানায় নেই।\nগাইডে প্রথম শ্রেণীর হোটেলগুলোর একটির নাম ‘এল-ফজর’, তিরানার কেন্দ্রীয় বাস টার্মিনাল থেকে খুব দূরেও নয়, আবার কাছেও নয়। এ রকম একটা লোকেশনই আহমদ মুসার পছন্দ। তাছাড়া হোটেলটির নামটাও তাকে আকর্ষণ করেছে। সে বিস্মিত হলো,চার-পাঁচ দশকের কঠোর কম্যুনিষ্ট দলনেও আরবী শব্দ,আরবী নাম এখনও টিকে আছে আলবেনিয়ায়? আবার ভাবল, থাকবেনা কেন মুসলমানরা আলবেনিয়ায় বিপুলভাবে সংখ্যাগরিষ্ঠ,শাসকরা কম্যুনিষ্ট হলেও তাদের পরিচয় মুসলমানই ছিল। ইসলামী কালচারকে তারা চাইলেও সম্পূর্ণ উচ্ছেদ করতে পারেনি। হৃদয়ের গভীর থেকে যার উৎসরণ তাকে গলা টিপে মারা যায় না।\n--এল-ফজর হোটেল এখান থেকে কতদূর? ড্রাইভার লোকটাকে জিজ্ঞেস করল আহমদ মুসা।\n--এই চার-পাঁচ মাইলের বেশী নয় স্যার। দশ মিনিটেই পৌছে যাব স্যার।\nকিছু না বলে আহমদ মুসা হাটতে শুরু করল কার পার্কের দিকে। ড্রাইভার লোকটিও সাথে সাথে চলল।\nযে লোকটি আহমদ মুসাদের অনুসরণ করছিল। সে এই সময় তার পাশ কাটিয়ে দ্রুত কার পার্কের দিকে চলে গেল। তার ঠোঁটে এক টুকরো বাঁকা হাসি। \nকার পার্কে তখন গোটা তিনেক ট্যাক্সি দাঁড়িয়ে আছে। বিমান তো বেশ আগে ল্যান্ড করেছে, যাত্রীরা চলে গেছে।\nকার পার্কের মাঝখানে একটা ট্যাক্সি দাঁড়িয়ে আছে। অন্য দু’টো দু’পাশে বেশ খানিকটা দূরে দাঁড়িয়ে।\nসাথের ড্রাইভার লোকটি মাঝের ট্যাক্সির এক পাশে গিয়ে দাঁড়াল। গাড়ির অন্য পাশে আহমদ মুসাদের উপর চোখ রাখা সেই দু’জন লোকও দাঁড়িয়ে আছে। তারা ড্রাইভারের সাথে আহমদ মুসার কথা শুনছে।\nআহমদ মুসা মনে করল, ওরাও দু’টো গাড়ির ড্রাইভার। সম্ভবতঃ দর কষাকষি তারা শুনতে এসেছে। সুযোগ পেলে তারা নিজেদের গাড়ির দিকে টানবে। এয়ারপোর্টে এরকমটাই ঘটে অনেক জায়গায়।\nগাড়ির কাছে পৌঁছে আহমদ মুসা জিজ্ঞেস করল, ৫ মাইল রাস্তা কত ভাড়া চাও, তোমাদের রেট কি?\n--স্যার রেট তো দশ ডলার, এখন শেষ সময় আপনি দয়া করে যা দেন। বলে ড্রাইভার ট্যাক্সির চারটা দরজা খুলে তোয়ালে দিয়ে সিটগুলো ঝাড়া মোছা করে নিয়ে বলল, স্যারদের কি দেরী হবে, কিছু কাজ আছে আর?\n--না, ড্রাইভার। বলে আহমদ মুসা হাসান সেনজিককে গাড়িতে উঠতে বলল। \nহাসান সেনজিক খোলা দরজা দিয়ে পেছনের সিটে উঠে বসল।  \nড্রাইভার তখন তার সিটে বসে ষ্টিয়ারিং হুইল মুছছিল তোয়ালে দিয়ে। \nআহমদ মুসা স্যুটকেসটি হাতে নিয়ে বলছিল, ড্রাইভার স্যুটকেসটি... \nআহমদ মুসা কথা শেষ করতে পারল না,বিদ্যুতবেগেই যেন ঘটনাটা ঘটল।\nট্যাক্সির ওপাশে দাঁড়ানো লোক দু’জন চোখের পলকে খোলা দরজা দিয়ে একজন সামনের সিটে অন্যজন পেছনের সিটে উঠে বসেছে। সংগে সংগেই গাড়ির দরজাগুলো বন্ধ হয়ে গেল, গাড়ি লাফিয়ে স্টার্ট দিয়ে তীর বেগে ছুটে চলল সামনে।\nহাসান সেনজিকের পাশের দরজা খোলাই ছিল। কি ঘটেছে আহমদ মুসা যখন বুঝল, তখন সে দরজা ধরতে চেষ্টা করল কিন্তু পারলনা। হাত ফসকে বেরিয়ে গেল।\nহাসান সেনজিকের চিৎকার শুনতে পেল আহমদ মুসা। কার পার্ক পার হবার আগেই হাসান সেনজিকের পাশের দরজাটাও বন্ধ হয়ে গেল। \nগাড়িটার দিকে তাকিয়ে আহমদ মুসা কয়েক মুহূর্ত অভিভূতের মত দাঁড়িয়ে রইল। \nতার সমস্ত মুখটি বেদনা ও বিষাদে ভরে গেছে। \nসম্বিত ফিরে পেয়ে আহমদ মুসা পাশের ট্যাক্সির দিকে তাকাল। দেখল, ট্যাক্সির ড্রাইভিং সিট  থেকে একজন তরুণী বেরিয়ে এল। তার পরনে ফুল প্যান্ট,গায়ে টি সার্ট।\nআহমদ মুসা তার দিকে এগিয়ে বলল, আমাকে সাহায্য করুন, আমার সাথীকে ঐ গাড়িতে কিডন্যাপ করা হয়েছে। আমি ফলো করতে চাই। তরুণীও ঘটনাটা দেখছিল। সে আপত্তি করল না। বলল, আসুন। \nবলে সে পেছনের দরজা খুলে ধরল।\nআহমদ মুসা বলল, আপনি অনুমতি দিলে আমি ড্রাইভিং এ বসতে  চাই। তরুণীটি মুহূর্তের জন্য চোখ তুলে আহমদ মুসার দিকে তাকাল।\nআহমদ মুসার শান্ত দৃষ্টি এবং পবিত্র-সরল চেহারার দিকে একবার নজর ফেলেই একটু হেসে তরুণীটি ড্রাইভিং এর পাশের সিটে গিয়ে বসল।\nআহমদ মুসা গাড়ি স্টার্ট দিতে দিতে বলল, কত পরিমাণ স্পিডে অসুবিধা হবে না?\n--নতুন গাড়ি। ফুল স্পিডেও অসুবিধা নেই যদি............... হেসে কথা শেষ না করেই থামল।\n--ঠিক আছে, গাড়ির ও আমাদের নিরাপত্তা প্রথম শর্ত।\nতীর বেগে আহমদ মুসার গাড়ি কারপার্ক থেকে বেরিয়ে রাস্তায় নেমে এল। গাড়ির নাম্বার\nআহমদ মুসার চোখে তখনও জ্বল জ্বল করছেঃ ৮৩১১।\nগাড়ি রাস্তায় বেরুতেই তরুণীটি বলল, সামনে দু’টো রাস্তা, একটা শহরে গেছে, অন্যটা উত্তরে দূরের ছোট্ট শহর ভেরার দিকে এগিয়েছে।\n--ভেরা নয়, শহরের দিকে আমরা যাব। বলল আহমদ মুসা। \n--তাহলে ডাইনে মোড় নিন।\nমোড়ের উপর গাড়ি তখন এসে পড়েছে। \nগাড়ি ডান দিকে টার্ন নিয়ে ছুটে চলল শহরের দিকে।\n--শহর পর্যন্ত সাইড কোন রাস্তা নেই আর। বলল তরুণীটি।\nতীরের ফলার মত এগিয়ে চলছে গাড়ি। গাড়ির বেগ ১২০ কিলোমিটারে,যা এই রাস্তায় জন্য অস্বাভাবিক। কিন্তু তরুণীটি সপ্রশংস দৃষ্টিতে চেয়ে থাকল,অদ্ভুত দক্ষ হাত,অদ্ভুত পরিমিতি বোধ। একটার পর একটা গাড়ি ওভারটেক করছে,কিন্তু তা অপরূপ সুন্দরভাবে। গাড়ি চালনাও যে একটা শিল্প তরুণীটি আজ তা প্রথম অনুভব করল।\nতাকাল তরুণীটি আহমদ মুসার দিকে। শান্ত মুখ। চোখ দু’টি পাথরের মত সামনে চেয়ে আছে।\nহঠাৎ আহমদ মুসার চোখ দু’টি খুশীতে উজ্জ্বল হয়ে উঠল।\nতরুণীটি সামনের দিকে চেয়ে দেখল একটি ট্যাক্সি। বলল, ওটাই কি সেই ট্যাক্সি? \n--জি হ্যাঁ। \nগাড়ি দু’টির মাধ্যে ব্যবধান দ্রুত কমছে।\nআর দু’মিনিট তাহলেই সে গাড়িটাকে ধরে ফেলবে।\nহঠাৎ আহমদ মুসার মুখে অন্ধকার নেমে এল। সামনেই জ্বলজ্বল করছে লাল ট্র্যাফিক সিগন্যাল। শহরের মুখে রাস্তায় একটা ক্রসিং। লাল সিগন্যাল থামিয়ে-দিয়েছে এ রস্তার গাড়ি। কিন্তু ঐ গাড়িটি অল্পের জন্য বেরিয়ে যেতে পেরেছে। \nআহমদ মুসার গাড়ি এসে থেমে গেল সিগন্যালের সামনে।\nহাতাশভাবে আহমদ মুসা তার মাথা ছেড়ে দিল ষ্টেয়ারিং হুইলের উপর। হৃদয়ে কাঁটার মত বিধতে লাগল একটা কথা, নিরীহ, সরল তরুণ হাসান সেনজিক ওদের হাতেই পড়ে গেল।\nতরুণীটিও ভীষণ দুঃখিত হয়েছিল।\nআহমদ মুসার দিকে চেয়ে ধীরে ধীরে বলল, দুঃখিত আমি,লোকটি কে আপনার? কোত্থেকে আপনারা আসছেন?\nআহমদ মুসা ধীরে ধীরে মুখ তুলে তাকিয়েই বলল,আমার এক হতভাগা বন্ধু।\nআবার নীল সিগন্যাল জ্বলে উঠল।\nআহমদ মুসার গাড়িটাকে একপাশে সরিয়ে নিয়ে দাঁড় করিয়ে বলল, আর ফলো করে আমরা পারবো না। শহরের শত পথে আমরা ওদের খুঁজে পাব না।\nএকটু থেমে আহমদ মুসা বলল,আপনি তো এখন এয়ারপোর্টে ফিরে যাবেন।\nহ্যাঁ, সেখানেই আমার ভাইয়া আছেন। একটা কাজে তিনি সেখানে গেছেন। \nকেন জিজ্ঞেস করছেন?\n--আমাকে তিরানা সিটি কারপোরেশন অফিসে যেতে হবে।\nকেন?\nওই গাড়িটা কার তা সন্ধান নিতে হবে।\nতরুণীটি আহমদ মুসার বুদ্ধি দেখে আবাক হলো। ওখান থেকে ঠিকানা সংগ্রহ করে যে একজন গাড়ি মালিককে খুঁজে বের করা যায় একথা কোন দিন সে ভাবেওনি।\n--আপনি কখনও তিরানায় এসেছেন? কেউ পরিচিত আপনার এখানে?\n--তিরানায় এই প্রথম আসা। কেউ আমার পরিচিত নেই এখানে।\n--তাহলে সিটি কারপোরেশন অফিসে তাড়াতাড়ি কাজ উদ্ধার আপনার কঠিন হবে।\nকেন?\nকম্যুনিজম গেছে,কিন্তু কমিউনিষ্ট আমলাতন্ত্র এখনও যায়নি।\nতরুণীটি একটু থেমেই আবার বলল, আপনি এখনি যেতে চান? \n--জি, এখনকার প্রতিটি সেকেন্ড আমার কাছে একটা বছরের চেয়েও মূল্যবান।\n--পুলিশকে বললে হয় না? \nহাসল আহমদ মুসা। বলল,আপনাদের পুলিশের কথা জানিনা। তবে যে অভিজ্ঞতা আছে সেটা হলো, পুলিশের শরণাপন্ন হওয়ার অর্থ হলো বিষয়টাকে কোল্ড স্টোরেজে পাঠানো। আজ যে কাজ চাই,তা দশদিন বা দশমাস পরে পেতেও পারি।\nতরুনীটিও হাসল। বলল,আমাদের পুলিশের অবস্থাও এই রকম,বিশেষ করে বেসরকারী অভিযোগের তদন্তে তারা গা করতেই চায় না।\n--শহরের একটা মানচিত্র আমার কাছে আছে আমি খুঁজে নেব। আমি এখানেই নেমে যেতে চাই। আপনাকে অসংখ্য ধন্যবাদ।\nতরুনীটি গম্ভীর হলো। বলল,আপনি এ শহরে নতুন,আপনি বিদেশী,আপনি বিপদগ্রস্থ। চলুন আপনাকে সিটি কর্পোরেশনের অফিসে নিয়ে যাব। আপনি এ সিটে আসুন।\n--আপনার ভাই তো বিপদে পড়বেন। তিনি তো চিন্তা করবেন।\n--বিপদে পড়বেন না, খুব চিন্তাও করবেন না। তাঁর বোন সম্পর্কে তার এ আস্থা আছে যে,আমি কোন জরুরী কাজ ছাড়া সেখান থেকে আসিনি। আর সিটি কর্পোরেশনে আমার এক আত্মীয় আছেন। আপনার কাজটা তাড়াতাড়ি হয়ে যাবে।\n‘ধন্যবাদ’ বলে আহমদ মুসা গাড়ি থেকে বেড়িয়ে এল। তরুনীটিও বেড়িয়ে এল। সিট বদল করল তারা।\n--গাড়ি স্টার্ট দিতে দিতে তরুনীটি বলল, আপনার যে ড্রাইভ দেখলাম,সে ড্রাইভের কথা আমি কল্পনাও করিনি। আমি কোন রকমে কাজ চালাতে পারি।\nআহমদ মুসা হাসল। বলল, সিটি কর্পোরেশন এখান থেকে কতদূর?\n‘চার মাইলের বেশী হবে না।' বলল তরুনীটি।\nআহমদ মুসা উত্তরে আর কিছু বলল না। চার দিকটায় সে চোখ বুলাতে লাগল। সেই সাথে তার মাথায় চিন্তার জট। একটা অনিশ্চতের পথে সে পা বাড়িয়েছে,পারবেন কি লক্ষ্যে পৌছতে? পারতেই  যে হবে তাকে।\nতরুনীটি ভাবছিল আহমদ মুসার কথা। এ ধরনের একটা ভয়ানক বিপদে সাধারণ যে কেউ মুশড়ে পড়ার কথা, প্রথমেই তার পুলিশের স্মরণাপন্ন হবার কথা। কিন্তু তা না করে যে নিজেই পাল্টা আক্রমনের দায়িত্ব কাঁধে তুলে নেয়,সে তো সাধারণ নার্ভ,সাধারণ বুদ্ধি কিংবা সাধারণ শক্তির কেউ নয়। \nতরুনীটি চাইল আহমদ মুসার দিকে। শান্ত, নিরুদ্বিগ্ন দৃষ্টিতে সামনে তাকিয়ে আছে সে।\nতরুনীটি ভাবল,এমন সরল পবিত্র মুখচ্ছবি যার সে যেই হোক আবাঞ্ছিত কেউ হতে পারে না।\nসিটি কর্পোরেশন অফিসে ওরা পৌঁছল।\nএডমিনিস্ট্রেটিভ সেকশনের গেট রুমে আহমদ মুসাকে বসিয়ে তরুনীটি সেক্রেটারীর কক্ষে চলে গেল। সিটি কর্পোরেশনের সেক্রেটারী তরুনীটির চাচা।\nআধা ঘন্টা পর ফিরে এল তরুনীটি। তার মুখে হাসি।\nসে এসে সোফায় আহমদ মুসার পাশে বসতে বসতে বলল,নাম পাওয়া গেছে। ট্যাক্সিটি পারসোনাল।\nতারপর ঠিকানা লেখা চিরকুটটি আহমদ মুসার হাতে তুলে দিতে দিতে বলল, কিন্তু সমস্যা হলো চাচার কাছে শুনলাম ঠিকানার লোকটা সাংঘাতিক। সে ক্রিমিন্যাল অথচ তার গায়ে হাত দেয়া যায় না। খুন করে পাখি শিকারের মত,কিন্তু তাকে পাকড়াও করার কোন প্রমাণ পাওয়া যায়নি। দেশের সীমান্ত পেরিয়েও তার নাম।\n--ধন্যবাদ,আমি তাই আশা করছিলাম। মুখে হাসি আহমদ মুসার।\nবিস্মিত চোখে তরুনীটি বলল,আপনার মুখে হাসি,আমি মনে করেছিলাম চিন্তিত হয়ে পড়বেন আপনি।\n--হাসছি কারণ, ঠিক ঠিকানাটা আমরা পেয়ে গেছি। এ ঠিকানাটা যদি কোন ভাল লোকের হতো, তাহলে চিন্তায় পড়তাম ঠিক ঠিকানা আমরা পাইনি।\nবিস্ময়, বিমুগ্ধ দৃষ্টিতে তরুনীটি তাকাল আহমদ মুসার দিকে। বলল, আপনি অসাধারণ, এমন চিন্তা আমার আসেইনি।\nদু’জনেই বেরিয়ে এল সিটি কর্পোরেশনের অফিস থেকে।\nলনে এসে দাঁড়াল আহমদ মুসা। ঘড়ির দিকে তাকিয়ে দেখল বেলা ১টা।\nতিরানার ম্যাপের দিকে চোখ বুলিয়ে আহমদ মুসা বলল, ঠিকানার এই ‘জগু রোডটি' কোথায়?\nজগু রোড মানে আহমদ বেগ জগু রোড। বলল তরুণীটি। \nতরুণীটি ম্যাপে রোডটি দেখিয়ে দিল। বলল, এটা তিরানা নগরীর পুরানো এলাকা। ১৯১২ সালে আলবেনিয়া স্বাধীন হলে ১৯২৮ সালে আহমদ বেগ জগু শাসন ব্যবস্থাকে রাজতন্ত্রে পরিণত করেন। তাঁরই নামানুসারে এই রাস্তার নামকরণ করা হয়। সে সময় নগরীর সিটি কর্পোরেশনের অফিস এই রাস্তার উপরেই ছিল।\nজগু রোডে পৌছার পর পথগুলোর দিকে একবার নজর বুলিয়ে আহমদ মুসা বলল, অনেক কষ্ট দিয়েছি তোমাকে বোন।\n‘বোন' সম্বোধন শুনে তরুণীটি অনেক্ষণ তাকিয়ে থকল আহমদ মুসার দিকে। তারপর বলল, আপনি কোথাও যেতে চান?\n--হ্যাঁ এই ঠিকানায় যাব।\n--আপনি একা ঐ ঠিকানায়?\n--আমাকে যেতে হবে বোন।\nঅত্যন্ত দৃঢ় কন্ঠস্বর আহমদ মুসার। তরুণীটি মুহুর্তের জন্যে আহমদ মুসার চোখের দিকে তাকিয়ে বলল, এখনি যেতে চান?\n--হাঁ বোন,ঐ ক্রিমিনালদের আমি কোন সুযোগ দিতে চাই না।\n--কিন্তু তার আগে আপনার খেয়ে নিতে হবে,বেলা ১টা বাজে। চিন্তা করবেন না। আমি আপনাকে ঐ ঠিকানায় পৌছে দেব।\n--তুমি? না না,তোমার বাড়ি যাওয়ার দরকার। বাড়িতে সবাই.....\nতরুণীটি বাধা দিয়ে হেসে বলল, আমি ভাইয়ের সাথে টেলিফোনে আলাপ করেছি। ভাইয়াও আসছেন, এখনি এসে পড়বেন।\nসিটি কর্পোরেশনের পাশেই একটা হোটেল।\nহোটেলের দিকে যেতে যেতে তরুণীটি বলল,আমার খুব আনন্দ লাগছে,রহস্য,এ্যডভেঞ্চার আমার খুব ভাল লাগে। আমার ভাইয়ারও। আমার ভাইয়া তিরানা বিশ্ববিদ্যালয়ের অধ্যাপক,কিন্তু খেলা-ধূলা-সমাজসেবা নিয়েই বেশী মেতে থাকেন।\nখাওয়া শেষে হোটেল থেকে বেড়িয়ে আহমদ মুসা বলল,বোন আমি নামাজ পড়তে চাই,কোথায় পড়তে পারি?\nকথাটা শুনে চমকে উঠে তরুণীটি আহমদ মুসার দিকে তাকাল। তার চোখে বিস্ময়। বলল আপনি মুসলমান?\n--হাঁ বোন মুসলমানদের সাথে তোমার পরিচয় আছে?\nতরুণীটি কোন জবাব দিল না। একটা বিষন্নতা,একটা বিব্রতকর ভাব তার মুখে ফুটে উঠল।\nপ্রশ্নের উত্তর না দিয়ে বলল,নামাজ ঐ পার্কে পড়া যাবে?\nসিটি কর্পোরেশন ও হোটেলের সামনেটা জুড়ে একটা সুন্দর পার্ক।\nসেদিকে তাকিয়ে আহমদ মুসা বলল,হ্যাঁ অসুবিধা হবে না।\nহোটেলে অজু করে নিয়েছিল।\nনামাজ পড়ার জন্যে পার্কে চলে গেল আহমদ মুসা। পেছনে পেছনে চলল তরুণীটিও।\nকেবলামুখী হয়ে ঘাসের উপর নামাজে দাঁড়াল আহমদ মুসা।\nপাশেই দাঁড়িয়েছিল তরুণীটি।\nঅপরূপ এক তন্ময়তার সাথে নামাজ পড়ছিল আহমদ মুসা। তার হাত বেঁধে নামাজে দাঁড়িয়ে থাকা, রুকু করা,সিজদা দেখে মনে হচ্ছিল এক মহা শক্তির সামনে ভয় ভক্তিতে আপ্লুত একজন মানুষ। যেন গোটা জগৎকেই সে ভুলে গেছে,মহাশক্তিমান প্রভু ছাড়া তার সামনে আর কাউকেই সে দেখছে না।\nতরুণীটি চোখ ভরে পলকহীন দৃষ্টিতে দেখছিল এই অপরূপ দৃশ্য। তার মুখে বিস্ময়ের সাথে একটা আনন্দের ষ্ফুরণও আছে।\nএই সময় একটি যুবক এসে তার পাশে দাঁড়ালো।\nতরুণীটি মুখ ঘুরিয়ে ধীর কন্ঠে বলল,ভাইয়া তুমি এসেছ?\nযুবকটির দৃষ্টি তখন নামাজরত আহমদ মুসার দিকে। বলল,এ কি সেই?\n--হ্যাঁ ভাইয়া।\n--উনি মুসলমান?\n--তাই তো দেখছি।\nযুবকটিও দেখতে লাগল নামাজ।\nএক সময় আহমদ মুসার দিকে চোখ রেখেই বলল,আমাদের মুসলিম বোর্ড অফিসের মসজিদে নামাজ দেখেছি। কিন্তু এত সুন্দর নামাজ তো দেখিনি?\n--ভাইয়া এর সব কিছুই আমি সুন্দর দেখছি,অসাধারণ দেখছি। বুদ্ধি,সাহস,দক্ষতার অপরূপ সমাবেশ তার মধ্যে। এখন দেখছি,ধর্মভীরুতাতেও সে সবাইকে ছাড়িয়ে। \n--কে ইনি?\n--আমি জানি না,জিজ্ঞেস করিনি। যিনিই হোন অসাধারণ কেউ। \nনামাজ শেষে আহমদ মুসা মুনাজাত করল। \nমুনাজাতের সময় তার চোখে-মুখে অপুর্ব এক আবেগ। এক সময় তার চোখ থেকে নেমে এল দু’ফোটা অশ্রু। তরুণীটি অভিভূতা। ঐ অশ্রু যেন তার চোখকেও ভারি করে তুলল। হৃদয়ের গভীরতম প্রদেশে একটা তোলপাড় উঠল তার। \nযুবকটি দৃষ্টি বিস্ময়-বিমুগ্ধ। \nআহমদ মুসা নামাজ শেষ করে উঠে দাঁড়াল।\nঘুরে দাঁড়াল সে আসার জন্য।\nতরুণী এবং তার সাথে যুবকটিও আহমদ মুসার দিকে এগুলো।\nকাছাকাছি পৌছে তরুণীটি তার ভাইয়ের দিকে ইংগিত করে বলল,আমার ভাইয়া,মোস্তফা মারলিকা ক্রিয়া।\n--মোস্তফা ক্রিয়া? মানে তোমরা মুসলমান? বিস্ময়ে-আনন্দে চোখ কপালে তুলে বলল আহমদ মুসা। \nকথা শেষ করেই যুবকটিকে জড়িয়ে ধরল আহমদ মুসা।\nমোস্তফা মারলিকা ক্রিয়াকে ছেড়ে আহমদ মুসা তরুণীটিকে বলল,বোন তুমি তো বলনি,তোমরা মুসলমান? তোমার নাম কি বোন?\n--সালমা সারাকায়া। \n--বলনি কেন যে তোমরা মুসলমান? \nসালমা গম্ভীর হলো। বলল,যখন বলব ভেবেছি,তখন লজ্জাবোধ হয়েছে বলতে। \n--কেন?\n--এক নামের চিহ্ন ছাড়া,মুসলমানিত্বের আর কোন চিহ্নই অবশিষ্ট নেই আমাদের। \nএকটু থেমে ঢোক গিলে নিয়ে আবার শুরু করল,নামাজের নাম শুনেছি,আজ প্রথম দেখলাম নামাজ। \nআহমদ মুসাও গম্ভীর হলো। বলল,এর জন্যে তোমরা দায়ী নও বোন। নামের যে চিহ্নটুকু সেটা কম কি! কি পরিমাণ খুশী হয়েছি তোমাকে বুঝাতে পারবো না।\n--আপনার দেশ কোথায়? প্রশ্ন করল মোস্তফা ক্রিয়া।\n--আমি আসছি আর্মেনিয়া থেকে। আমার দেশ কোনটি,এ প্রশ্ন আমার জন্যে খুব কঠিন মোস্তফা। \nযে লোকটি কিডন্যাপ হয়েছে সে লোকটি কে? প্রশ্ন করল সালমা সারাকায়া।\n--ওর নাম হাসান সেনজিক। \n--ওকি যুগোশ্লাভ? কথাটা বিস্মিত হয়ে জিজ্ঞাসা করল মোস্তফা ক্রিয়া। \n--হা,যুগোশ্লাভ।\n--ওকে কিডন্যাপ করল কে? কেন? প্রশ্ন করল সালমা সারাকায়া। \n--সে এক বিরাট কাহিনী,এক কথায় বলা যাবে না। তাহলে এস একটু বসি এখানে। \nবলে আহমদ মুসা বসে পড়ল।\nগাছের ছায়ায় সবুজ ঘাসে ঢাকা জায়গাটা ছিল মনোরম। মোস্তফা এবং সালমা তার সামনে বসে পড়লো। \n‘হাসান সেনজিক এক হতভাগ্য পরিবারের এক হতভাগ্য সন্তান’ বলে আহমদ মুসা হাসান সেনজিকের কাহিনী শুরু করল। আহমদ মুসা বলল,কি করে হাসান সেনজিককে আর্মেনিয়ায় হোয়াইট ওলফের বন্দীখানায় খুঁজে পেল। তারপর বলল যুগোশ্লাভিয়ার স্টিফেন পরিবারের দুর্ভাগ্যের মর্মান্তিক কাহিনী এবং কি করে হাসান সেনজিক পালিয়ে মানুষ হয়েছে,কি করে মুমূর্ষ মা’কে দেখতে আসার পথে বন্দী হয়,কি করে মিলেশ বাহিনী তাকে ধরার জন্যে হন্যে হয়ে ঘুরছে। \nথামল আহমদ মুসা। \nআহমদ মুসা থামলেও মোস্তফা এবং সালমা কেউ কোন কথ বলল না। তারা যেন নির্বাক হয়ে গেছে। সালমা সারাকায়া এবং মোস্তফা ক্রিয়া দু’জনের চোখে মুখে গভীর বেদনার ছাপ। \nঅনেক্ষণ পর ধীরে ধীরে মুখ তুলল মোস্তফা ক্রিয়া। বলল,আমাদের পাশে যুগোশ্লাভিয়ায় মুসলমানদের উপর এই ভয়াবহ জুলুম চলছে,অথচ আমরা তার কিছুই জানি না।\n--ভাইয়া,এ জুলুম আমাদের দেশেও চলছে,আমরা কি তা জানি? না আমরা তার খোঁজ রাখি? বলল সালমা সারাকায়া।\nআহমদ মুসা কিছু বলার জন্য মুখ খুলেছিল,কিন্তু তার আগেই আবার শুরু করল সালমা সারকায়া। বলল,আমি খবরে পড়েছি,আমার মনে আছে। কোরআন ছাপার জন্য এক ছাপাখানা বাজেয়াপ্ত হয়েছিল, ছাপাখানা মালিকের হয়েছিল কারাদন্ড।\n--আলবেনিয়া শাসনতান্ত্রিকভাবে নিরীশ্বরবাদী দেশ, এখানে ধর্ম অবলুপ্ত ঘোষিত। সুতরাং এখানে তো এসব ঘটবেই। কিন্তু মুসলমান নামের লোকদের এইভাবে হত্যার মাধ্যমে নির্মূল করার সুসংবদ্ধ কর্মসূচীর কথা আলবেনিয়ায় ছিল বা আছে বলে আমার জানা নেই। বলল মোস্তফা ক্রিয়া।\n--ভাইয়া, আলবেনিয়ার প্রায় সবাই মুসলমান বলেই এমনটা ঘটতে পারেনি সম্ভবত। থামল সালমা সারাকায়া।\nথেমেই সালমা সারাকায়া আহমদ মুসার দিকে চেয়ে বলল, হাসান সেনজিককে মিলেশ বাহিনীই কি কিডন্যাপ করেছে বলে আপনি বিশ্বাস করেন?\n--আমার অনুমান সত্য হলে মিলেশ বাহিনী নয়, তার পক্ষে কেউ কিডন্যাপ করেছে। \nএকটু থেমে আহমদ মুসা বলল, এ কারণেই আমি তাড়াতাড়ি ওখানে পৌঁছতে চাই যাতে মিলেশ বাহিনীর হাতে পড়ার আগেই হাসান সেনজিককে উদ্ধার করা যায়।\n--কিন্তু জেমস জেংগার ঐ আস্তানা বড় ভয়ংকর জায়গা। পুলিশের সাহায্য না নিয়ে ওখানে যাওয়া কি ঠিক হবে? বলল মোস্তফা ক্রিয়া।\n--পুলিশকে বললে হয়ত বিপরীত হতে পারে।\nব্যাপারটা ছোট নয়, আন্তঃদেশ ষড়যন্ত্রের একটা অংশ। এ ব্যাপারে জেমস জেংগা পুলিশের সাথে যোগাযোগ রাখতে পারে।\nআহমদ মুসার কথা শুনে স্তম্ভিত হয়ে গেল মোস্তফা ক্রিয়া এবং সালমা সারাকায়া দু’জনেই। মোস্তফা ক্রিয়া বলল, ঠিক বলেছেন, জেমস জেংগার এ ইতিহাস আছে। বহু ঘটনায় সে স্বার্থের ভাগাভাগি করেছে পুলিশের সাথে।\n--কিন্তু এ অনুমানটা কি করে করলেন মুসা ভাই, আপনি তো এদেশের কিছুই জানেন না? বলল সালমা।\n--এ কিছু নয় সালমা। জেমস জেংগা সম্পর্কে তোমার কাছে যে কয়টা কথা শুনেছি, তাতেই তার সম্পর্কে আমার একটা ধারণা হয়ে গেছে।\nকথা শেষ করে আহমদ মুসা উঠতে উঠতে বলল, এবার যেতে হয়।\nমোস্তফা ক্রিয়া এবং সালমা সারাকায়াও উঠে দাড়াল।\nআহমদ মুসা মোস্তফা ক্রিয়ার দিকে চেয়ে বলল, আপনি আর কিছু জানেন জেমস জেংগা সম্পর্কে?\n--প্রাচীর ঘেরা বিশাল এলাকা নিয়ে তার বাড়ি। ঘেরা এলাকার মাঝখানে তার তিনতলা প্রাসাদ। বাড়ির সামনে দক্ষিণ দিকে একটা বড় পুকুর। তার নিজস্ব বিদ্যুৎ সরবরাহ ব্যবস্থা আছে। সে পেশাদার ক্রিমিনাল, কিন্তু উপরের পরিচয়ে সে রাজনীতিক, সরকারের সহযোগী।\n--সে কখনও জেল খেটেছে, কিংবা আহত হয়েছে কোনদিন?\n--না। সবাই জানে সে বড় বড় ক্রাইমের সাথে জড়িত, কিন্তু কোন ক্রাইম তার ধরা পড়েনি। গভীর পানির রাঘব বোয়াল সে।\n--ধন্যবাদ মোস্তফা, আর দরকার নেই। হেসে বলল আহমদ মুসা। \n--আপনি এখন যাবেন সেখানে?\n--হাঁ, এখনই।\n--আমরাও যাব।\n--না মোস্তফা, এরকম একটা জায়গায় আমি তোমাদের নিতে পারি না। \n--একা আমরা আপনাকে ছাড়বো না।\nআহমদ মুসা একটু চিন্তা করল। তারপর বলল, সঙ্গে নিতে পারি একটা শর্তে। সেটা হল আমি যা বলব তোমাদের তা মানতে হবে।\nদু’জনে বলে উঠল, আমরা মানব।\nতারা পার্ক থেকে বেরিয়ে এল।\nগাড়িতে উঠে আহমদ মুসা সুটকেস খুলে কালো রংয়ের ছোট্ট ল্যাসার বীম পিস্তলটা তার ডানপায়ের মোজায় গুজে রাখল। তার সাদা পিস্তলটাও সে নিল। আরও কয়েকটা প্রয়োজনীয় জিনিস সে পকেটে পুরল।\nসামনের সিট দু’টোতে বসেছিল ওরা দুই ভাই বোন। কিছু দেখতে পেলনা তারা।\nড্রাইভিং সিটে মোস্তফা ক্রিয়া।\nজনাকীর্ণ রাজপথ দিয়ে মাঝারী গতিতে চলছিল গাড়ি।\nগাড়ির সিটে হেলান দিয়ে চোখ বুজল আহমদ মুসা। হাতের সময়টুকু সে নিজেকে বিশ্রামের কোলে সঁপে দিতে চায়।\nসালমা সারাকায়া একবার পেছন ফিরে দেখল চোখবন্ধ আহমদ মুসা গাড়ির সিটে নিজেকে এলিয়ে দিয়েছে। শান্ত মুখচ্ছবিতে দুঃশ্চিন্তা ও উদ্বেগের সামান্য চিহ্নও নেই। সালমা ভাবল, নার্ভ কত শক্ত হলে সংঘাতের মুখোমুখি দাঁড়িয়ে মানুষ এমন নিশ্চিন্ত থাকতে পারে। তার বুকতো এখনই তোলপাড় করতে শুরু করছে।\nগাড়ি এসে পড়ল জগু রোডে।\nজগু রোডের মাঝামাঝি জায়গায় জেমস জেংগার বাড়ী। \nঠিক মেইন রোডের উপর বাড়ী নয়। মেইন রোড থেকে পূর্ব দিকে একটু ভেতরে।\nজেমস জেংগার যেখানে বাড়ী তার ঠিক বিপরীতে অর্থাৎ পশ্চিম পার্শে জগু রোডের  উপর তিরানা সিটি কর্পোরেশনের পুরানো অফিস। এখন এটা পুরানা এলাকার শাখা কর্পোরেশন হিসাবে ব্যবহার হয়।\nমোস্তফা ক্রিয়ার গাড়ি করপোরেশন অফিসের সামনে এনে দাঁড় করিয়ে বলল, আমরা এসে গেছি মুসা ভাই।\nতারপর মোস্তফা ক্রিয়া পূর্ব দিকে ইংগিত করে বলল, ঐ যে বড় লোহার গেট দেখা যায় ওটাই জেংগার বাড়ী।\nআহমদ মুসা ওদিকে তাকাল।\nমেইন রোড থেকে একটা প্রশস্ত রাস্তা বেরিয়ে গেটে গিয়ে ঠেকেছে। গেটের দু’পাশ দিয়ে উঁচু প্রাচীর উত্তর ও দক্ষিণে এগিয়ে গেছে। গেটের দু’পাশ ফাঁকা। আর প্রাচীরের পাশ দিয়ে বিলম্বিত খালি জায়গা। তবে মেইন রোড থেকে ঢুকতেই দু’পাশে বড় বড় দু’টো বিল্ডিং। সেগুলোতে বড় বড় তালা ঝুলছে। সম্ভবত ব্যাংক কিংবা কোন কোম্পানীর গোডাউন হবে।\nএলাকাটা বলা যায় নির্জন।\nআহমদ মুসা বেরুবার জন্য তৈরী হল।\nতৈরী হয়ে বলল, মোস্তফা তুমি পারলে তোমার গাড়ির নাম্বার কিছু পরিবর্তন করে নাও। কিছু মনে করোনা আমি তোমাকে তুমি বলেছি।\nমোস্তফা ক্রিয়া বলল, না মুসা ভাই, আমি খুশি হয়েছি, এতক্ষনে মনে হচ্ছে আমি আপনার ছোট ভাই হলাম।\nআহমদ মুসা আবার বলল, তোমরা এখানে আধা ঘন্টার বেশী দেরী করবে না। আমি যদি আধা ঘন্টার মধ্যে না ফিরি তোমরা চলে যাবে।\nসালমা সারাকায়া কোন কথা বলছে না। তার মুখ বিষন্ন, সেখানে উদ্বেগও। আহমদ মুসার শেষ কথায় তার চোখ দু’টি ছল ছল করে উঠল।\nএকটা আবেগ এসে মোস্তফাকেও ঘিরে ফেলেছে। আহমদ মুসার কথার পর সেও কথা বলতে পারল না।\nসালমা সারাকায়া এবং মোস্তফা ক্রিয়া দু’জনে আহমদ মুসার দিকে তাকিয়ে ছিল।\nআহমদ মুসা হাসল। তাদের সান্তনা দিয়ে বলল, তোমরা ভেবনা, আমার সাথে দ্বিতীয় একজন আছেন, তিনি সর্বশক্তিমান আল্লাহ।\nবলে আহমদ মুসা গাড়ি থেকে বেরিয়ে জগু রোড অতিক্রম করে গেটের দিকে এগিয়ে চলল। আহমদ মুসার শান্ত মুখ, ঠোঁটে সুখী  মনের এক টুকরো অস্পষ্ট হাসি।\nসালমা সারাকায়া এবং মোস্তফা ক্রিয়া সম্মোহিতের মত সেদিকে তাকিয়ে আছে। তাদের হৃদয়ে বেদনা ও বিস্ময়ের যুগপত আলোড়ন।\nতারা দেখল, আহমদ মুসা গেটের সামনে গিয়ে দাঁড়িয়েছে।\nবড় গেটের পাশে ছোট আর একটি গেট। লোকদের আসা যাওয়ার জন্য। তার পাশেই গেট ম্যানের ঘর।\nতারা দেখতে পেল, আহমদ মুসা গেটের সামনে গিয়ে দাঁড়াতেই গেটম্যানের কক্ষের জানালা দিয়ে একটা মাথাকে উঁকি দিতে দেখা গেল।\nতার কিছুক্ষন পরেই ছোট গেটটি খুলে গেল। গেট দিয়ে একজন লোক বেরিয়ে এল। তার হাতের পিস্তল আহমদ মুসার দিকে তাক করা। তার সাথে আহমদ মুসা ঢুকে গেল ভেতরে।\nছোট গেটটি বন্ধ হয়ে গেল।\nভয় ও আতংকে সালমা ও মোস্তফা ক্রিয়া যেন কাঠ হয়ে গেছে। সালমা সারাকায়ার চোখের কোণায় জমে ওঠা অশ্রু যেন উত্তাপে শুকিয়ে গেছে।\nতাদের কারো মুখে কোন কথা নেই। \nমোস্তফা ক্রিয়া তার হাত ঘড়ির দিকে তাকাল, বেলা ২টা ২৫ মিনিট।\n\n\n\nআহমদ মুসার অনুমান মিথ্যা হয়নি। গেটে এমন একটা ব্যবস্থা থাকবে সেটাই সে আশা করেছিল।\nযে লোকটি পিস্তল বাগিয়ে গেটের বাইরে এসেছিল, তাকে দেখেই আহমদ মুসা চিনতে পারল। বিমান বন্দরে গাড়ির ড্রাইভার বাদে আরও যে দু’জন গাড়ির ওপাশে দাঁড়িয়েছিল তাদেরই একজন সে।\nআহমদ মুসা খুশী হলো এই ভেবে, তার মিশনকে আল্লাহ প্রথমেই সাফল্যের মুখ দেখালেন। ঠিক জায়গায় সে এসেছে। তার মনে একটা ক্ষীন সন্দেহ ছিল, গাড়িটি জেমস জেংগার হলেও হাসান সেনজিককে তারা জেংগার বাড়ীতেই তুলবে তার কোন কথা নেই। কিন্তু এখন সে নিশ্চিত হাসান সেনজিককে তারা জেংগার বাড়িতেই এনেছে।\nআহমদ মুসা আগেই ঠিক করে নিয়েছিল, তাদের হাতে ধরা পড়ার মাধ্যমে সে দ্রুত এবং সহজে জেংগা কিংবা হাসান সেনজিকের কাছে পৌছতে পারবে যা তার জন্য খুবই জরুরী।\n--আমি হাসান সেনজিকের বন্ধু। তার ব্যাপারে আমি তার সাথে কথা বলব।\nজেংগার কাছে সে আছে তা তোমাকে কে বলেছে?\nআহমদ মুসা চমকে উঠল। এমন প্রশ্নের মুখোমুখি হবার কথা তো চিন্তা করেনি। তাড়াতাড়ি কথা স্থির করে নিল। বলল, কেউ বলেনি, আমি জেনেছি। কেমন করে জেনেছি তা জেংগাকেই বলব।\nতারা গেট রুমে এসে পড়েছে।\nআহমদ মুসার কথা শেষ হতেই পিস্তলধারী লোকটি তার পিস্তলের বাট দিয়ে আহমদ মুসার ঘাড়ে একটা বাড়ি দিয়ে বলল, তুমি খুব সেয়ানা লোক দেখছি, চল জেংগার কাছেই। মজাটা ওখানেই হবে।\nবলে লোকটি টেলিফোন হাতে নিল।\nআরেকজন লোক, মনে হলো সেই আসল গেটম্যান, পিস্তল বাগিয়ে থাকল আহমদ মুসার দিকে।\nসম্ভবত লোকটি টেলিফোনে জেংগার সাথে কথা বলল।\nকথা শেষ করে বলল, চল জেংগা তোমাকে স্বাগত জানাবার জন্য প্রস্তুত হয়ে আছেন।\nবলে পিস্তলের নল আহমদ মুসার ঘাড়ে ঠেকিয়ে সামনের দিকে ধাক্কা দিল।\nজেমস জেংগার তিনতলা বাড়ী। গেট থেকে একটা ফুটবল মাঠের মত ফাঁকা জায়গা। পুকুরের উত্তর ধারে দক্ষিণমুখী হয়ে দাঁড়ানো বাড়ীটি। গেট থেকে বেরিয়ে লাল ইটের একটা সুন্দর রাস্তা পুকুরের পাড় দিয়ে বিল্ডিং এর সিঁড়িতে গিয়ে ঠেকেছে।\nপুরানো বাড়ী। একতলাটাই মাটি থেকে বেশ উঁচু। সিঁড়ির চারটা ধাপ ভেঙে এক তলার বারান্দায় উঠতে হয়। উঠার পরেই দোতলায় উঠার সিঁড়ি।\nপিস্তল ধারী আহমদ মুসাকে দু’তালায় হল ঘরে নিয়ে এল।\nআহমদ মুসা বুঝল জেমস জেংগার এটাই সাধারণ বৈঠকখানা। ঘরের তিন দিকে সোফা সাজানো। উত্তর দিকটায় জেমস জেংগার সিংহাসন আকারের এক আসন। তার আশে পাশে কোন চেয়ার নেই। অর্থাৎ জেমস জেংগার সহকারী কেউ নেই। সবাই তার হুকুম তামিলকারী। জেমস জেংগার মত আধা ক্রিমিনাল আধা পলিটিশিয়ানদের ক্ষেত্রে এটাই হয়। এরা হয় অত্যন্ত আত্মবিশ্বাসী। সবাইকে ব্যবহার করে, মর্যাদা দেয় না কাউকেই।\n\n\n\nগোটা কক্ষ লাল কার্পেটে ঢাকা। সোফাগুলো কিন্তু সাদা, জেংগার সিংহাসনটাও। কনট্রাষ্টটা খুবই চোখে লাগছিল। কালার কম্বিনেশন থেকে আহমদ মুসা মনে করল, জেমস জেংগার বুদ্ধি স্থূল, কিন্তু নার্ভ খু্বই শক্তিশালী।\nজেমস জেংগার দিকে তাকিয়েও আহমদ মুসা এরই সমর্থন পেল । তার দেহের তুলনায় তার মাথাটা ছোট । \nআহমদ মুসাকে দেখেই জেমস জেংগা হেড়ে গলায় বলে উঠল, ফেউ তো দেখি খাসা, সে কি বলেরে টমাস?\n--হাসান সেনজিকের ব্যাপারে সে আপনার সাথে কথা বলতে চায়।\n--জানল কি করে যে হাসান সেনজিকের খবর আমার কাছে আছে?\n--সেটাও সে নাকি আপনার কাছেই বলবে।\n--বেশ জিজ্ঞাসা কর, আমার কথা তাকে কে বলেছে।\nটমাস তাকে জিজ্ঞাসা করার আগেই আহমদ মুসা বলল, সিটি করপোরেশনের অফিসে গিয়ে গাড়ির নাম্বার থেকে নাম সংগ্রহ করেছি।\nমিথ্যা কথা বলার চেয়ে সত্য কথা বলার মধ্যে ঝামেলা কম দেখছিল আহমদ মুসা। সত্য কথাই সে বলল।\nটমাস নামের লোকটি পাশে একটু দূরে দাঁড়িয়ে আহমদ মুসার দিকে পিস্তল তাক করে দাঁড়িয়েছিল।\nআহমদ মুসার কথা শোনার পর জেমস জেংগার মুখ গম্ভীর হয়ে উঠল। সে বলল, টমাস ফেউটাকে সার্চ করেছ?\n--না। বলল টমাস।\nপাশ থেকে পিস্তলটা হাতে তুলে নিয়ে জেমস জেংগা চিৎকার করে উঠল গর্দভ কোথাকার । তোমরা কি ঘাস খাও নাকি?\nটমাস দ্রুত এসে আহমদ মুসার কোট ও প্যান্টের পকেট সার্চ করল। সাদা একটা পিস্তল ছাড়া আর কিছুই পেল না।\nটমাস পিস্তলটি নিয়ে জেমস জেংগার পাশের টিপয়টিতে রেখে দিল। \nআহমদ মুসার পকেট থেকে পিস্তল বের হবার পর জেমস জেংগার গম্ভীর মুখের দু’পাশে তার চোখ ক্রোধে জ্বলে উঠেছিল।\nটমাস সরে এসে তার জায়গায় দাঁড়ানোর পর জেমস জেংগা তার সিংহাসন থেকে উঠল । ধীরে ধীরে এগিয়ে এল আহমদ মুসার দিকে।\nএসে দাঁড়াল আহমদ মুসার সামনে। জ্বলছিল তার চোখ দু’টি। বলল, সিটি করপোরেশন আমার নামটা নিয়ে তোমার জন্যে বোধ হয় বসেছিল? মিথ্যা বলার যায়গা পাওনি।\nবলে জেমস জেংগা অকস্মাৎ এক ঘুষি চালাল আহমদ মুসার মুখ লক্ষ্য করে।\nআহমদ মুসা এটা আশা করেন নি। শেষ মুহুর্তে মুখ সরিয়ে নেয়ার চেষ্টা করেছিল। কিন্তু অদ্ভুত ক্ষিপ্র জেমস জেংগা। ঘুষিটা তার পূর্ণ ওজন নিয়ে আঘাত করল বাম চোখের উপরটায়।\nআহমদ মুসা পড়ে যেতে যেতে আবার দাঁড়িয়ে গেল।\nআহমদ মুসার মনে হল তার কপালের হাড়টা যেন ভেঙ্গে গেছে। জেমস জেংগার আঙ্গুলে বোধ হয় আংটি ছিল। মনে হল ওটা কপালে বুলেটের মত বসে গেছে। কপাল থেকে চোখের পাশ দিয়ে কিছু নেমে এল। আহমদ মুসা বুঝল কপাল কেটে গেছে।\nআহমদ মুসা স্থির হয়ে দাঁড়াতেই জেমস জেংগা আবার চিৎকার করে উঠল, বল কুত্তা কে বলেছে আমার নাম, না বললে টুকরো টুকরো করে তোকে কুত্তাকে খাওয়াব।\n--আমি সত্য কথাই বলেছি, বলল আহমদ মুসা। আবার সেই কথা, বলেই জেমস জেংগা আহমদ মুসার মুখ লক্ষ্য করে দ্বিতীয় ঘুষি চালাল। এবার বাম হাতে। প্রচন্ড ঘুষিটা এবার ডান চোখের ভ্রু’র উপর পড়ল। মনে হলো ডান হাতের চেয়ে বাম হাতের ঘুষিই বেশী মারাত্মক।\nএবার পড়ে গিয়েছিল আহমদ মুসা। বোঁ করে মাথা ঘুরে গিয়েছিল। বুঝা গেল, জেংগা প্রচন্ড শক্তি রাখে।\nভ্রু কেটে গিয়ে আহমদ মুসার কপাল থেকে ঝরঝর করে নেমে এল রক্ত । মুখ বেয়ে তা ঝরে পড়ল বুকের ওপর।\nআহমদ মুসা সিদ্ধান্ত নিয়েছিল, হাসান সেনজিকের দেখা পাওয়ার আগে সে আক্রমনে যাবে না।\nআহমদ মুসার রক্তপ্লূত দেখে জেমস জেংগার রাগ যেন কিছুটা শীতল হল।\nসে আহমদ মুসার কাছ থেকে কিছুটা সরে দাঁড়িয়ে বলল, জেংগার নাম যে-ই তোমাকে বলুক, জেংগার পরিচয় সে দেয়নি। এখন পাবে সে পরিচয়। ছারপোকার মত মারব তোমাকে। হাসান সেনজিকের খবর নিতে এসেছ তুমি জেংগার গুহায়। বলে হো হো করে হেসে উঠল জেংগা। হাসি থামলে টমাসকে লক্ষ্য করে বলল, গেসিচকে বলো হাসান সেনজিককে এখানে আনতে। দেখুক সে তার উদ্ধারকারী বন্ধুর পরিণতি। টমাস বেরিয়ে গেল।জেমস জেংগা তার পিস্তল হাতে পায়চারী করতে লাগল।\nঅল্পক্ষণ পরেই টমাস ফিরে এল। টমাস ফিরে এলে বলল জেংগা, নিচে রাকিচরা নেই?\n--ওদের তো ‘মিলেশ’ এর ‘মিলেনকো’র কাছে পাঠিয়েছেন?\n--ও ভুলে গেছিলাম।\nআহমদ মুসা বুঝল, এদের একাধিক লোককে মিলেশ বাহিনীর কাছে পাঠানো হয়েছে। কেন? হাসান সেনজিককে হস্তান্তরের জন্যে? ওরা কি এসে পড়বে নাকি?\nসচেতন হয়ে উঠল আহমদ মুসা। \nবেশী দেরী করা যাবে না। এদের কথায় আরও বুঝা গেল, এদের কেউ কেউ ঘাটিতে এখন হাজির নেই। লোকজন যে এখন কম আছে, আসার সময় তা বুঝা গেছে। \nহাসান সেনজিককে নিয়ে প্রবেশ করল গেসিচ নামের লোকটা। তার হাতেও রিভলভার। \nহাসান সেনজিক ঘরে প্রবেশ করে আহমদ মুসাকে রক্তাক্ত অবস্থায় দেখে চিৎকার করে ছুটে গিয়ে জড়িয়ে ধরল আহমদ মুসাকে।\nজেমস জেংগা কাছেই ছিল। ক্রুর হাসি ফুটে উঠেছে তার মুখে।\nএকটু এগিয়ে সে একটা হ্যাচকা টানে হাসান সেনজিককে ছুড়ে ফেলে দিল মেঝের উপর। হাসান সেনজিককে ছুড়ে ফেলে আহমদ মুসার দিকে ফিরে দাঁড়াতে পারেনি। এই সময় আহমদ মুসা চোখের পলকে ঝাঁপিয়ে পড়ে জেমস জেংগার পেছন থেকে বাম হাত দিয়ে সাঁড়াসির মত তার গলা পেঁচিয়ে ধরল এবং ডান হাত দিয়ে জেমস জেংগার হাত থেকে পিস্তল কেড়ে নিল। পিস্তলটি হাতে নিয়েই পাশে দাঁড়িয়ে থাকা টমাসের মাথা লক্ষ্য করে গুলি করল।\nটমাস ব্যাপারটা বুঝে উঠে তার পিস্তল তুলে ধরার আগেই গুলি খেয়ে সে ঢলে পড়ল মেঝের কার্পেটের উপর।\nজেমস জেংগা প্রচন্ড শক্তি রাখে। সে আহমদ মুসার হাতের বেড়ি থেকে খসে আসার প্রাণপণ চেষ্টা করছিল। কিন্তু যতই সে চেষ্টা করছিল, ততই আহমদ মুসার হাত সাঁড়াশির মত চেপে বসছিল তার গলায়।\nআহমদ মুসা টমাসকে গুলি করেই তার পিস্তল তাক করেছিল নবাগত গেসিচকে।\nগেসিচ আগেই পিস্তল তুলেছিল, কিন্তু জেমস জেংগার বিরাট বপুর পেছনে দাঁড়ানো মুসাকে গুলি করার কোন পথ পাচ্ছিল না। \nআহমদ মুসা পিস্তল তুলে ধরে কঠোর কন্ঠে বলল, পিস্তল ফেলে দাও গেসিচ, না হলে এক্ষণি মাথা উড়ে যাবে।\nগেসিচ একবার আহমদ মুসার দিকে তাকিয়ে পিস্তল হাত থেকে ফেলে দিল। \nহাসান সেনজিক তখনও পড়ে ছিল মেঝের উপর। সে এবার তাড়াতাড়ি উঠে গেসিচের পিস্তলটি কুড়িয়ে নিল।\nজেমস জেংগারে নড়াচড়া বন্ধ হয়ে ছিল। তার দেহটি শিথিল। এবার আহমদ মুসা তার হাত শিথিল করতেই জেমস জেংগার দেহ ঝরে পড়ল মাটিতে। তার দেহে প্রাণ নেই।\nগেসিচ ভয়ে কাঁপছিল।\nআহমদ মুসা বলল, ভয় নেই, বিনা কারণে আমরা কাউকে হত্যা করিনা।\nআহমদ মুসা হাসান সেনজিককে নিয়ে ড্রইং রুম থেকে বেরিয়ে এল। দরজার লকের সাথে চাবি ঝুলতে দেখে খুশী হলো আহমদ মুসা। দরজা লক করে চাবিটি ছুড়ে ফেলে দিল মাঠের দিকে। \nতারপর দ্রুত নেমে এল সিঁড়ি বেয়ে নিচে। সিঁড়ির মুখে একটা জীপ দেখে গিয়েছিল, দেখল সেটা এখনও আছে।\nহাসান সেনজিককে গাড়িতে উঠতে বলে সে ড্রাইভিং সিটে উঠে বসল। ছুটে চলল গেটের দিকে। বাড়ীর আশে-পাশে কাউকে দেখলনা। \nজেমস জেংগার পরিবার থাকে তিন তলায়, তারা কিছুই জানতে পারল না। \nতিন তলার দিকে একবার চোখ তুলে তাকাল আহমদ মুসা। হৃদয়ে এক প্রচন্ড খোঁচা লাগল আহমদ মুসার। পৃথিবীতে এত মায়া, এত মমতা, তবু এত হানাহানি কেন? \nজীপটি গেটের কাছাকাছি আসতেই গেটম্যান গেট রুম থেকে বেরিয়ে এল। কিন্তু জীপের দিকে চোখ পড়তেই আবার ফিরে গেল গেট রুমে। \nরুম থেকে এবার সে গুলি করতে করেতেই বেরিয়ে এল। গুলির মুখে পড়ে গেল জীপ। গুলি বৃষ্টির আড়ালে দাঁড়ানো গেটম্যান। \nগুলিতে জীপের উইন্ড শীল্ড চূর্ণ-বিচূর্ণ হয়ে গেল।\nআহমদ মুসা জীপ থেকে নেমে ঘুরে জীপের পিছনে চলে গেল। তারপর জীপের পূর্ব-উত্তর কোণায় গিয়ে দাঁড়াল। গুলির প্রধান টার্গেট সামনের সিট। \nআহমদ মুসা পিস্তল বাগিয়ে ট্রিগারে আঙ্গুল চেপে মুখটা পলকের জন্য বাইরে নিয়ে গুলি করল। প্রথম গুলিটা ব্যর্থ হলো। \nকিন্তু গুলির শব্দে গেটম্যান চমকে উঠেছিল এবং এদিক ওদিক তাকিয়েছিল। মুহূর্তে নিস্ক্রিয় হয়ে পড়েছিল তার ষ্টেনগান। এই সুযোগেরই সদ্ব্যবহার করল আহমদ মুসা। \nএবার গুলি অব্যর্থ। গুলি খেয়ে হুমড়ি খেয়ে পড়ে গেল লোকটি ষ্টেনগানের ওপর। \nআহমদ মুসা দ্রুত হাসান সেনজিককে নিয়ে বেরিয়ে এল  সেই ছোট গেট খুলে। ঘড়ির দিকে তাকিয়ে দেখলো ২ টা ৫০ মিনিট। \nমোস্তফা ও সালমা সারাকায়া অসীম উৎকণ্ঠা নিয়ে তাকিয়ে ছিল গেটের দিকে। গোলা গুলির শব্দ তারাও শুনতে পাচ্ছিল। মোস্তফার হাত ছিল ষ্টেয়ারিং হুইলেই। \nআহমদ মুসাকে গেট দিয়ে বেরুতে দেখেই মোস্তফা তার গাড়ি তীর বেগে গেটে নিয়ে গেল। গাড়ি দাঁড়াতেই সালমা সারাকায়া দরজা খুলে দিল। গাড়িতে উঠে বসল ওরা দু’জন। গাড়ি ছেড়ে দিল। \nআহমদ মুসার রক্তাক্ত চেহারার দিকে তাকিয়ে মোস্তফা ও সালমা দুজনেই উৎকণ্ঠা ও উদ্বেগে এতটুকু হয়ে গিয়েছিল। \nপেছনের সিটে বসেছিল আহমদ মুসা ও হাসান সেনজিক। \nসামনের সিট থেকে তাকিয়ে ছিল সালমা আহমদ মুসার দিকে। কথা বলতে পারছিল না। তার দিকে চেয়ে আহমদ মুসাই বলল, ভয় নেই বোন। আমি ভাল আছি। \nতারপর মোস্তফাকে লক্ষ্য করে বলল, গাড়ির নাম্বার পাল্টেছ?\n--জি হ্যাঁ, বলল, মোস্তফা।\n--তাহলে আরো সামনে গিয়ে গাড়িটা কোন নিরিবিলি জায়গায় দাঁড় করিয়ে আসল নাম্বারটা এবার লাগিয়ে দাও। \nমোস্তফা ক্রিয়া এবার বুঝতে পারল আহমদ মুসা কেন তাকে গাড়ির নাম্বার পাল্টাতে বলেছিল। জেংগার ওখান থেকে যারা গাড়ি আসতে দেখবে, তারা যাতে গাড়ির আসল নাম্বার চিহ্নিত করতে না পারে সে জন্যেই এই ব্যবস্থা। আহমদ মুসার দূরদর্শিতায় বিস্মিত হলো মোস্তফা ক্রিয়া। পরক্ষণেই আবার ভাবলো, হবে না কেন এমন দূরদর্শী, জেংগার ঘাটিতে একা এভাবে ঢুকতে পারে কোন সাধারণ লোক! জেংগার ঘাটিতে ঢুকে তার সাথে লড়াই করে আহমদ মুসা হাসান সেনজিক কে উদ্ধার করে নিয়ে এল, এটা এখনও তাঁর কাছে স্বপ্নের মতো অবিশ্বাস্য মনে হচ্ছে। \nসালমা সারাকায়ার বুকের কাঁপুনি ক্রমে থেমে আসছে। যে ঘটনাকে তারা ফেলে এল, তা তার কাছে দুঃস্বপ্নের মতই ভয়াবহ। আহমদ মুসাকে মনে হচ্ছে তার জীবন্ত রক রবিন-হুড। একা এক মানুষ শত্রু পুরীতে ঢুকে যুদ্ধজয় করে বেরিয়ে এল। সালমা সারাকায়ার বিস্ময় ক্রমশ বাড়ছেই, কে এই মানুষটি। বিদেশ বিভূঁইয়ে এসেও যে একা প্রবল শত্রুর বিরুদ্ধে এমন লড়াই করতে পারে! প্রথমেই জেংগার গেটে পিস্তলধারীর হাতে ধরা পড়ার পর আহমদ মুসা জেংগার আস্তানা থেকে ফিরে আসতে পারবে, এ আশা সে ছেড়েই দিয়েছিল। কেমন করে এ অসম্ভবকে সম্ভব করল। মনে পড়ল জেংগার ঘাটিতে যাবার সময়কার আহমদ মুসার শেষ কথা, তোমরা ভেব না, আমাদের সাথে দ্বিতীয় একজন আছেন, তিনি সর্ব শক্তিমান আল্লাহ। আল্লাহর কথা আসতেই এক খোঁচা লাগলো সালমা সারাকায়ার মনে। সে নামে মুসলিম বটে, কিন্তু এই আল্লাহকে তো সে চেনে না। রাষ্ট্র নিরীশ্বরবাদী, সুতরাং শিক্ষা ও সমাজের কোথাও ধর্মের চিহ্ন রাখা হয়নি। মনে পড়ে তার দাদীমার কথা। কুরআন শরীফ সালমা দাদীর কাছে দেখেছিল। দাদী তা লুকিয়ে রাখতেন সকলের ধরা-ছোয়ার বাইরে বাক্সের মধ্যে। পবিত্র না হয়ে ওতে হাত দেয়া যায় না। ভোরে এবং রাতে তিনি কুরআন শরীফ পড়তেন আর কাঁদতেন। সালমা একদিন দাদীর গা ঘেঁষে বসে জিজ্ঞেস করেছিল, দাদী তুমি কাঁদ কেন?\nদাদী চোখ মুছে বলেছিলেন, কুরআন না পড়লে বুঝবি না।\n--তাহলে পড়ি, দাও। সালমা বলেছিল।\n--তুইতো পড়তে শিখিসনি।\n--তাহলে আমাকে শিখাও।\n--তোর আব্বা শিখতে দেবে না।\nসালমা তার আব্বাকে জিজ্ঞেস করেছিল, দাদী বলেছে, তুমি নাকি কুরআন শিখতে দেবে না?\nআব্বা সালমাকে আদর করে বলেছিল, ওর কোন দরকার নেই মা, কেন সময় নষ্ট করবে? \nমনে পড়ে সালমার, আব্বার কথা সেদিন তার ভাল লাগেনি। ভাল না লাগলেও আব্বার কথাই মানতে হয়েছে।\nসালমা ছোট বেলা সেই যে দাদীর নামাজ পড়া দেখেছিল, তারপর প্রায় এক যুগ পর আজ আহমদ মুসার নামাজ দেখল।\nএকশ দশ বছর বয়সে দাদী মারা গেছেন। তার মৃত্যুর পর কুরআন এবং জায়নামাজ তার আম্মা দাদীর বাক্সে সেই যে তুলে রেখেছেন, তা আর বের করা হয়নি। তার আব্বা মাঝে মাঝে সব ফেলে দিয়ে বাক্স সাফ করতে চেয়েছেন, কিন্তু সালমার মা রাজী হননি। বলেছেন, আমি ঐ জিনিসগুলির মধ্যে শাশুড়ী আম্মাকে দেখতে পাই। আমি পারব না তাঁর কোন জিনিসের অবমাননা করতে। সালমার আম্মার এ কথায় তার আব্বাও নিরব হয়ে যেতেন। \nসালমা সারাকায়ার খুবই গর্ব হচ্ছে, তার দাদীর সেই আল্লাহই আহমদ মুসার আল্লাহ। সালমা আল্লাহকে চিনে না,কিন্তু তার দাদীতো চিনতো।\nগাড়িতে স্পিড কমে গিয়ে এক সময় দাঁড়িয়ে গেল। সালমা সারাকায়া চমকে উঠে তাকিয়ে দেখল, তারা তিরানার পুরানো এলাকার শিশু পার্কে এসে প্রবেশ করেছে।\nতখন তিনটা পনের মিনিট। শিশু পার্ক ফাঁকা।\nএ সময় শিশুরা থাকে না, আরও পরে আসবে।\nএকটা ঝোঁপের পাশে নির্জন জায়গায় এসে গাড়ি দাঁড়িয়েছে।\nগাড়ি দাঁড়াতেই মোস্তফা গাড়ি থেকে নামল। নামতে নামতে বলল, সালমা ফাস্ট এইড বাক্সে দেখ গজ তুলা আয়োডিন আছে। নিয়ে এস এগুলো।\nমোস্তফা ক্রিয়া প্রথমেই গিয়ে গাড়ির নাম্বার প্লেটের লাগানো ভূয়া নাম্বারের কাগজটি তুলে ফেলল।\nআর সালমা গজ তুলা আয়োডিন নিয়ে আহমদ মুসার সামনে গিয়ে বসল। \nআহমদ মুসার মুখে গড়িয়ে আসা রক্ত তখনও কাঁচা, শুকিয়ে যায়নি। \nসালমা তুলে নিয়ে রক্ত মুছে দেয়ার জন্য আহমদ মুসার দিকে এগুতেই আহমদ মুসা হেসে বলল, তুলা আমাকে দাও বোন। বলে আহমদ মুসা তার দিকে হাত বাড়াল। \nসালমা সারাকায়া একবার চোখ তুলে আহমদ মুসার দিকে তাকিয়ে তুলার বান্ডিল আহমদ মুসার হাতে দিয়ে দিল।\nসালমা সারাকায়া গম্ভীর হলো। তার চোখে মুখে একটা অভিমানের ছায়া নামল। \nব্যাপারটা আহমদ মুসার দৃষ্টি এড়াল না। \nএ সময় মোস্তফা এসে পড়েছে।\nসে আহমদ মুসার হাত থেকে তুলার বান্ডিল নিয়ে বলল, মুসা ভাই আমার ফাস্ট এইড ট্রেনিং আছে। অবশ্য সালমা আমার চেয়েও দক্ষ।\nমোস্তাফা আহমদ মুসার মুখ ও গলা থেকে রক্ত পরিস্কার করে কপালের দু’পাশের কাটা ও থেতলে যাওয়া জায়গায় আয়োডিন দিয়ে ব্যান্ডেজ করে দিল।\nব্যান্ডেজ শেষ করে মোস্তাফা বলল, কি করে আহত হলেন মুসা ভাই?\nপাশেই বসে ছিল সালমা সারকায়া। তার চোখ-মুখ ভারি।\n--তোমার জেমস জেংগার পুরস্কার মোস্তাফা। বলল আহমদ মুসা।\n--মানে?\n--কপালের কাটা দু’টো জেংগার হাতুড়ি মার্কা ঘুষির চিহ্ন।\n--জেংগা কোথায়?\n--জেংগার কেমন খবর পেলে তোমরা খুশী হও?\n--সে বেঁচে থাকলে বিপদ হবে।\n--বিপদ ঘটাবার জন্য তোমাদের জেংগা আর বেঁচে নেই।\n--মরেছে সে? চোখ কপালে তুলে প্রশ্ন করল মোস্তাফা।\n--হ্যাঁ তার সাথী সহ সে নিহত হয়েছে।\nঅপার বিস্ময় নিয়ে মোস্তাফা ও সালমা তাকিয়ে রইল আহমদ মুসার দিকে।\nবেশ কিছুক্ষণ পর প্রশ্ন করল মোস্তাফা। বলল,আপনি খালি হাতে......\nদেখলাম একজন পিস্তলধারী আপনাকে গেট থেকে ধরে নিয়ে গেল...........\nপ্রশ্ন শেষ না করেই থেমে গেল মোস্তাফা।\nআহমদ মুসা হেসে বলল, এ কাহিনী পরে বলব। এখন বল, আমরা কোথায় যাব?\n--কেন, আমাদের বাড়ীতে! আসুবিধা হবে আপনার?\n--এ প্রশ্নটা তো আমিই তোমাকে করার কথা।\n‘প্রশ্ন আর করতে হবে না,তাহলে উঠুন’ বলে মোস্তাফা উঠে দাঁড়াল। সবাই গাড়িতে উঠল। \nসালমা আর একটা কথাও বলেনি। নিরবে সে গাড়িতে গিয়ে উঠল।\nএ সময় হাসান সেনজিক ঘড়ির দিকে তাকিয়ে বলল,মিলেশ বাহিনীর বেচারা লোকেরা \nএতক্ষণে জেংগার শূন্য আস্তানা দেখে  হতাশ হয়ে ফিরে গেছে।\n--কয়টায় ওদের আসার কথা ছিল? জিজ্ঞেস করল আহমদ মুসা।\n--তিনটায়? আহ্! আগে যদি বলতে।\n--ঠিক হয়েছে না বলে, আপনার এখন বিশ্রাম প্রয়োজন। বলল মোস্তাফা।\nগাড়ী তখন চলতে শুরু করেছে। মোস্তাফাদের নতুন তিরানা নগরীর অভিজাত এলাকায়। \nপ্রায় দশ মাইলের পথ।\n\n\n\nসালমা সারকায়াদের বিশাল বাড়ী। সালমার আব্বা আলবেনিয়া সরকারের একজন বড় আমলা ছিলেন।\nকম্যুনিষ্ট শাসনে আলবেনিয়ায় জনগণের কোন ব্যক্তিগত সম্পত্তি ছিল না। কিন্তু আমলারা জনগণের কাতারে পড়ে না। আমলা এবং কম্যুনিষ্ট পার্টি জনগনের শাসক। তাই জনগণের আইন তাদের উপর প্রযোজ্য নয়। তাই আমলা ও কম্যুনিষ্ট পার্টির লোকদের বাড়ী-গাড়ি সবই থাকতে পারে। একথাগুলো স্পষ্টবাদী মোস্তাফা ক্রিয়াই আহমদ মুসাকে বলেছিল।\nমোস্তাফা ক্রিয়ার বাড়ীতে তিন দিন কেটেছে আহমদ মুসার। এই তিনদিনে আমূল বদলে গেছে বাড়ীর দৃশ্য।\nসালমা সারকায়ার অভিমানের মধ্যে আহমদ মুসা বিপদের যে মেঘ দেখেছিল,তা কেটে গেছে সেই দিনই। হাসান সেনজিক আহমদ মুসার সব কথা বলে দেয় তাদেরকে সেদিন বিকেলেই।\nসেদিনই সন্ধ্যায় সালমাকে আহমদ মুসা সম্পূর্ণ ভিন্ন সাজে দেখে। গায়ে ঢিলা জামা,গাউন,মাথায় ওড়না।\n--ধন্যবাদ সালমা,মুসলিম মেয়ের মত মনে হচ্ছে তোমাকে। বলেছিল আহমদ মুসা।\n--আপনি আমাকে মাফ করুন,আপনি আমার ভাইয়া।\n--কেন একথা বলছ।\n--আপনি আমাকে প্রত্যাখ্যান করেছিলেন, আমি আহত বোধ করেছিলাম। আমি অন্যায় করেছিলাম।\nআহমদ মুসার মনে পড়েছিল ফার্ষ্ট এইড নিয়ে যা ঘটেছিল সে কথা।\n--তুমি কোন অন্যায় করনি সালমা। যে সংস্কৃতি তোমাকে গড়ে তুলেছে,সেদিক থেকে ওটাই স্বাভাবিক ছিল।\n--নারী-পুরুষের এ সম্পর্ককে ইসলামী সংস্কৃতি কি দৃষ্টিতে দেখে ভাইয়া?\n--ইসলামী সংস্কৃতি নারী-পুরুষের মেলামেশা ও মননের কতকগুলো সীমা নির্দেশ করেছে,নারী-পুরুষের এ সম্পর্ক যখন এ সীমার অধীনে অবস্থান করে তখন ইসলাম সেখানে হস্তক্ষেপ করতে যায় না।\n--এ সীমানাটা কি ভাইয়া।\n--এক কথায় এর উত্তর দেয়া যাবে না, একটা সোস্যাল সিস্টেমের এটা একটা অংশ। কোরআন-হাদিস পড়লে সব জানতে পারবে।\nকোরআনের নাম শুনেই সালমা লাফিয়ে উঠেছিল। বলেছিল, আমার দাদীর একটা কোরআন ছিল ভাইয়া,১২ বছর হলো সেটা এখনও তাঁর বাক্সেই বন্ধ আছে। আপনি বের করে দিন ভাইয়া। আম্মাকে বলে আসি,বলে সালমা দৌড়ে ভেতরে চলে গিয়েছিল।\nএই সময় মোস্তফা ক্রিয়া আহমদ মুসার ঘরে আসে।\nকয়েক মুহূর্তের মধ্যেই ফিরে এসেছিল সালমা। মোস্তাফা ক্রিয়াকেও আহমদ মুসার কাছে দেখে সে আরও উৎসাহিত হলো। প্রায় চিৎকার করে বলেছিল, আম্মা খুব খুশী হয়েছেন, দাদীর কোরআন বের করতে অনুমতি দিয়েছেন আম্মা। মুসা ভাইয়া এখনি চলুন, আম্মা বাক্স পরিষ্কার করছেন।\n--কোরআন হাতে নিতে অজু করতে হয়। হেসে বলেছিল আহমদ মুসা।\n--অজু করুন তাহলে, আমাদেরও শিখিয়ে দিন। দ্রুত বলেছিল সালমা।\nতারা আহমদ মুসার সাথে বাথরুমে গিয়ে উৎসাহের সাথে অজু শিখেছিল। অজু করতে করতে সালমা বলেছিল,আমাদের নামাজও শিখাবেন মুসা ভাই। সেদিনই এশার সময় তারা নামাজ শিখেছিল। আহমদ মুসা ইমামের আসনে দাঁড়িয়েছিল। তাঁর পেছনে দাঁড়িয়েছিল হাসান সেনজিক,মোস্তাফা ক্রিয়া এবং তাদের পেছনে দাঁড়িয়েছিল সালমা সারকায়া এবং তার আম্মা। নামাজ শেষে কি যে আনন্দ তাদের!\nঅজু শেষে আহমদ মুসা, সালমা এবং মোস্তাফা ক্রিয়ার পেছনে পেছনে গিয়ে হাজির হয়েছিল তাদের দাদীর ঘরে।\nবাক্সের ভেতরে সাদা লিনেনের কাপড়ে বাঁধা ছিল কোরআন শরীফ।\nআহমদ মুসা কোরআন শরীফটি হাতে তুলে নেয়।\nসবাই নিরব। গম্ভীর সবার মুখ। যেন কোরআন শরীফের এক অশরীরি প্রভাব সকলকে অভিভূত করে তুলেছিল।\nআহমদ মুসা ধীরে ধীরে কোরআনের কাপড় খুলতে শুরু করে।\n‘শাশুড়ি আম্মার বাঁধা,আজ বারো বছর হলো’—বলেছিল সালমার আম্মা। তাঁর কন্ঠ আবেগে কাঁপছিল।\nসবাই তাঁর দিকে তাকিয়েছিল। আহমদ মুসাও। সালমার আম্মার চোখ অশ্রু সিক্ত হয়ে উঠেছিল।\nকাপড়ের বাঁধন থেকে কোরআন শরীফ বের করে আহমদ মুসা পরম শ্রদ্ধায় তাতে চুমু খেল।\n১২ বছর পর আবার মানুষের স্পর্শ পেয়েছিল কোরআন টি। সালমা সারকায়া বলেছিল,আমিও চুমু খাব ভাইয়া। সালমা চুমু খেয়েছিল,তার সাথে মোস্তাফা ক্রিয়া এবং সালমার মাও।\nআবেগে আহমদ মুসার চোখও অশ্রু সিক্ত হয়ে উঠেছিল।\nসকলেই পরম শ্রদ্ধা ও ভয়ের সাথে কোরআন শরীফকে দেখছিল।\nকথা বলেছিল সালমা সারকায়া। বলেছিল, ভাইয়া আমাদের পড়ে শোনান কিছু।\n--ঠিক আছে,চল বাইরে গিয়ে বসা যাক। বলেছিল আহমদ মুসা।\nসবাই ভেতরের ফ্যামিলি ড্রইং রুমে গিয়ে বসেছিল। হাসান সেনজিকও এসেছিল।\nআহমদ মুসা সোফায় বসে সামনে টেবিলে কোরআন শরীফ মেলে ধরেছিল।\nকোরআন পাঠ শুরুর আগে আহমদ মুসা নবীর(সঃ) আগমন,তাঁর উপর ওহী নাজিলের ধরণ,কোরআন নাজিলের উদ্দেশ্য ইত্যাদি সম্পর্কে সংক্ষেপে আলোচনা করেছিল। তারপর কোরআন থেকে তেলাওয়াত করেছিল,প্রথমে সুরা ফাতিহা,পরে সুরা বাকারার প্রথম রুকু।\nঅদ্ভুত সুন্দর তেলওয়াত আহমদ মুসার।\nতার উচ্চ কন্ঠ মর্মস্পর্শী তেলাওয়াত অপূর্ব এক দৃশ্যের অবতারণা করেছিল। অশ্রু গড়িয়ে পড়ছিল আহমদ মুসার চোখ থেকে। \nতেলাওয়াতের পর পঠিত আয়াতগুলোর অর্থ ও ব্যাখ্যাও  করছিল আহমদ মুসা।\nকোরআন পাঠ শেষ হওয়ার পরও অনেক্ষণ কেউ কথা বলেনি। সবারই মাথা নিচু। \nঅনেকক্ষণ পর কথা বলেছিল সালমাই প্রথম। বলেছিল, ভাইয়া আমরা কি মুসলমান আছি? \n--মুসলিম চরিত্র কতকগুলো গুণের সমষ্টি, কিছু গুণ তোমাদের আছে, অবশিষ্ট গুণগুলো অর্জন করতে হবে। বলছিল আহমদ মুসা।\nতারপর গত তিন দিন ধরেই সে কোরআনের দারস দিয়ে আসছে, কোরআন পাঠ শিখিয়ে আসছে।\nপাঁচ ওয়াক্ত নামাজই আহমদ মুসার নেতৃত্বে জামায়াতে অনুষ্ঠিত হয়ে আসছে।\nসালমাদের আত্মীয় ও বন্ধু পরিবারগুলোতেও একথা ছড়িয়ে পড়েছিল। সকলের উৎসাহ ও আবেগ দেখে অবাক হয়েছে আহমদ মুসা। কোরআন শরীফ পাঠ ও নামাজ শিখার জন্যে তারা পাগল। কিন্তু কোথায় শিক্ষক। আহমদ মুসা সালমা ও মোস্তফা ক্রিয়াকে বলেছিল, তাদেরকেই এ মহান দ্বায়িত্ব নিতে হবে। \nতারা দু’ভাই বোন খুবই মেধাবী। তারা তিন দিনে তিন মাসের শিক্ষা সম্পূর্ণ করেছে। আরবী পড়ার কায়দা-কৌশল তারা ধরে ফেলেছে। সমস্যা দাঁড়িয়েছে কোরআন শরীফ নেই, একটা দিয়ে আর কতটা চলতে পারে।\nবেলগ্রেড যাবার জন্যে আহমদ মুসা প্রস্তুত। কিন্তু যতবারই কথা তুলেছে তারা আমল দেয়নি। বলেছে, আমাদের হাতে আলো তুলে দিয়েছেন, পথে তুলে না দিলে আমরা পথ খুঁজে পাবো না।\nতৃতীয় দিন রাতে শোবার আগে আহমদ মুসা সালমা, মোস্তফা ক্রিয়া, এবং তার মাকে জানাল কাল সকালেই আমাদের যাত্রা করতে হবে।\nসকালে উঠেই আহমদ মুসা যাবার জন্যে তৈরী হলো।\nযে পোশাকে আহমদ মুসা আলবেনিয়ায় এসেছিল, সেই পোশাক পরেছে। হাসান সেনজিকও রেডি।\nমোস্তফা ক্রিয়া, সালমা সারাকায়া, এবং তাদের মা সবাই এসে তাদের পাশে দাঁড়িয়েছে।\n--গাড়ি রেডি ভাইয়া। বলল মোস্তফা ক্রিয়া।\nআহমদ মুসা বিস্মিত চোখে মোস্তফার দিকে তাকিয়ে বলল, গাড়ি কেন মোস্তফা?\n--কেন, আপনি তো গাড়িতে যাবেন।\n--তোমার গাড়ি নিয়ে? \n--কেন অসুবিধা কি?\nহাসল আহমদ মুসা। বলল, মোস্তফা আমরা প্রবেশ করছি অনিশ্চিত এক যুদ্ধ ক্ষেত্রে। কোথায় কখন যাব, কোথায় থাকব কিছুরই ঠিক নেই। গাড়ি রাখব কোথায়?\n--কোন পথে যাবেন আপনি?\n--এখান থেকে সকুদ্রা। সেখান থেকে পূর্ব দিকে কসভো হয়ে বেলগ্রেড।\n--এ পথে কেন? সকুদ্রা থেকে টিটোগ্রাদ ও টিটোভা হয়ে বেলগ্রেড তো সহজ ও আরামদায়ক পথ।\n--ঠিক আছে, এ পথে যেতে হলে আপনাকে গাড়ি নিতেই হবে। এ পথে যানবাহন অনিয়মিত এবং বিদেশীদের জন্য ভাল নয়।\nএকটু থেমেই মোস্তফা আবার শুরু করল, গাড়ি নিয়ে অসুবিধা নেই ভাইয়া, যুগোশ্লাভিয়ার সরকারী গ্যারেজগুলোতে ভাড়ায় গাড়ি রাখা যায়।\nআহমদ মুসা হাসল। বলল, তিন দিন তোমাদের আদরে থেকে শরীরটা বড় আরামপ্রিয় হয়ে উঠেছে, গাড়ি যদি দাও তাহলে আরামপ্রিয়তা আরও বাড়বে।\n--শরীরটাকে কখনও বিশ্রাম দিয়েছেন ভাইয়া? বলল সালমা সারাকায়া।\n--দেইনি, একথা বলার উপায় আছে? যদি হিসেব করি দেখব, জীবনের যে সময়টা অতীত হয়েছে তার তিনভাগের কমপক্ষে একভাগ ঘুমিয়ে কাটিয়েছি।\n--ঘুম পেলেই কি শরীরের দাবী শেষ হয়ে যায়! তাহলে মানুষের কর্মঘন্টা সীমিত করা হয়েছে কেন?\n--তোমার যুক্তি ঠিক আছে, কিন্তু তা শান্তিপূর্ণ সময়ের জন্য। অশান্তির সময়ে যখন মানুষ জুলুম- অত্যাচারে- জর্জরিত হতে থাকে, তখন শান্তির সময়ের যুক্তি আর চলেনা। আজ দুনিয়ার মুসলমানরা শোষণ ও জুলুম অত্যাচারে নিষ্পিষ্ট হচ্ছে, এ সময় কোন সচেতন মুসলমানই বিশ্রাম- বিনোদনের কথা ভাবতে পারে না।\nকথা শেষ করে আহমদ মুসা ঘড়ির দিকে তাকাল। উঠে দাঁড়িয়ে বলল, এবার উঠতে হয়।\nমোস্তফা ইতিমধ্যেই স্যুটকেশ গাড়িতে তুলে দিয়ে এসেছে।\nকথাবার্তা বলতে বলতে তারা গাড়ির দিকে এল।\nসালমার আম্মা আহমদ মুসাদের দোয়া করে বলল, বাবা তোমাদের আয়ু শতবর্ষ হোক, জাতির খেদমতের জন্যে আরও শক্তি আল্লাহ তোমাদের দিন।\nসালমা সারাকায়া ও মোস্তফার চোখ-মুখ ভারী হয়ে উঠেছে।\nসালমা সারাকায়া তার ওড়নার এক প্রান্ত মুখে চেপে বলল, স্বপ্নের এ তিনটা দিন জীবনে আর কোন দিন ফিরে পাবো না। আনন্দের চেয়ে এ বেদনাই বেশী দেবে।\nসালমার চোখে অশ্রু।\nআহমদ মুসা একটু ঘুরে সালমা সারাকায়ার মুখোমুখি দাঁড়িয়ে বলল, সালমা বিদায় সবচেয়ে বেদনাদায়ক, কিন্তু বিদায় এ দুনিয়ার সবচেয়ে বড় বাস্তবতা। আমি শিশুকালকে বিদায় দিয়েছি, বাল্য-কৈশোরকে বিদায় দিয়েছি, বিদায় দিয়েছি আমার বাবা-মা প্রিয়জনদের, বিদায় নিয়েছে পরিচিত শতমুখ। সুতরাং বিষয়টা নতুন নয়। এই বাস্তবতাকে বড় করে দেখলে বেদনার ভারটা কমে যায়।\n--এই বেদনাই বাস্তবতা ভাইয়া, আমাদের মহানবী (সঃ) তার জন্মভূমি মক্কা থেকে বিদায় নেবার সময় কেঁদেছিলেন।\n--ঠিক বলেছ সালমা, কিন্তু মহানবী (সঃ) বিদায়ের যখন প্রয়োজন হল তখন এক মুহূর্তও বিলম্ব করেননি। মুখ টিপে হেসে বলল আহমদ মুসা।\nহাসান সেনজিক গাড়ির দরজা খুলে ড্রাইভিং সিটের পাশের সিটে গিয়ে বসল।\nসবাইকে সালাম জানিয়ে গাড়ির দরজার দিকে এগুলো আহমদ মুসা।\n--আবার কবে দেখা হবে ভাইয়া? বলল সালমা সারাকায়া।\nআহমদ মুসা গাড়ির দরজায় হাত দিয়েছিল। সালমার কথা শুনে ফিরে দাঁড়াল। ম্লান হেসে  সে ধীরে ধীরে বলল, বহুবার বহু জায়গায় আমি এ প্রশ্নের মুখোমুখি হয়েছি বোন, কাউকেই এর জবাব দিতে পারিনি। তোমাকেও পারলামনা। প্রয়োজনের স্রোতে আমি ভাসছি। বলে আহমদ মুসা আবার ঘুরে দাঁড়াল।\nগাড়ির দরজা খুলে ড্রাইভিং সিটে গিয়ে বসল আহমদ মুসা।\nগাড়ি স্টার্ট নিল। চলতে শুরু করল গাড়ি।\nজানালা দিয়ে মুখ বাড়িয়ে একবার পেছনে তাকাল আহমদ মুসা। হাত নাড়ছে সবাই চোখ মুছছে মোস্তফা ও সালমা সারাকায়া।\nআহমদ মুসা হাত নেড়ে চোখ ফিরিয়ে নিল সামনে। হৃদয়ের কোথায় যেন খচ করে উঠল। সালমা ঠিকই বলেছে, বিদায়ের মত বেদনাও বোধ হয় একটা চিরন্তন বাস্তবতা। যুক্তির বিচরণ হৃদয়ের যেখানে, মনে হয় প্রেম-প্রীতি, মায়া-মমতার অবস্থান তার চেয়েও আরও গভীরে।"
    },
    {
      "chapter_no": 5,
      "text": "বেলা দশটা নাগাদ আহমদ মুসারা সকুদ্রা শহরে গিয়ে পৌছল।\nপর্যটক তাদের পরিচয়। আর্মেনীয় পাসপোর্ট। আহমদ মুসার নাম জ্যাকব জেসিম এবং হাসান সেনজিকের নাম মিখাইল সেনভ। আলবেনিয়ায় যুগোশ্লাভ দূতাবাস থেকে তারা ভিসা নিয়েছে।\nআহমদ মুসা নিশ্চিত, জেমস জেংগার ঘটনা এ তিন দিনে শুধু যুগোশ্লভিয়া নয়, গোটা বলকানে ছড়িয়ে পড়েছে। তারা অবশ্যই ধরে নিয়েছে, আমরা এবার যুগোশ্লাভিয়ায় প্রবেশ করব। সুতরাং সড়ক ও বিমান দুই পথের উপরই শ্যেন দৃষ্টি রাখবে। তবে আমরা ভিসা নিয়ে আইন সঙ্গতভাবে প্রবেশ করব তারা তা নিশ্চয় মনে করবে না। তাদের এ ভাবনাই স্বাভাবিক যে আমরা সীমান্ত প্রহরীদের চোখ ফাঁকি দিয়ে চুরি করে যুগোশ্লাভিয়ায় প্রবেশ করব।\nতিরানা বিমান বন্দরে হাসান সেনজিকের ধরা পড়া থেকে আরও একটা জিনিস পরিস্কার হয়ে গেছে যে, হাসান সেনজিকের ফটো সর্বত্রই ছড়িয়ে দেয়া হয়েছে।\nমোস্তাফার গাড়ির কাঁচ শেড দেয়া। তাতে সুবিধা হয়েছে বাইরে থেকে গাড়ির আরোহীদের দেখা যাচ্ছে না। \nহাসান সেনজিক বসেছে পেছনের সিটে। পেছনের সিটের দুইটি জানালাই বন্ধ।\nসুতরাং বাইরে থেকে হাসান সেনজিক কারো নজরে পড়ার সম্ভাবনা নেই।\n\n\n\nসকুদ্রায় পৌছে আহমদ মুসারা কোন দেরী করল না। শুধু কেন্দ্রীয় বাস টার্মিনালে পৌছে দু’জনে বোতল থেকে পানি পান করল। তারপর আহমদ মুসা গাড়ি থেকে নেমে একজনকে ডেকে জিজ্ঞেস করে জেনে নিল পিউকা-কাকেজী রোডে কোন দিক দিয়ে যেতে হবে।\nসকুদ্রা থেকে যে সড়কটি পূর্ব দিকে এগিয়ে আলবেনিয়ার সীমান্ত অতিক্রম করে যুগোশ্লাভিয়ার কসভো প্রদেশে প্রবেশ করেছে, তার দু’টি শহর হলো পিউকা ও কাকেজী।\nতিরানা-সকুদ্রা সড়কের চেয়ে পিউকা-কাকেজী সড়ক অনেক খারাপ। কাকেজী পৌছতে আহমদ মুসাদের ঠিক দুপুর হয়ে গেল।\nকাকেজী যুগোশ্লাভ সীমান্তের নিকটবর্তী একটি সুন্দর আলবেনীয় শহর শহরটির পাশ দিয়ে দ্রিনি নদী প্রবাহিত।\nপ্রচন্ড ক্ষুধা পেয়েছে আহমদ মুসাদের।\nবাজার এলাকার মত দেখতে একটা সুন্দর মোড়ে এসে আহমদ মুসা তার গাড়ি দাঁড় করাল। মোড়ের মাঝখানে একটা সুন্দর আইল্যান্ডে আলেবনিয়ার প্রথম প্রেসিডেন্ট এনভার হোজার একটা মার্বেল মূর্তি। মূর্তিটির বেজে উৎকীর্ণ নাম ‘কাকেজী সেন্ট্রাল স্কোয়ার’। আর রোডটির নাম কাকেজী এ্যাভেনিউ সেটা আগেই দেখেছে। এই এভেনিউটিই দ্রিনি সমান্তরালে অগ্রসর হয়ে আলবেনিয়া সীমান্ত অতিক্রম করেছে। \nস্কোয়ারের এক পাশে আহমদ মুসা তার গাড়ি দাঁড় করাল।\nআহমদ মুসা নামল গাড়ি থেকে। কাউকে জিজ্ঞাসা করে হোটেলের অবস্থান জেনে নেবে এই ছিল তার লক্ষ্য।\nগাড়ি থেকে নেমেই আহমদ মুসা একজনকে সামনে পেয়ে গেল। দীর্ঘ শক্ত সমর্থ চেহারা, কিন্তু মানিচিত্রের মত এবড়ো – থেবড়ো মুখ। হন হন করে হাটছিল।\nআহমদ মুসা তার মুখোমুখি হয়ে জিজ্ঞেস করল, মাফ করবেন, আশে পাশে কোন ভাল হোটেল .......\nআহমদ মুসা কথা শেষ না করতেই সে তার পেছনে মুখ ফিরিয়ে সামনের দিকে ইংগিত করে বলল, আর একটু সামনে এগুলে রাস্তার এ পাশেই একদম রাস্তার উপরেই ‘কাকেজী ইন্টারন্যাশনাল’।\nকথা শেষ করে একটা দম নিয়ে সে বলল, আপনারা নিশ্চয় এ শহরে নতুন, কোত্থেকে আসা হচ্ছে?\n--তিরানা থেকে আসছি। \nলোকটা আহমদ মুসার আপাদ মস্তকে একবার চোখ বুলিয়ে বলল, মহাশয়ের দেশ কোথায়?\nআহমদ মুসা ভাঙা আলবেনীয় ভাষায় কথা বলছিল। সুতারাং তাকে বিদেশী বলে চেনা খুব সহজ।\nপ্রশ্নটি আহমদ মুসাকে বিব্রত করল। মুহূর্তকাল দ্বিধা করে আহমদ মুসা সত্য কথাটাই বলল। জানাল যে, তারা আর্মেনিয়া থেকে আসছে। \nলোকটির পাথুরে মুখে আহমদ মুসা কোন পরিবর্তন লক্ষ্য করল না। \nআহমদ মুসা অনেকটা নিশ্চিন্ত মনে তার গাড়িতে ফিরে এল।\nগাড়ি এগিয়ে চলল সামনে। আহমদ মুসা মুহূর্তের জন্যে মুখ ফিরিয়ে পেছনে তাকাল। দেখল লোকটি যেমন যাচ্ছিল, তেমনি সামনে এগিয়ে যাচ্ছে। তবে গতিটা খুবই মন্থর।\n‘কাকেজী ইন্টারন্যাশনাল’ সত্যিই বড় হোটেল। কিন্তু খাওয়ার হল ঘর একেবারে পূর্ণ। দুপুরের খাবার সময়ের এটা পিক আওয়ার বলেই এই অবস্থা। অফিস ও কল-কারখানায় যারা চাকুরী করে, তাদেরকে টিফিন আওয়ারের এক ঘন্টার মধ্যেই তাদের খাবারের কাজ করতে হয়। এ কারণে এ নির্দিষ্ট সময়ে হোটেল- রেস্তোরাঁয় ভীড় খুব বেশী হয়। অবশ্য নিম্ন বেতনের চাকুরেদের হোটেল-রেস্তোরাঁয় আসার সৌভাগ্য হয় না, তবু যারা আসে তাতেই হোটেলগুলো উপচে পড়ে।\nআহমদ মুসা ডাইনিং হলের চারদিকে একবার দৃষ্টি নিক্ষেপ করে দেখল, এক কোনায় দু’টো সিট খালি আছে।\nআহমদ মুসা টেবিলের কাছে গেল। টেবিলের অপর দু’টো সিটে একজন যুবক ও একজন যুবতী বসে। সম্ভবত এক দম্পতি ওরা। \nআহমদ মুসা সে টেবিলে গিয়ে দু’টো শুন্য সিটে বসার অনুমতি চাইল, টারকিস শব্দ মিশ্রিত ভাঙ্গা আলবেনীয় ভাষায়।\nযুবক-যুবতী দু’জনেই মুখ তুলে চাইল আহমদ মুসা ও হাসান সেনজিকের দিকে। ওরা মাথা নেড়ে অনুমতি দিল টেবিলে বসার জন্য। \nওয়েটার এলে আহমদ মুসা জিজ্ঞাস করল, হালাল জবাই করা গোশত পাওয়া যাবে?\nওয়েটার কথাটা বুঝতে পারলনা। হালালা জবাই অর্থ তার জানা নেই। মুহূর্ত কয়েক বিমূঢ় থাকার পর বলল, স্যার গরু, মেষ, শুকর সব ধরনের গোশতই আছে। \nদম্পতির একজন যুবতী মেয়েটি ওয়েটারের কথা শুনে হেসে ফেলল। সে তার আঞ্চলিক ভাষায় ওয়েটারকে সম্ভবত হালাল জবাই কাকে বলে বুঝাল। তারপর সে আহমদ মুসাকে লক্ষ্য করে বলল, আলবেনিয়ার কোন হোটেল-রেষ্টুরেন্টেই হালালা জবাই করা গোশত পাওয়া যায় না।\nএকটু থেকে মেয়েটি বলল, আপনারা নিশ্চিয় মুসলমান, কোত্থেকে এসেছেন?\nআহমদ মুসা ভেজিটেবলস, সালাদ ও রুটির অর্ডার দিয়ে মেয়েটির প্রশ্নের জবাব দিল। বলল, আমরা আর্মেনিয়া থেকে এখানে এসেছি।\n--হালাল জবাই করা না হলে কি মুসলমানেরা সে গোশত খেতে পারে না?\n--না।\n--হালাল জবাই করা গোশত যদি না পাওয়া যায়।\n--তাহলে আলবেনীয় মুসলমানরা তো গোশতই খেতে পাবে না। কিন্তু এটা কি সম্ভব?\n--সম্ভব নয়, একথা ঠিক। কিন্তু মুসলমানদেরকে বিকল্প ব্যবস্থা করতে হবে। রাষ্ট্রীয় ও সামাজিকভাবে যখন এটা সম্ভব হচ্ছে না, তখন মুসলমানদের ব্যক্তিগতভাবে চেষ্টা করতে হবে হালাল গোশত সংগ্রহের।\n--কিন্তু এই চেষ্টা যদি অপরাধ হয়, যদি এ জন্য জুলুম নির্যাতন নেমে আসে?\n--মুসলমানদেরকে তা মোকাবিলা করতে হবে। প্রকাশ্যে না পারলে গোপনে ঈমানের দাবী পূরণ করতে হবে। তা না হলে জাতীয় অস্তিত্ব বৈশিষ্টই একদিন বিলীন হয়ে যাবে।\nদম্পতি দু’জন উত্তরে কিছু বলল না। তাকিয়ে রইল তারা আহমদ মুসার দিকে। খাওয়া তাদের বন্ধ হয়ে গেছে। গোশতের প্লেট তারা ঠেলে দূরে সরিয়ে দিয়েছে। মুখে তাদের চিন্তা ও বিষাদের ছায়া।\nআহমদ মুসা ছেলেটির দিকে তাকিয়ে বলল, আপানাদের এসব প্রশ্ন থেকে মনে করছি আপনারা মুসলমান। আমার অনুমান কি মিথ্যা?\n--মিথ্যা নয় এই অর্থে যে আমরা মুসলিম পিতা মাতার সন্তান, আবার মিথ্যা এই অর্থে যে, মুসলমান হিসেবে পরিচয় দেবার আমাদের কিছুই নেই।\n--কিন্তু হালাল-হারামসহ অনেক বিষয়ই আপনারা জানেন বলে মনে হচ্ছে।\n--আমরা স্বামী-স্ত্রী দু’জনেই পররাষ্ট্র মন্ত্রণালয়ে চাকুরী করি। তাই বাইরে যাবার সুযোগ হয়েছে অনেক বার।\nপ্রশ্নের উত্তর দিয়েই যুবকটি বলল, আমাদের বাড়ী এই কাকেজীতেই। আপনারা কবে এসেছেন, ক’দিন থাকবেন কাকেজীতে?\n--এইমাত্র এসে পৌছালাম, আবার খাবার পরেই চলে যাব।\n--কোথায় যাবেন?\n--যুগোশ্লাভিয়া।\nএই সময় হাসান সেনজিক আহমদ মুসার কানে কানে কি যেন বলল।\nকথা শুনেই আহমদ মুসা ডাইনিং হলের দরজার দিকে তাকাল। দেখল, মানচিত্রের মত এবড়ো-থেবড়ো মুখওয়ালা সেই লোকটি দরজায় দাঁড়িয়ে। তার সাথে আরও একজন। এদিকেই তাকিয়ে আছে।\nমুহূর্তের জন্য আনমনা হলো আহমদ মুসা। তখনই লোকটাকে দেখে তার ভালো মনে হয়নি। জাত ক্রিমিনালের মত চেহারা। প্রশ্ন হলো, মিলেশ বাহিনীর কেউ, না তাদের কোন এজন্টে।\nআহমদ মুসার দরজার দিকে তাকানো এবং ভাবান্তর দম্পতির দৃষ্টি এড়ালো না। যুবকটি বললো, কিছু ঘটেছে?\nআহমদ মুসা যুবকটির দিকে মুহূর্তকাল চেয়ে বলল, মুসলমানরা মিথ্যা কথা বলে না, কিন্তু সত্য কথাও যে এই মুহূর্তে বলতে পারছি না।\nযুবকটি খুশী হলো। বলল, ঠিক আছে বলতে হবে না। আপনার একটা দুঃশ্চিন্তার প্রকাশ দেখছিলাম তো তাই বলছিলাম। আপনাদের কোন অসুবিধা করতে চাই না।\n--ধন্যবাদ। এই অসুবিধার ভয়ই আমরা করছি। আমরা প্রবল এক অন্ধকারের মধ্যে দিয়ে পথ চলছি।\nমেয়েটি অনেকক্ষণ কথা বলেনি। সে এবার মুখ খুলল বলল, আমি আপনাদের ট্যুরিষ্ট মনে করেছিলাম।\n--ট্যুর তো বটেই, কিন্ত একটা বিপজ্জনক ট্যুর। হেসে বলল আহমদ মুসা।\n--জানার লোভ কিন্তু বাড়ছে। বিপজ্জনক ট্যুর কথাটির মধ্যে একটা এ্যাডভেঞ্চারের গন্ধ আছে। হেসে বলল মেয়েটি।\n--এ্যাডভেঞ্চার কথাটির মধ্যে একটা সৌখিনতা আছে এবং সেখানকার বিপদগুলো ঘটনার প্রবাহের নগদ সৃষ্টি। আমাদের এ্যাডভেঞ্চার সৌখিনতা নয় একটা অপরিহার্য প্রয়োজন। আর এখানকার বিপদগুলো সুপরিকল্পিত।\n--তাহলে আমরা বলতে পারি, আপনারা একটা বড় উদ্দেশ্য সাধনের জন্যে বেরিয়েছেন, আর সে উদ্দেশ্য সাধনের ক্ষেত্রে আপনারা মোকাবিলা করছেন এক প্রবল শত্রুকে। এবার কথা বলল যুবকটি।\nতখন ২টা বাজতে মিনিট দশেকের মত বাকি। ডাইনিং হল প্রায় ফাঁকা হয়ে গেছে। আহমদ মুসার টেবিলের দম্পতিটিও খাওয়া শেষ করেছিল। তারা গোশত থেকে সেই যে হাত তুলেছিল, আর খায়নি।\nআহমদ মুসা যুবকটির কথার উত্তর দিতে যাচ্ছিল, এমন সময় বাইরে একটা প্রচন্ড বিস্ফোরণের শব্দ হলো। সে শব্দে ডাইনিং হলে  চেয়ার-টেবিল পর্যন্ত নড়ে উঠল।\nবাইরে ছুটাছুটি শুরু হয়ে গেছে।\nডাইনিং হলে যে, দু’চারজন ছিল তারা হোটেল কাউন্টারে টাকা ফেলে দিয়ে দ্রুত বেরিয়ে যাচ্ছে।\nআহমদ মুসাসহ তার টেবিলের তারা চারজনই উঠে দাঁড়িয়েছে।\nদম্পতির যুবক-যুবতির মুখে উদ্বেগ। যুবকটি বলল উৎকণ্ঠিত কণ্ঠে, খুব শক্তিশালী একটা বিষ্ফোরণের শব্দ এটা।\nআহমদ মুসা ম্লান হেসে বলল, আমার অনুমান মিথ্যা না হলে আমদের গাড়িটিই বিষ্ফোরক দিয়ে উড়িয়ে দেয়া হয়েছে।\nআহমদ মুসার কথার সাথে সাথে যুবক-যুবতীর চোখে-মুখে একটা আতংক নেমে এল।\nআহমদ মুসা কথা শেষ করে ধীরে ধীরে হোটেল কাউন্টারের দিকে এগুলো। তার চোখে-মুখে উদ্বেগ-আশংকা কিছুই নেই।\nদম্পতির যুবকটির নাম এভরেন রমিজ এবং যুবতীটির নাম লায়লা লিডিয়া। আশংকাকুল তারা। আহমদ মুসার স্বাভাবিক-স্বচ্ছন্দ মুখের দিকে তাকিয়ে বিস্মিত হলো। যদি তাঁর কথা সত্য হয়, তাহলে এই পরিস্থিতিতে উনি এমন স্বাভাবিক থাকেন কি করে?\nএকটা হ্যান্ড ব্যাগ হাতে হাসান সেনজিক আহমদ মুসার পিছু পিছু চলছিল। রমিজ এবং লায়লাও তাদের পিছু পিছু চলল।\nধীরে সুস্থে আহমদ মুসা কাউন্টারে খাওয়ার পয়সা চুকিয়ে হোটেলের দরজা দিয়ে বেরিয়ে এল। হোটেল কম্পাউন্ডে তখন দু’চারটি গাড়ি ছিল। আহমদ মুসার গাড়ি ফাঁকা একটা জায়গায় দাঁড়িয়েছিল। বিস্ফোরণে গাড়িটি টুকরো টুকরো হয়ে গেছে। তখনও দাউ দাউ করে জ্বলছে আগুন। আহমদ মুসা বেরিয়ে ঐ আগুনের দিকে চেয়ে রইল।\n\n\n\nরমিজ ও লায়লা আহমদ মুসার পাশে এসে দাঁড়িয়েছিল। রমিজ দগ্ধ গাড়ির দিকে চেয়ে বলল, আপনাদের সবকিছুই তো  পুড়ে গেল।\nআহমদ মুসা হাসল। বলল, আলহামদুলিল্লাহ আমরা আছি।\n--পুলিশকে জানানো দরকার নয় কি? বলল রমিজ।\n--ঝামেলা বাড়িয়ে লাভ নেই। কেউ না জানুক কার গাড়ি পুড়ল। আহমদ  মুসা হেসে বলল।\n--বিপদটা গাড়ির উপর দিয়েই গেল মনে করেন?\nআহমদ মুসা চারদিকে দেখছিল। সেই এবড়ো থেবড়ো মুখওয়ালা লোক এবং তার সাথীকে কোথাও দেখলনা। গাড়ি ধ্বংস করে কোথায় গেল তারা? তারা তো চলে যাবে না, তাদের অপারেশনই তো বাকি। কোন ফাঁদ পেতেছে তারা? হতে পারে।\n--না, গাড়ি ধ্বংস ভূমিকা মাত্র। আসল বিপদটা সামনে। বলল আহমদ মুসা।\nরজিম এবং লায়লার চোখে আশংকা ও উদ্বেগের অন্ধকার আরও গভীর হলো।\n--আপনারা এখন কি করবেন? বলল রমিজ।\n--যুগোশ্লাভ সীমান্তে পৌঁছা যায়, এমন বাস বা গাড়ি কোথায় পাওয়া যাবে?\n--কেন্দ্রীয় বাস টার্মিনালে।\n--কোথায়, কতদূর টার্মিনাল?\n--আমাদের গাড়ি আছে, চলুন পৌঁছে দেব। বলল রমিজ।\nরমিজের গাড়ি হোটেলের পাশেই একটা ডিপার্টমেন্টাল ষ্টোরের লনে দাঁড়িয়েছিল তারা আসলে এসেছিল বাজার করতে। খাওয়ার সময় হয়ে যাওয়ায় তারা হোটেলে খেয়ে নিল।\nরমিজ গাড়ির ড্রাইভিং সিটে গিয়ে বসল। তার পাশের সিটে লায়লা লিডিয়া। পেছনের সিটে আহমদ মুসা ও হাসান সেনজিক বসল।\nগাড়িতে উঠে সেনজিক জিজ্ঞেস করল, বাস টার্মিনাল কতদূর?\n--প্রায় ৪ মাইল হবে, দ্রিনি ব্রীজের ওপারে একদম শহরের পূর্ব প্রান্তে। গাড়ি চলতে শুরু করেছে। সবাই চুপচাপ।\nআহমদ মুসার শান্ত দৃষ্টি সামনে প্রসারিত। কিন্তু সে শান্ত দৃষ্টির অন্তরালে চিন্তার এক ঝড় বইছে। ওরা গাড়ি ধ্বংস করে সরে পড়ল কেন? হোটেলের যে পরিবেশ ছিল সেখানে তো তারা অভিযান চালাতে পারতো হাসান সেনজিককে ধরার জন্যে। কিন্ত সেটা তারা করল না কেন? এর একটা ব্যাখ্যা এই হতে পারে, আহমদ মুসা ভাবল, যে তারা প্রকাশ্যে এ ধরণের অভিযান চালাতে ভয় পাচ্ছে। এর অর্থ এই যে, তারা পুলিশের কাছে প্রকাশ হতে চায় না। এসব চিন্তা থেকে আহমদ মুসা এই সিদ্ধান্তে পৌঁছল যে, এরা মিলেশ বাহিনীর লোক হোক কিংবা তাদের  কোন এজেন্ট, পুলিশকে ভয় করার মত ক্রিমিনাল এরা। গোপনে এরা কাজ সারতে চায়। গাড়ি ধ্বংস করে আমাদের বিপদে ফেলার পর তারা নিশ্চয় ওঁৎ পেতে আছে নিরাপদ কোন জায়গায়। একটা বিষয় ভেবে আহমদ মুসা খুব খুশী হলো, ক্রিমিনালরা মনের দিক দিয়ে খুব দুর্বল হয়।\n--আপনাদের নাম জিজ্ঞাসা করা হয়নি।\nগাড়ি ড্রাইভরত এভরেন রমিজ সামনে দৃষ্টি রেখে অনেকটা স্বগত কণ্ঠেই বলল।\nআহমদ মুসা একটু হাসল। বলল, আমিও ভুলে গেছি আমার নাম বলতে। আমার নাম আহমদ মুসা, আর এর নাম হাসান সেনজিক।\n--আপনাদের সামনে দাঁড়ানো এই প্রবল শত্রুকে আমরা কি জানতে পরি? বলল লায়লা।\n--আপনারা মিলেশ বাহিনীর নাম শুনেছেন? \n--শুনেছি। ছেলেটি অর্থাৎ এভরেন রমিজ জবাব দিল। \n--স্টিফেন পরিবারকে চিনেন, যুগোশ্লাভিয়ার স্টিফেন পরিবারের নাম শুনেছেন? \n--শুনেছি। বিখ্যাত পরিবার। যুবকটিই বলল। \n--এটুকু আমরা শুনেছি যে, এই পরিবারের পুরুষ সন্তানরা অব্যাহতভাবে গুপ্ত হত্যার শিকার হয়ে আসছে। আর কিছু জানি না। লায়লা লিডিয়া বলল। \n--এই হত্যাকান্ড ঘটাচ্ছে খৃস্টান মিলেশ বাহিনী। বলল আহমদ মুসা। \n--এই বাহিনী তো বলকান অঞ্চল থেকে মুসলমানদের নির্মুল করার পরিকল্পনা নিয়ে কাজ করছে। বলল এভরেন রমিজ। \n--ঠিক বলেছেন, এদের বিশেষ রাগ স্টিফেন পরিবারের উপর। \n--জি, সেটাও জানি। সার্বিয়ার স্টিফেন রাজ সুলতান বায়েজিদের সাথে বোনকে বিয়ে দিয়েছিলেন এবং খৃস্টানদের মিলিত শক্তির বিরুদ্ধে সুলতানকে সমর্থন দিয়ে গেছেন। বলকান অঞ্চলে ইসলাম প্রচারে প্রভূত সাহায্য করেছে এই পরিবার। বলল এভরেন রমিজ। \n--হাসান সেনজিক স্টিফেন পরিবারের প্রত্যক্ষ এবং সবচেয়ে গুরুত্বপুর্ণ উত্তরসূরী। \nলায়লা লিডিয়া এবং এভরেন রমিজ দু’জনেই একযোগে পেছনে তাকাল। তাদের দৃষ্টি হাসান সেনজিকের দিকে। \nআহমদ মুসা হাসান সেনজিকের সব কাহিনী সংক্ষেপে বলে উপসংহার টানল, জানিনা হিংস্র, রক্তপায়ী মিলেশ বাহিনীর উদ্যত খড়গের মধ্যে দিয়ে আমরা হাসান সেনজিকের মা’র কাছে পৌছতে পারবো কিনা। আহমদ মুসা থামল।\nআহমদ মুসা থামার কিছুক্ষণ পর লায়লা বলল, খুব খুশী হয়েছি। আপনাদের সাফল্য কামনা করি।\nআহমদ মুসাদের গাড়ি মাঝারি গতিতে চলছিল। অনেক গাড়ি এ গাড়িকে ডিঙিয়ে গেল। অবশ্য গাড়ির ভীড় এখন খুব কম। এ সময়টা অফিস, মিল কারখানা, দোকান সব কিছুর ওয়ার্কিং আওয়ার।\nগাড়ি দ্রিনি ব্রীজের সামনে এসে পড়লো। এদিকে গাড়ি চলাচল নেই বললেই চলে। কাকেজী শহরের পূর্ব প্রান্তে এ ব্রীজটি। গাড়িটি দ্রিনি ব্রীজের উপর উঠল। দ্রিনি ব্রীজ জনশুণ্য, গাড়ি-ঘোড়া কিছু নেই।\nআহমদ মুসাদের গাড়ি ব্রীজের মাঝ বরাবর এসেছে। এমন সময় বিপরীত দিক থেকে একটা জীপ বিপজ্জনক গতিতে আহমদ মুসাদের গাড়ির ঠিক নাক বরাবর ছুটে আসছে দেখা গেল।\nআহমদ মুসাদের গাড়ির চালক এভরেন রমিজ পাগলা জীপটিকে পাশ কাটানোর জন্য শেষ মুহূর্তে ডান দিকে মোড় নিয়েছিল। কিন্তু পাগলা জীপটিও মোড় নিয়ে আহমদ মুসাদের গাড়ির পথ রোধ করে দাঁড়িয়ে গেল।\nজীপটি দাঁড়ানোর সঙ্গে সঙ্গে দু’জন লোক পিস্তল বাগিয়ে লাফ দিয়ে গাড়ি থেকে পড়ল। তাদের টার্গেট আহমদ মুসা ও হাসান সেনজিক। ছুটে এল তারা তাদের দিকে।\nহাসান সেনজিক পেছনের সিটে তাদের সামনেই বসে ছিল।\nপিস্তল বাগিয়ে দু’জন গাড়ির পেছনের দরজার সামনে এসেই একজন গাড়ির দরজা খুলে হাসান সেনজিককে টেনে বের করে নিল।\nআরেকজন আহমদ মুসার দিকে পিস্তল তাক করে দাঁড়িয়েছিল। \nআহমদ মুসা লোকটির চোখে চোখ রেখে নিরীহ মানুষের মত আর্ত কণ্ঠে বলতে লাগল, আপনারা কে? কি দোষে তাকে আপনারা এভাবে ধরে নিয়ে যাচ্ছেন? \nবলতে বলতে আহমদ মুসা গাড়ির খোলা দরজা দিয়ে বেরিয়ে এল। \nলোকটি মাত্র দেড় গজ দূরে আহমদ মুসার কপাল বরাবর পিস্তল তাক করে দাঁড়িয়ে। আহমদ মুসা উঠে দাঁড়ালে লোকটি বলল, কোন চালাকি করার চেষ্টা করলে মাথা গুড়িয়ে দেব। \nআহমদ মুসা সারেন্ডারের ভংগীতে দু’হাত উপরে তুলতে তুলতে সামনের দিকে তাকিয়ে হঠাৎ হেসে উঠল। \nপিস্তলধারী লোকটি চমকে উঠে কি ঘটেছে তা দেখার জন্য চোখটা একটু পেছনের দিকে ঘুরিয়ে নিয়েছিল।\nসংগে সংগে আহমদ মুসা বাজের মত ছোঁ দিয়ে পিস্তলটি কেড়ে নিয়ে ডান পা দিয়ে প্রচন্ড এক লাথি মারল লোকটির তলপেটে।\nমুখে “কোৎ” করে শব্দ তুলে লোকটি বাকা হয়ে বসে পড়লো মাটিতে।\nলোকটিকে দম নেবার সুযোগ না দিয়ে আহমদ মুসা ডান পায়ের আরেকটি লাথির নিম্নচাপ ছুড়ে দিল লোকটির হাটুর লক্ষ্যে। বোধহয় হাটুটি ভেঙে গেল।\nএবার লোকটি একটা প্রচন্ড আর্তনাদ করে মাটিতে শুয়ে পড়লো। \nযে লোকটি হাসান সেনজিককে টেনে গাড়িতে তুলছিল সে শব্দ শুনে পেছনে ফিরে তাকিয়ে ছিল। ফিরে তাকিয়েই সে হাসান সেনজিককে ছেড়ে দিয়ে হাতের পিস্তল ঘুরিয়ে নিচ্ছিল।\nএই সুযোগে মুহূ্র্তেই হাসান সেনজিক পেছনদিক থেকে পিস্তলধারী লোকটিকে জাপটে ধরল। কিন্তু লোকটি সঙ্গে সঙ্গেই উন্মুক্ত ডান হাতের কনুই দিয়ে প্রচন্ড এক গুতো মারল হাসান সেনজিকের পাজরে।\nহাসান সেনজিক মুখে যন্ত্রণাদায়ক এক চিৎকার তুলে পড়ে গেল। কিন্তু লোকটি হাসান সেনজিকের কাছ থেকে মুক্ত হয়ে আর পিস্তল তোলার সময় পেল না। আহমদ মুসা তার উপর তখন ঝাঁপিয়ে পড়েছে। তার হাত থেকে পিস্তল কেড়ে নিয়ে তাকে জাপটে ধরে ড্রাইভিং সিটে বসা লোকটির দিকে ছুড়ে ফেলে দিল। লোকটি তার প্রাথমিক বিমুঢ়তা কাটিয়ে ছুরি বাগিয়ে এগিয়ে আসছিল আহমদ মুসার দিকে। \nমাটিতে আছড়ে পড়েই আবার তারা উঠে দাঁড়াচ্ছিল। আহমদ মুসা এবার দু’হাতে দুই পিস্তল নিয়ে ওদেরকে বলল, বেয়াদবি করার চেষ্টা করলে আর জানে বাঁচিয়ে রাখব না। \nওরা দু’জনেই দু’হাত উপরে তুলে উঠে দাঁড়াল। \nআহমদ মুসা বলল, তোমরা মিলেশ বাহিনীর লোক? \n--না। তাদের একজন বলল। \n--তাহলে, তোমরা তাদের দালাল? \n--হাঁ।\n--কত টাকা বন্দোবস্ত?\n--৫ হাজার মার্কিন ডলার।\n--তোমরা কি শাস্তি চাও? তারা কথা বলল না। \n--তোমরা সাঁতরাতে জান?\n--জানি।\n--তাহলে ঠিক আছে, তোমরা ব্রীজের রেলিং এ উঠে নদীতে ঝাপিয়ে পড়।\nতারা দ্বিধা করছিল। \nআহমদ মুসা পিস্তল নাচিয়ে বলল, এক মুহু্র্ত দেরী করলে গুলি করবো। \nতারা আহমদ মুসার হুকুম তামিল করল। এক সাথেই দু’জন নদীতে ঝাঁপিয়ে পড়ল। ব্রীজ থেকে নদীর দূরত্ব খুব বেশী নয়। ভরা নদী। তবে প্রবল স্রোত আছে। বেশ ভাসতে হবে তাদের।\nওদের তৃতীয় জনও খোঁড়াতে খোঁড়াতে উঠে নদীতে ঝাঁপিয়ে পড়েছিল। আহমদ মুসা ওকে কিন্তু এ নির্দেশ দেয়নি। প্রাণের ভয়েই সে করেছে।\nআহমদ মুসা এভরেন রমিজের দিকে এগিয়ে আসতে আসতে বলল, তৃতীয় শ্রেণীর ক্রিমিনাল এরা। \nএভরেন রমিজ এবং লায়লা লিডিয়া এতক্ষণ ভয়ে-আতংকে কাঠ হয়ে বসেছিল। আহমদ মুসার কথা শুনে তারা যেন জেগে উঠল।\nগাড়ির দরজা খুলে এভরেন রমিজ বেরিয়ে এসে জড়িয়ে ধরল আহমদ মুসাকে। বলল, অভিনন্দন গ্রহণ করুন।\nআহমদ মুসা বলল, অভিনন্দন পরে হবে। চলুন এখান থেকে সরে যাই।\nআহমদ মুসা ও হাসান সেনজিক জীপে উঠল। তারপর দুই গাড়ি মাইল খানেক সামনে এগিয়ে গিয়ে এক জায়গায় দাঁড়াল।\nসবাই গাড়ি থেকে নামল। পাশেই বাস টার্মিনাল। আহমদ মুসা জিজ্ঞেস করল, বাস টার্মিনাল শহর থেকে এতটা বাইরে কেন?\n--সাবেক কম্যুনিস্ট সরকারের এ আর এক খামখেয়ালি। কম্যুনিস্ট পার্টির কাউকে তো আর বাসে চড়তে হয় না। বলল রমিজ।\nআহমদ মুসা বলল, আমরা তো সীমান্তে এই জীপ নিয়েই পৌঁছতে পারি?\n--হ্যাঁ, অসুবিধা নেই। গাড়ির কাগজপত্র তো গাড়িতে আছেই। বলল রমিজ।\n--ড্রাইভিং লাইসেন্স?\n--বিদেশী ট্যুরিস্টদের জন্যে এটা প্রয়োজন হয়না নতুন আইনে।\n--ধন্যবাদ।\n--আমি একটা প্রশ্ন করতে চাই। আহমদ মুসাকে বলল লায়লা লিডিয়া।\n--করুন। বলল আহমদ মুসা।\n--আমি এক আহমদ মুসার কথা জানি। তার সাথে আপনার কোন সম্পর্ক আছে?\n--এ প্রশ্ন কেন?\n--আমি ব্রীজের ঘটনায় আপনার যে অবিশ্বাস্য ভূমিকা দেখলাম তা সাধারণ নয়, এর সাথে আহমদ মুসার সাদৃশ্য আছে।\n--কোথায় জেনেছেন আপনি আহমদ মুসার সম্পর্কে?\n--কূটনীতিকরা তো অনেক কিছুই জানে। সেভাবেই জেনেছি।\nআহমদ মুসা কিছু বলার জন্য মুখ খুলেছিল। কিন্তু তার আগেই হাসান সেনজিক বলল, আপনার অনুমান ঠিক। ইনিই সেই আমদ মুসা।\nএভরেন রমিজ এবং লায়লা লিডিয়া কেউই সংগে সংগে কোন কথা বলতে পারলনা। তারা অবাক দৃষ্টিতে তাকিয়ে রইল আহমদ মুসার দিকে।\nশেষে কথা বলল এভরেন রমিজ। বলল, আমরা কূটনৈতিক ও পররাষ্ট্রমন্ত্রণালয়ে চাকুরী করতে গিয়ে ফিলিস্তিন, মিন্দানাও, মধ্য এশিয়া ও চীনে আহমদ মুসার ভূমিকা সম্পর্কে অনেক পেপার পড়েছি। কিন্তু কোন দিন ভাবিনি, এ বিস্ময়কর মানুষটির মুখোমুখি কোন দিন হব!\n--আমি বিস্ময়কর নয়, মজলুম মুসলমানদের একজন সামান্য খাদেম।\n--শুধু মুসলমানদের কেন? কেন সব মুসলমানের নন? একটু হেসে বলল লায়লা।\n--মজলুমের জাতভেদ করে ভাবা ঠিক নয়, কিন্তু যখন জাতভেদে মানুষ জুলুমের শিকার হয়, তখন জাত ভেদ করে ভাবা ছাড়া আর উপায় থাকেনা। যেমন আপনাদের বলকান অঞ্চল। এখানে মুসলমানরা জাতিগত নির্যাতন ও নির্মুল ষড়যন্ত্রের শিকার। এখানে মুসলমানদের কথাই আমাকে ভাবতে হবে।\n--আর কোন কারণ নেই? লায়লাই বলল আবার।\nআহমদ মুসা হাসল। বলল, আছে সুপথ ও বিপথের প্রশ্ন। বিপথের মোকাবিলায় সুপথের পথিক যারা তাদের প্রতি একটা পক্ষ-পাতিত্ব থাকবেই। আসলে এটা পক্ষপাতিত্ব নয়, ন্যায়ের প্রতি সমর্থন। বিপথকে যদি সুপথে পরিণত করতে হয়, সুপথকে তাহলে শক্তিশালী ও সম্প্রসারিত করতেই হবে। ইসলাম মানবতার মুক্তির একমাত্র পথ।\nসুতরাং এর পক্ষে সমর্থনের অর্থ হলো, মানবতার কল্যাণ করা। সুতরাং ইসলামের পক্ষে কাজ আমি করব, সেটাই স্বাভাবিক।\nআহমদ মুসা থামলে লায়লা লিডিয়া বলল, প্রশ্নগুলো আমার নয়, আমি এক কমেন্ট্রিতে পড়েছি যে, আহমদ মুসা একজন গোঁড়া কম্যুনাল লিডার।\n--সত্যকে ভালবাসা, নিষ্ঠার সাথে সত্যের পক্ষে দাঁড়ানো যদি কম্যুনালিজম হয়, তাহলে আমি একশ’ বার কম্যুনাল। আর বাইরের সব দিক থেকে দরজা বন্ধ করে দেয়া যদি কম্যুনালিজম হয়, আমি কম্যুনাল নই, কোন মুসলমান কম্যুনাল হতে পারেনা।\n--দরজা বন্ধ করে দেয়ার অর্থ কি?\n--যেমন ইহুদিদের চিন্তা বনি ইসরাইল কেন্দ্রিক। বাইরের গোটা দুনিয়া তাদের কাছে অনাত্মীয়। বাইরের দুনিয়ার লোকেরা তাদের অধীনতা ও আনুগত্য স্বীকারই করতে পারে মাত্র, তাদের জাতির একজন সম্মানিত সদস্যের আসন পেতে পারেনা। হিন্দু ধর্মের ব্যাপারটাও তাই। জন্মসূত্রে ব্রাহ্মণ ক্ষত্রিয় না হলে অন্য কেউ এ আসন লাভ করতে পারেনা। একেই বলে দরজা বন্ধ করা। প্রকৃতপক্ষে একেই বলে কম্যুউনালিটি। ইসলাম এর সম্পূর্ণ বিপরীত। ইসলাম চায় গোটা বিশ্বকে জড়িয়ে ধরতে। কাফ্রী ক্রীতদাসও এখানে সর্বোচ্চ মর্যাদার আসনে অধিষ্ঠিত হতে পারে।\n--উৎকট জাতীয়তাবোধ কি এক ধরনের কম্যুনালিটি বা সাম্প্রদায়িকতা নয়?\n--কেউ যদি বলে আমার জাতি ন্যায় করুক অন্যায় করুক আমার জাতিই ঠিক কিংবা নিজ জাতির সমৃদ্ধির জন্যে অন্য জাতির মাথায় অন্যায়ভাবে বাড়ি দেয়া যদি বৈধ করে নেয়, তাহলে তা এক ধরনের সাম্প্রদায়িকতা হবে বৈকি। কিন্তু এ ধরনের কাজকে ইসলাম অবৈধ ঘোষনা করেছে। ইসলামের আইন ধর্ম-বর্ণ নির্বিশেষে সকলের উপর সমানভাবে প্রযোজ্য। সাধারণ একজন অমুসলিম নাগরিকের অভিযোগে স্বয়ং খলিফা হযরত আলী (রাঃ) আদালতে আসামীর কাঠগড়ায় এসেছেন এবং তার বিরুদ্ধে আদালতের রায়কে তিনি মেনে নিয়েছেন। ইসলামের সোনালী যুগে যুদ্ধ অনেক হয়েছে, কিন্তু যুদ্ধের বৈধ রীতি-নীতির বাইরে পররাজ্য বা পরসম্পদ লুণ্ঠন আত্মসাতের কোন অভিযোগ ইসলামের বিরুদ্ধে নেই।\nকথা শেষ করে আহমদ মুসা ঘড়ির দিকে তাকিয়ে বলল, জোহরের সময় হয়েছে, নামাজ পড়ে নিতে হয়।\nপাশেই ছোট একটা জলাশয়।\nএভরেন রমিজ ও লায়লা লিডিয়া একটা বড় পাথরের উপর বসে রইল।\nআহমদ মুসা এ হাসান সেনজিক গেল অজু করতে। \n--অজু করাও একটা নিয়ম আছে নাকি? বলল লায়লা লিডিয়া।\n--শুনেছি আছে।\n--কেমন মনে হচ্ছে তোমার আহমদ মুসাকে?\n--যেমন ভাবতাম, তার চেয়ে অনেক ভালো।\n--কেমন?\n--আমি ভাবতাম, চে-গুয়েভারা, হো-চি-মিন, অতবা ক্যাস্ট্রোর মত অস্বাভাবিক চেহারা হবে তাঁর। চুল বড় বড় হবে, চোখ হবে লাল, গায়ে মোষমার্কা মোটা কাপরের জামা কাপড়। তার সাথে থাকবে স্বৈরাচারী অহমিকা। তার বদলে তাঁকে দেখলাম অত্যন্ত পরিচ্ছন্ন একজন ভদ্রলোক হিসেবে। স্বৈর-চরিত্রের কাঠিন্য বর্জিত সরল এবং পবিত্র চেহারা। সাধারণ, কিন্তু অসাধারণ।\n--একই ধরনের বিপ্লবী তাঁরা, কিন্তু কেন এই পার্থক্য বলতে পার?\n--একই ধরনের বিপ্লবী তারা তো নন।\n--বিপ্লবের মত একই কাজ তো তারা করছেন।\n--না একই কাজ তারা করেননি।\nভিয়েতনামে হো-চি-মিন, কিউবায় ক্যাষ্ট্রো ও চে-গুয়েভারা, রাশিয়ায় লেনিন এবং চীনে মাও সেতুং কম্যুনিষ্ট বিপ্লব—করেছেন যেখানে স্বৈরচরিত্র ছিল অত্যাবশ্যক, যেখানে মিথ্যাচার, হিংসা, সন্ত্রাস, শঠতা, হত্যা ইত্যাদি ছিল সাফল্যের সোপান। আলবেনিয়ায় এসব আমরা নিজ চোখেই দেখেছি। কিন্তু আহমদ মুসা কাজ করছেন ইসলামী বিপ্লবের জন্যে। যেখানে বিপ্লবের স্বার্থেও কোন অন্যায়, অত্যাচার ও অসততাকে বৈধ করা হয়নি।\n--ঠিক বলেছ, এ পার্থক্যের কথা আমি চিন্তা করিনি। বিপ্লবকেই আমি কাজ মনে করেছিলাম।\nআহমদ মুসা এবং হাসান সেনজিক নামাজ পড়ছিল।\nসবুজ গাছের ছায়ায় সবুজ ঘাসে ঢাকা চত্তর। সবুজ ঘাসের চাদরে দাঁড়িয়ে কাবামূখী হয়ে নামাজ পড়ছিল আহমদ মুসা এবং হাসান সেনজিক। পাশেই এক পাথরে বসে এভরেন রমিজ ও লায়লা লিডিয়া দু’চোখ মেলে তাদের নামাজ পড়া দেখছিল। নামাজীদের মত পবিত্র একটা ভাব তাদের মৌন মুখেও সুষ্পষ্টভাবে ফুটে উঠেছে।\nনামাজ শেষে গাড়ির দিকে আসতে লাগল আহমদ মুসা।\nএভরেন রমিজ তাকে পাথরে এসে বসতে অনুরোধ করল।\nবড় পাথর। আহমদ মুসা ও হাসান সেনজিকের বসতে অসুবিধা হলো না।\nআহমদ মুসারা বসার পর লায়লা লিডিয়াই সর্বপ্রথম কথা বললঃ নামাজ না পড়লে কি ক্ষতি হয়?\nআহমদ মুসা হাসল; বলল, নামাজ এবং মুসলমান অবিচ্ছেদ্য। নামাজ বাদ দিলে মুসলমান আর মুসলমান থাকেনা।\nএভরেন রমিজ ও লায়লা লিডিয়া দু’জনের মুখটা মলিন হয়ে গেল এইকথা শুনে।\n--তাহলে আমাদের কি হবে? বলল এভরেন রমিজ।\n--আপনারা একটা পরিস্থিতির শিকার যা আপনাদের মুসলমান হিসেবে গড়ে উঠার সুযোগ দেয়নি। আপনাদের নতুন যাত্রা শুরু করতে হবে।\n--আমি একটা কথা বলব?\n--কি? বলল আহমদ মুসা।\n--কা’বা শরিফ আপনি দেখেছেন?\n--দেখেছি। কয়েকবার হজ্জ করেছি।\n--আমার খুব ইচ্ছা কা’বা শরিফ দেখার। কা’বা ও হজ্জের ইতিহাস আমি পড়েছি। আল্লাহর এ ঘর দেখার খুব ইচ্ছা আমার।\n--শুধু দেখা কেন হজ্জ করার নিয়ত করুন, আল্লাহ অবশ্যই তা পূরণ করবেন।\n--করবেন, আমি যে মুসলমানদের কিছুই করি না?\n--এখন থেকে করুন।\n--আরেকটা কথা বলব? লায়লা লিডিয়াই বলল।\n--বলুন।\n--কা’বা বা মক্কার কোন চিহ্ণ আপনার কাছে আছে?\nলায়লা লিডিয়ার মুখে সংকোচের একটা ভাব এবং কথার শেষ দিকে কণ্ঠটা ভারি হযে উঠেছিল।\nআহমেদ মুসা চোখ তুলে লায়লা লিডিয়ার দিকে তাকাল। একটু ভাবল। তারপর বলল, একটা তসবিহ আছে। মক্কার পাহাড়ে এক সুগন্ধ কাঠ হয় নাম জানি না। সে সুগন্ধ কাঠের তৈরী তসবিহটি। দেড় বছর আগে ফিলিস্তিন থেকে আসার পথে উমরাহ করি। সে সময় কা’বার সম্মানিত ইমাম তসবিহটি আমাকে দিয়েছিলেন। আমি তোমাকে এটা দিতে পারি।\nবলে আহমদ মুসা পকেট থেকে বের করে তসবিহটি লায়লা লিডিয়র দিকে বাড়িয়ে ধরল।\nলায়লা লিডিয়া কম্পিত হাতে তসবিহটি নিল। তারপর অপলক চোখে চেয়ে রইল তসবিহটির দিকে। একসময় দু’হাতে তুলে ধরে তসবিহটি চুমু খেল । তার চোখ থেকে তখন গড়িয়ে আসছিলো অশ্রু। তার চোখে মুখে এক অপরূপ ভাবাবেগ।\nআহমদ মুসা, এভরেন রমিজ এবং হাসান সেনজিক তিন জনের কারো মুখেই কোন কথা ছিলনা। লায়লার এই আবেগ, এই পরিবর্তন তাদের বিস্মিত করেছে।\nলায়লা তার চোখের পানি মুছল না। সে-ই কথা বলল। বলল, মক্কায় কোন দিনে যেতে পারবো কিনা , কা’বা কোনদিন স্পর্শ করতে পারবো কিনা, জানি না। মক্কার মাটির স্পর্শ পেয়েছে এমন জিনিস তো পেলাম। আপনারা বুঝবেন না এ কত অমূল্য আমার কাছে।\nআহমদ মুসা আনমনা হয়ে গিয়েছিল, ভাবছিলো অন্য কথা। অনেক দশক থেকে আলবেনিয়া নিরীশ্বরবাদী রাষ্ট্র। ধর্মকে উৎখাতের কোন উপায়ই এখানে বাদ রাখা হয়নি, বিশেষ করে লায়লাদের মত নতুন প্রজন্ম ইসলামরে সাথে পরিচয় লাভেরও কোন সুযোগ পায়নি। তারপরও লিডিয়ার মধ্যে ঈমানের বীজ কি করে প্রবেশ করল! লিডিয়ার চোখে অশ্রু তার হৃদয়ের গোপন কুঠরীতে লালন করা তার ঈমানেরই এক গলিতরুপ। কম্যুনিজম তার দীর্ঘ শাসনকালে শক্তির জোরে মুসলমানদের ঈমানের প্রকাশকে বাধাগ্রস্ত করেছে, তাদের ঈমানকে ধ্বংস করতে পারেনি।\n--কি ভাবছেন? বলল এভরেন রমিজ আহমদ মুসাকে।\nআহমদ মুসা মুখ তুলল। বলল, ভাবছি কম্যুনিজমের নিদারুন ব্যর্থতার কথা। ওরা মুসলমানদের জীবন থেকে অনেকটা বছর কেড়ে নিয়েছে, কিন্তু তাদের ঈমান কেড়ে নিতে পারেনি।\nলায়লার অশ্রু তার ঈমানেরই প্রকাশ। কা’বার প্রতি তার ভালবাসা কা’বার মালিকের প্রতি ভালবাসা থেকেই এসেছে। আমি স্বাগত জানাচ্ছি রমিজ তোমাকে, লায়লাকে।\nবলেই আহমদ মুসা ঘড়ির দিকে চোখ বুলিয়ে বলল, আমাদের এখন যাত্রা করতে হয়, রমিজ।\n--না আজকে যাবেন না ভাইয়া। বলল লায়লা লিডিয়া।\n--না লায়লা, তা হয় না, অযথা সময় নষ্ট করা কেন? বলল আহমদ মুসা ।\n--অযথা নয় ভাইয়া। আমাদের অন্তত নামাজ শেখাতে হবে আপনার। আপনি তো বলেছেন, নামাজ না পড়লে কোন মুসলমান মুসলমান থাকেনা।\n--লায়লা ঠিকই বলেছে ভাইয়া। না হলে নামাজ আমরা কোথায় শিখব? বলল এভরেন রমিজ।\n--নামাজ ছাড়াও ইসলাম সম্পর্কে আরও কিছু জানার আছে। যা জানলে আমরাও আমাদের সমাজে দায়িত্ব পালন করতে পারব। বলল লায়লা লিডিয়া।\nআহমদ মুসা হাসান সেনজিকের দিকে চেয়ে বলল, এ দাবী আমি উপেক্ষা করতে পারি না হাসান। হোক একটা দিন দেরী।\nআনন্দে উল্লাস করে উঠল এভরেন রমিজ ও লায়লা লিডিয়া দু’জনেই।\n--জীপটি কি আমরা সাথে নিব? বলল আহমদ মুসা।\n--সাথে নিয়ে ঝামেলার আশংকা বাড়িয়ে লাভ নেই। বলল এভরেন রমিজ।\nজীপ আমরা বাস টার্মিনালের গেষ্ট গ্যারেজে রেখে যেতে পারি। কাল ওখান থেকে নিয়ে নিব।\n--না, ও জীপের আর দরকার নেই। বেচারা টাকা হারাল, জীপটা অন্তত থাকুক। ওরা জীপটা গ্যারেজ থেকে খুঁজে নিতে পারবে।\n--মুসা ভাই আপনি দুর্বৃত্তদের সুবিধা দেখছেন, তাদের চেয়ে আপনার সুবিধার মূল্য কি বেশী নয়?\n--কিন্তু জীপটা তো ওদের। আর ভেবে দেখলাম ওরা প্রকৃতই আমাদের শত্রু নয়।\n--মুসা ভাই, আপনি বিপ্লবী না হয়ে মিশনারী হওয়া উচিত ছিল। এমন দয়ার শরীর হলে চলবে কি করে? বলল লায়লা লিডিয়া।\n--লায়লা, ইসলামে বিপ্লবী ও মিশনারী চরিত্র আলাদা নয়। এখানে বিপ্লবীকে মিশনারী হতে হয়, আবার মিশনারীকে বিপ্লবী হতে হয়। একজন মুসলমান একই সাথে গৃহী, ধর্মপ্রচারক, সৈনিক এবং পুলিশ।\n--কিন্তু এ চরিত্র তাদের কোথায়? বলল লায়লা লিডিয়া।\n--নেই বলেই তো মুসলমানদের পতন, মুসলমানরা পরাধীন হয়েছে। যখন মুসলমানরা ভোগবাদী গৃহীতে পরিণত হলো, অন্য সব বৈশিষ্ট্য পরিত্যাগ করলো তখনই এল পতন। তোমাদের আলবেনিয়ার শতকরা ৭৫ জন মুসলমান। মুসলমান হিসেবে তাদের সব বৈশিষ্ট থাকলে তারা তাদের স্বাধীনতা হারাতো না, বরং অবশিষ্টদের মুসলমান বানাতে পারতো।\nএভরেন রমিজ জীপে গিয়ে উঠেছিল। সে বলল, মুসা ভাই আমি জীপটি বাস টার্মিনালে রেখে আসছি। বলে সে জীপটি নিয়ে চলে গেল।\nআহমদ মুসা ও হাসান সেনজিক গিয়ে এভরেন রমীজের গাড়ির পেছনের সিটে বসল। লায়লা লিডিয়া ড্রাইভিং সিটের পাশের সিটে বসতে বসতে বলল, মুসা ভাই, আমাদের বাসা কিন্তু ভালো লাগবে না, একেবারে পায়রার খোপ। আমরা তো কম্যুনিষ্ট পার্টির সদস্য ছিলাম না, তাই দু’জন চাকুরে হওয়ার পরও ভালো বাসা মেলেনি।\n--আমরা বাসা ভাল নয়, মানুষ ভাল চাই। বলল আহমদ মুসা।\nএই সময় এভরেন রমিজ এসে পৌছল। এসে বসল ড্রাইভং সিটে। একবার পেছন ফিরে আহমদ মুসার দিকে চেয়ে এভরেন রমিজ গাড়ি ছেড়ে দিল।\n\n\n\nযুগোশ্লাভ সীমান্ত ফাঁড়ি থেকে বাস দ্রুতবেগে এগিয়ে চলছিল পূবে প্রিজরীন শহরের দিকে। প্রিজরীন যুগোশ্লাভিয়ার কসভো প্রদেশের পশ্চিম সীমান্তের ছোট সীমান্ত শহর। কসভো হাইওয়ে ধরে এগিয়ে চলছিল বাসটি।\nআহমদ মুসা ও হাসান সেনজিক পেয়েছিল দরজার ঠিক পেছনের দু’টো সিট।\nসীমান্ত ক্রস করতে তাদের কোন অসুবিধা হয়নি। এভরেন রমিজ ও লায়লা লিডিয়া সীমান্ত পর্যন্ত সাথে এসেছিল। যুগোশ্লাভ সীমান্ত ফাঁড়িতেও তারা এসেছিল। সুতরাং তাদের কোন ঝামেলাই পোহাতে হয়নি। বরং আলবেনীয় ও যুগোশ্লাভ সীমান্ত ফাঁড়িতে তারা যথেষ্ঠ খাতির-যত্ন লাভ করে। সকাল ৮টার বাসে কোন সিট খালি ছিলনা। সিটও তারা লাভ করে যুগোশ্লাভ ফাঁড়ি অফিসারদের সৌজন্যেই।\nশুভযাত্রা দেখে আহমদ মুসার মনটা খুব প্রফুল্ল হয়ে উঠেছিল। কিন্তু যাত্রার ঠিক পূর্ব মুহূর্তে আহমদ মুসা দু’জন লোককে সীমান্তু ফাঁড়ির অফিসারদের সাথে আলাপ করতে দেখে। ওরা বার বার আহমদ মুসার দিকে তাকাচ্ছিল। এই দৃষ্টিপাতকে আহমদ মুসার ভালো মনে হয়নি। একটি অস্বস্তি নিয়েই আহমদ মুসা বাসে উঠেছিল। আহমদ মুসার এই অস্বস্তি উদ্বেগে রূপান্তরিত হোল যখন সে দেখল সেই দু’জন লোক ড্রাইভারের পিছনের সিট দুটো থেকে দু’জন লোক নামিয়ে দিয়ে সেখানে এসে বসল।\nওরা সিটে বসে মাথা ঘুরিয়ে চকিতে একবার আহমদ মুসাদের দেখে নিয়েছিল।\nলোক দু’জনের পরনে কালো স্যুট। মাথায় বাদামী হ্যাট। নাকের নিচে হিটলারি ধাঁচের গোঁফ।\nকসভো হাইওয়ে বেশ প্রশস্ত। প্রায় জনশূন্য রাজপথ। গাড়িরও কোন দেখা নেই। তীব্র বেগে এগিয়ে চলছিল বাসটি। নতুন বাস। সম্ভবত নতুন অকম্যুনিস্ট সরকারের নতুন ব্যবস্থার ফল। \nআহমদ মুসা ভাবছিল লোক দু’টি কে? মিলেশ বাহিনীর লোক? না আগের মত তাদের লেলিয়ে দেয়া কোন ক্রিমিনাল? যেই হোক তারা, আহমদ মুসা মনে মনে প্রশংসা করল মিলেশ বাহিনীর। ওদের নেটওয়ার্ক ভালো। সব দিকেই ওরা চোখ রেখেছে। ওদের চোখ ফাঁকি দেয়া যাচ্ছেনা। বুঝা যাচ্ছে, হাসান সেনজিকের ফটো ওরা ব্যাপক ভাবে ছড়িয়েছে। সেই সাথে হাত করেছে স্থানীয় ক্রিমিনালদের। যদি তাই হয় তাহলে সামনেও তাদের যাত্রা নিরাপদ নয়, প্রতি পদেই বাধা পেতে হবে।\nসকাল দশটায় প্রীজরীন শহরের বাস স্ট্যান্ডে গাড়ি গিয়ে থামল। \nগাড়ি গিয়ে থামতেই আহমদ মুসা হাসান সেনজিককে ইশারা করে গাড়ি থেকে নেমে পড়ল। নেমে কন্ডাক্টর ছোকরাকে বলল, শহরে কাজ আছে আমরা আর যাচ্ছি না।\nকথা শুনে ছোকরাটার চোখ উজ্জ্বল হয়ে উঠল। নতুন যাত্রী নিয়ে বাড়তি আয় করতে পারবে এই আশায়।\nপ্রীজরীন বাস স্ট্যান্ডটি একেবারেই ছোট নয়। গোটা তিনেক বাস দাঁড়িয়ে আছে। আরো কয়েকটা ভাঙা বাস বাসস্ট্যান্ডের এক পাশে হুমড়ি খেয়ে পড়ে ছিল। বাসস্ট্যান্ডের এক প্রান্তে অফিস ভবন। আরেক প্রান্তে মোটামুটি বড় একটা ওয়ার্কশপ।\nআহমদ মুসা খুশীতে উজ্জ্বল হওয়া কন্ডাক্টর ছোকরাকে জিজ্ঞেষ করল, বাস ছাড়া প্রিষ্টিনা যাওয়ার আর কি ব্যাবস্থা আছে?\nপ্রিষ্টিনা বেলগ্রেডগামী কসভো হাইওয়ের পরবর্তী বড় শহর এবং কসভোর রাজধানী।\nকন্ডাক্টর ছোকরাটি বলল, আছে। প্রাইভেট ট্যাক্সি সার্ভিস। আগে ছিল না। অকম্যুনিষ্ট সরকার ক্ষমতায় আশার পর কম্যুনিষ্ট পার্টি সদস্যদের দখলে রাখা সরকারী গাড়িগুলো কেড়ে নিয়ে এই প্রাইভেট সার্ভিস চালু করেছে।\nআহমদ মুসা চারদিকে চেয়ে দেখল, বাসস্ট্যান্ডের পাশের রোডটির ওপারেই একটা মার্কেট। আহমদ মুসা দ্রুত মার্কেটের দিকেই চলল। চলতে চলতে বলল, বাসটি স্টার্ট নেয়ার আগে পর্যন্ত ফেউ দু’জন সন্দেহ করবে না যে, আমরা কেটে পড়েছি। কিন্তু গাড়ি স্টার্ট নিলেই সে বুঝতে পারবে। তখনি বুঝা যাবে তার আসল পরিচয়। \nমার্কেটের সামনে কার-পার্কিং লন। \nতারা দ্রুত কার-পার্কিং লন পার হয়ে মার্কেটের ভেতর ঢুকে গেল। তারপর আড়ালে দাঁড়িয়ে তারা বাসটির দিকে নজর রাখল।\nদুই মিনিটও গেল না। আহমদ মুসা দেখল সেই ফেউ দু’জন বাস থেকে নেমে এসেছে। আহমদ মুসার ধারণা মিথ্যা হলোনা। বাস ছাড়ার আগেই ওরা সন্দেহ করেছে, তাই খোঁজ নেবার জন্যে তারা বাস থেকে নেমে এসেছে।\nবাস থেকে নেমে লোক দু’জন বাসের পেছন দিকে দাঁড়িয়ে নতুন যাত্রীর সন্ধানরত কন্ডাক্টর ছোকরাকে কি যেন জিজ্ঞেস করল। ছোকরাটার সাথে কথা বলার পরই লোক দু’জন চঞ্চল হয়ে উঠল। তারা প্রথমেই ছুটে গেল বাস টার্মিনালের অফিসের দিকে। কয়েক মুহূর্ত পরে সেখান থেকে ফিরে এসে দাঁড়িয়ে থাকা বাসগুলো দেখল। তারপর গেল ওয়ার্কশপের দিকে।\nআহমদ মুসা বুঝল, ওয়ার্কশপ দেখা শেষ হলেই সে আসবে নিশ্চয়ই এই মার্কেটের দিকে।\nআহমদ মুসা ভাবল, মার্কেট থেকে তাদের সরে যাওয়ারই চেষ্টা করতে হবে। ওদের মুখোমুখি হয়ে কোন ঘটনা সে সৃষ্টি করতে চায় না। ঘটনা যত এড়িয়ে চলা যায় ততই ভাল।\nআহমদ মুসা দ্রুত মার্কেটের ভেতর দিয়ে মার্কেটের পূর্ব-প্রান্তের দিকে চলল।\nমার্কেটের পূর্ব-প্রান্তে পৌঁছে আহমদ মুসা দেখল, কার পার্কটি ঘুরে পূর্ব দিকে এসেছে। সে আরও খুশী হলো সেখানে একটি ট্যাক্সি দাঁড়িয়ে থাকতে দেখে। কিন্তু হতাশ হলো গাড়িতে ড্রাইভার না দেখে।\nআহমদ মুসা লোক দুটি কোন দিকে যায় তা দেখার জন্যে উত্তর দিকে আরও সরে এল। সে মার্কেটের প্রান্তে এসে উকি দিয়ে দেখল, লোক দুটি দ্রুত রাস্তা পার হয়ে মার্কেটের দিকে আসছে। আরও দেখল সেই বাসটি চলে গেছে। অর্থাৎ লোক দু’টি গেল না। আর সন্দেহের কোন অবকাশ নেই, আহমদ মুসারাই তাদের টার্গেট।\nএই সময় হাসান সেনজিক আহমদ মুসার পিঠে টোকা দিয়ে বলল, ট্যাক্সিটির ড্রাইভার এসেছে।\nসঙ্গে সঙ্গে আহমদ মুসা ঘুরে দাড়িয়ে দ্রুত ট্যাক্সিটির কাছে গেল।\nট্যাক্সি ড্রাইভারটির সাদা-সিদা চেহারা ও সরল মুখ দেখে খুব খুশী হল। এ ধরনের লোকরা ক্রিমিনাল হয় না। আহমদ মুসা তাকে জিজ্ঞেস করল যে, সে প্রিষ্টিনা যাবে কিনা।\nড্রাইভারটি খুশী হয়ে বলল, যাব।\n--তুমি প্রস্তুত? আহমদ মুসা বলল।\n--জি, আমি প্রস্তুত। বিনয়ের সাথে বলল ড্রাইভারটি। তারপর ভাড়া চুকিয়ে আহমদ মুসা ও হাসান সেনজিক গাড়িতে উঠে বসল।\nসঙ্গে সঙ্গেই গাড়ি স্টার্ট নিল।\nগাড়ি চলতে শুরু করলে ড্রাইভারটি বলল, স্যাররা কি বিদেশী? কোত্থেকে আসছেন?\nআহমদ মুসা জবাবে তারা আর্মেনিয়া থেকে আসছে জানাল।\nগাড়ি তখন চলতে শুরু করেছে।\nগাড়ি এসে রাস্তায় পড়ে যখন পূবমুখী হয়ে প্রিষ্টিনার দিকে চলতে শুরু করেছে, তখন আহমদ মুসা ডানদিকে চোখ ফিরিয়ে দেখল লোক দু’টি পূবের কার পার্কটি হতে এসে দাঁড়িয়েছে। কিন্তু তাদের চোখ গাড়ির দিকে নয়।\nআহমদ মুসা স্বস্তির নিঃশ্বাস ফেলল। প্রিষ্টিনার দিকে ছুটে চলেছে তখন গাড়ি।"
    },
    {
      "chapter_no": 6,
      "text": "লাল কার্পেটে মোড়া বিশাল কক্ষ। কক্ষের এক কোণে একটা সেক্রেটারিয়েট টেবিল। টেবিলের উপর বলকান অঞ্চলের একটা ম্যাপ মেলে রাখা। টেবিলের ওপাশে বিরাট একটা রিভলভিং চেয়ার। চেয়ারের পিছনে দেয়ালে বেশ উঁচুতে সম্রাট সার্লেম্যানের পূর্ণ দৈর্ঘ্য একটা ছবি। ছবিতে সার্লেম্যানের সঙ্গে আরেকজন রয়েছেন। তিনি পোপ তৃতীয় লিও। পোপ ‘সার্লেম্যানের মাথায় রোমান সম্রাটের মুকুট পরিয়ে তাকে খৃষ্টান জগতের সম্রাট হিসেবে বরণ করে নিচ্ছেন। ঘটনাটি ঘটে ৮০০ খৃষ্টাব্দে রোমে। সার্লেম্যান ইউরোপ ও খৃষ্টান জগতের ঐক্য ও উত্থানের প্রতীক।\nঘরে মিলেশ বাহিনীর নেতা কনষ্টানটাইন অস্থিরভাবে পায়চারি করছিল। তার মুষ্ঠিবদ্ধ হাত দু’টি পেছনে। মাথা তার নিচু। কি এক অস্থিরতা, উদ্বেগে সে যেন বিপর্যস্ত। \nশিথিল পায়ে পায়চারি করতে করতে একবার সে আসছিল টেবিলের কাছে, আবার যাচ্ছিল দরজার দিকে। তার মনে দুঃসহ চিন্তার জট।\nহাসান সেনজিক একজন ব্যাক্তিমাত্র। অথচ সেই একজন ব্যাক্তিকে তারা বাগে আনতে পারছে না সকলে মিলে। তাদের সকলের ব্যর্থতার স্বাক্ষর হিসাবে এখনও বেঁচে আছে। হোয়াইট ওলফকে তারাই অনুরোধ করেছিল হাসান সেনজিককে ধরে দেয়ার জন্যে। বিনিময়ে বিরাট পুরস্কার। পোস্ট অফিস থেকে হাসান সেনজিকের মা’র চিঠির সেনসর রিপোর্ট পড়ে তারা জেনেছিল স্পেনে হাসান সেনজিকের ঠিকানা। এই ঠিকানা হোয়াইট ওলফকে দিয়ে তারা ঐ অনুরোধ করেছিল। তারা নিজেরাও এটা পারত, কিন্তু যেহেতু ইটালি ও স্পেন এলাকায় হোয়াইট ওলফের বন্ধু-বান্ধব বেশী তাই এ দায়িত্বটা তাদেরকে দিয়েছিল। কিন্তু এমন হবে কে জানত! তারাও শেষ হলো, আমাদেরও সর্বনাশ করে গেল। হাসান সেনজিক আবার হাতের মুঠোর বাইরে। উপরন্তু এখন সে ককেশাস ক্রিসেন্টের সাহায্য পাচ্ছে। আলবেনিয়া থেকে যে খবর এসেছে তা উদ্বেগজনক। জেমস জেংগার মত ভয়ংকর, ক্ষমতাধর ও প্রভাবশালী ব্যক্তিকে পরাজিত করে, হত্যা করে যারা হাসান সেনজিককে উদ্ধার করে এনেছে, তারা ছোট কেউ নয়। একজন মাত্র লোক নাকি জেমস জেংগার ঘাঁটিতে ঢুকে এই কান্ড ঘটিয়েছে। এই সাংঘাতিক লোকটি কে? এদের ব্যাপারে বিস্তারিত জানার জন্যে আর্মেনিয়া ও আলবেনিয়ায় ম্যাসেজ পাঠানো হয়েছে। বড্ড দেরী হচ্ছে ওদের উত্তর আসতে। আজও কি আসবে না নাকি।\nএই সময় ঘরে প্রবেশ করল একটি মেয়ে। মিস লিন্ডা। ইনফরমেশন ডেস্কের সহকারী। তার হাতে একটা কাগজের শিট।\nমিস লিন্ডাকে দেখে কনস্টানটাইন থমকে দাঁড়াল। তার মুখটা উজ্জল হয়ে উঠল। সে তার ডান হাত বাড়িয়ে মেয়েটার গালে একটা টোকা দিয়ে বলল পেয়েছ তাহলে উত্তর, কোথেকে?\nমিস লিন্ডা কাগজের শিটটি কনস্টানটাইনের হাতে তুলে দিতে দিতে বলল, আর্মেনিয়ায় হোয়াইট উলফের আমাদের জানা সব ঠিাকানায় আমরা ম্যাসেজ পাঠিয়েছিলাম কিন্তু জর্জিয়া সীমান্তের আলাভার্দি কেন্দ্র থেকে মাত্র এই জবাবটা এসেছে। বলে মিস লিন্ডা চলে গেল।\nকনস্টানটাইন দাঁড়িয়ে ম্যাসেজটি পড়তে লাগল। লিখেছেঃ\n“হাসান সেনজিককে উদ্ধার করেছে ককেশাস ক্রিসেন্ট কিন্তু ককেশাস ক্রিসেন্ট আসলে কিছু নয়। আসল ব্যক্তি আহমদ মুসা নামের একজন সাংঘাতিক লোক। সেই এসে আমাদের সর্বনাশ করেছে। আমরা শেষ হয়ে গেছি। আজকের দিনের পর এই আলাভার্দি ঘাটিতেও আমাদের পাবেন না। আমরা এখান থেকে সরে যাচ্ছি জর্জিয়ায়। আমরা আর্মেনিয়ায় নিরাপদ নই্ আমাদের ফটো, ঠিকানা সব কিছু ওরা টের পেয়ে গেছে। হাসান সেনজিকের সাথে কে গেছে, কে তাকে সাহায্য করছে জানতে চেয়েছেন। আমাদের পক্ষে তা জানা আপনাদের মতই সম্ভব নয়।”\nম্যাসেজটি পড়ে ‘কনস্টানটাইন কাগজটি হাতের মুঠোতে দলা পাকিয়ে ছুড়ে ফেলে দিল মেঝেতে। বিরক্তি তার মুখে।\nএই সময় মিস লিন্ডা আবার ঘরে প্রবেশ করল। তার হাতে আগের মতই একটা ম্যাসেজ ফ্যাক্সে আসা। কনস্টানটাইন গম্ভীরভাবে তার হাত বাড়িয়ে ম্যাসেজটি নিয়ে নিল।\nমিস লিন্ডা কনস্টানটাইনের গম্ভীর মুখের দিকে একবার তাকিয়ে ভয়ে ভয়ে বেরিয়ে গেল ঘর থেকে। ম্যাসেজটি খুলল কনস্টানটাইন।\nম্যাসেজটি এসেছে আলবেনিয়া থেকে। জেমস জেংগার সহকারী টনি টমাস পাঠিয়েছে। এতে আগের ম্যাসেজের পুনরাবৃত্তি, হাসান সেনজিকের পেছনে কারা আছে, কে তাকে সাহায্য করছে তা তাদের জানা নেই। তারা আরও লিখেছে, যারাই তার পেছনে থাক, তারা বড় ঘড়েল লোক। জেমস জেংগার ঘাটিতে ঢোকার সাধ্য এবং সাহস আলবেনিয়ার কারো নেই। কিন্তু এ কাজটা তারা ছেলে-খেলার মতই করেছে।\nম্যাসেজটি পড়ে ক্রোধে, বিরক্তিতে কনস্টানটাইনের মুখটা বিকৃত হয়ে উঠল।\n‘বেটারা নিজেরো কিছু পারেনি, আবার ওকালতি করছে ওদের’ বলে কনস্টানটাইন টুকরো টুকরো করে ম্যাসেজটি ছিড়ে ফেলে মেঝেই তা ছুড়ে মারল।\nএদের গাল দিল ঠিকই, কিন্তু হৃদয়টা তার দুরু দুরু করছিল। হাসান সেনজিকের সাথে ঐ সাংঘাতিক ‘লোকটি‌ কে’? আহমদ মুসা কি হাসান সেনজিকের মত একজন ব্যক্তির পিছু পিছু বলকানে আসতে পারে! \nকনস্টানটাইন ধীর পায়ে এগিয়ে এল টেবিলের দিকে। এসে দাঁড়াল একেবারে সার্লেম্যানের বিশাল ফটোটার নিচে। তারপর হাত জোড় করার মত দু’হাত তুলে বলতে লাগল, হে মহামহিম সম্রাট, হে গুরু, এক ইউরোপ, এক ধর্ম, এক রাজ্য গঠিত হবার আর কত দেরী। তোমার স্বপ্ন সার্থক হবে কবে‍! দুই জার্মানী এক হয়েছে, একক এক ইউরোপীয় পার্লামেন্ট হয়েছে যতই তা প্রতিকী হোক, ইউরোপের জন্য একক এক মুদ্রাও হচ্ছে, তবুও মনে হচ্ছে তোমার স্বপ্ন অনেক দূর। খৃস্টান ধর্মের অবসর এবং বেঈমান হিদেন মুসলমানদের সংখ্যা বৃদ্ধি এবং অস্তিত্ব তোমার স্বপ্ন সফল করার পথে বড় বাধা। ওদের আহবান, ওদের কথা ইউরোপীয়দের সম্মোহিত করে ওদের দিকে ঠেলে যাচ্ছে। ওদের নির্মূল করা ছাড়া তোমার স্বপ্ন....\nএই সময়ে কনস্টানটাইন তার পেছনে পায়ের শব্দ শুনে কথা শেষ না করেই পেছনে তাকাল। দেখল, সহকারী ইয়েলেস্কু ঘরে প্রবেশ করছে। তার হাতে কাগজ।\nইয়েলেস্কুর গলা শুকনো, মুখ বিষন্ন।\n--কোন খারাপ খবর? জিজ্ঞাসা করল কনস্টানটাইন।\n--হ্যাঁ, খারাপ। বলল ইয়েলেস্কু।\nসংগে সংগে কাগজ দু’টি ছুড়ে ফেলে দিয়ে বলল, বল কি ঘটেছে?\nইয়েলেস্কু বলল, কাকেজীতে ব্ল্যাকক্যাটের হাতে ওরা ধরা পড়েও আবার ফসকে গেছে। ব্ল্যাকক্যাটের তিনজন হাসান সেনজিকের সাথের সেই লোকটির হাতে খেলনার মত পরাজিত হয়েছে। প্রিজরীন থেকেও এ ধরণেরই খবর। সীমান্ত থেকে ওদের প্রিজরীনগামী বাসে উঠতে দেখে আমাদের টম ও টিটো ওদের চিনতে পারে তারাও বাসে ওঠে। কিন্তু প্রিজরীনে এসে ওরা হঠাৎ বাস থেকে কোথায় হারিয়ে যায়।\n--আর তখন ঐ গর্দভ দু’টো ঘুমাচ্ছিল, না” চিৎকার করে উঠল কনস্টানটাইন।\n--না, ওরা....\n--চুপ, সাফাই গেয়োনা ইয়েলেস্কু। ওদের কাছে পেলে এখন গুলি করে মারতাম। ব্যাটারা পুতুল খেলা পেয়েছে। ওদের ঘুমিয়ে রেখে ব্যাটারা নিশ্চয় আরেক বাসে চড়ে চলে এসেছে।\nএকটু দম নিল কনস্টানটাইন। তারপর বলল, যাও ইয়েলেস্কু গাড়ি রেডি করতে বল। হাসান সেনজিকের মা’র ওখানে যাব। ওটাই এখন ষড়যন্ত্রের কেন্দ্র, সব খবর ওখানেই পাওয়া যাবে।\nবলে কনস্টানটাইন ফিরে দাঁড়িয়ে চেয়ারে গিয়ে বসল। চেয়ারে গা এলিয়ে চোখ বুজল সে। বিষন্ন মুখে বেরিয়ে গেল ইয়েলেস্কু।\nবেলগ্রেডের পুরতান এলাকায় হাসান সেনজিকদের বাড়ি। নগরীর একদম উত্তর প্রান্তে বিশাল এলাকা নিয়ে বাড়িটি। বাড়ির উত্তর পাশে বিরাট বাগান। বাগানের গা ছুঁইয়ে প্রবাহিত হচ্ছে দানিয়ুব।\nবাড়ির বিশাল এলাকাটা প্রাচীর ঘেরা হাসান সেনজিকের গৌরবান্বিত পুর্বপুরুষ সার্বিয়া রাজ স্টিফেনের রাজবাড়ি এখানেই ছিল। কিন্তু তার কোন চিহ্ন এখন নেই। বিরান মাঠ পড়ে আছে, উঁচু-নিচু টিবিতে পূর্ণ।\nযুগোশ্লাভিয়ার কম্যুনিষ্ট সরকার বাগান সমেত গোটা এলাকাকেই কম্যুনিষ্ট পার্টির সম্পত্তি হিসাবে ঘোষণা করেছিল। টিটোর পরিকল্পনা ছিল এখানে তিনি বলকান এলাকার কম্যুনিষ্ট পার্টির হেডকোয়ার্টার গড়ে তুলবেন। কিন্তু এ পরিকল্পনা তার সফল হয়নি। আলবেনিয়া, বুলগেরিয়াকে তিনি তাঁর সাথে একমত করতে পারেননি। নতুন অকম্যুনিষ্ট সরকার ক্ষমতায় আসার পর কম্যুনিষ্ট পার্টির এ ধরনের দখলকে ছেড়ে দেয়। সুতরাং স্টিফেন পরিবার অর্থাৎ হাসান সেনজিকরা তাদের এই সম্পত্তি আবার ফিরে পেয়েছে।\nপ্রাচীর ঘেরা এলাকার একদম দক্ষিণ প্রান্তে হাসান সেনজিকদের বর্তমান বাড়ি। বাড়ির পেছনের অংশ প্রাচীরের ভেতরে পড়েছে এবং সামনের অংশ প্রাচীরের বাইরে। বাড়ীটি নতুন হলেও প্রায় দুই পুরুষ আগে তৈরী। হাসান সেনজিকের দাদা তৈরী করেছিলেন এ বাড়ী।\nবাড়ীর সামনে গিয়ে শহীদ মসজিদ রোড। এ নামের পেছনে একটা ইতিহাস আছে। হাসান সেনজিকদের বাড়ীর পূর্ব দিকে এ রোডটির মাঝ বরাবর রোডটির পাশে একটা মসজিদ আছে। ১৯৪৬ সালের কথা। বেলগ্রেডসহ গোটা যুগোশ্লাভিয়া তখন বিজয়ী সোভিয়েত সৈন্যের পায়ের তলে। সোভিয়েত সৈন্যের ছত্রছায়ায় কম্যুনিষ্ট পার্টি গঠিত হয়েছে তখন। নতুন উৎসাহে তখন তারা বেপরোয়া। একদিন স্থানীয় কম্যুনিষ্ট পার্টির কর্মকর্তারা সেখানে এসে মসজিদের একটা অংশ তাদের অফিসের জন্য দাবী করে বসল। বলল, সেখানে তাদের একটা আলমারী থাকবে। কাগজ-পত্র থাকবে। সকাল-বিকেল তারা সেখানে বসবে। বসার জন্যে কয়েকটা চেয়ার, একটা, দু’টো টেবিল থাকবে এই যা।\nমসজিদের লোকজন মসজিদের জায়গা ছেড়ে দিতে অপারগতা জানাল। মসজিদের লোকরা কম্যুনিষ্ট পার্টির উর্ধ্বতন কর্মকর্তাদের সাথে যোগাযোগকরে যুক্তি প্রদর্শন করলো। কিন্তু কিছুতেই কিছু হলো না। একদিন ভোর বেলা ফজরের নামাজ শেষে মুসল্লিরা  তখন সবে বাসায় ফিরেছে। এই সময় রাস্তার দু’পাশের মহল্লায় অনেক মুসলমানের বাস ছিল। সেই দিন ভোর বেলা কম্যুনিষ্ট  পার্টির কর্মীরা একটা ট্রাকে করে চেয়ার-টেবিল নিয়ে তাদের অফিসের জন্যে মসজিদ দখল করতে আসে। খবরটা চারপাশের মহল্লায় সংগে সংগে আগুনের মত ছড়িয়ে পড়ে। চারদিক থেকে এল মানুষ। তারা কম্যুনিষ্ট পার্টির কর্মীদের অনুরোধ করল চেয়ার, টেবিল, আলমারী মসজিদে না প্রবেশ করাবার জন্যে। কিন্তু তারা শুনল না। তারা পিস্তল বের করে মুসলমানদের হুমকি দিল এবং বাঁধা দিতে নিষেধ করল। তারা মসজিদের দরজা ভেঙে চেয়ার-টেবিল মসজিদে তুলতে উদ্যোগ নিল।\nনিরুপায় মুসলমানরা মসজিদের ভাঙা দরজার সামনে সার বেঁধে কম্যুনিষ্টদের গতিরোধ করে দাঁড়াল। তারা বলল, লড়াই করে বাধা দেয়ার সাধ্য আমাদের নেই, কিন্তু মসজিদে ঢুকতে হলে আমাদের বুক পদলিত করেই  ঢুকতে হবে। \nকম্যুনিষ্ট কর্মীদের কাছে এটা চরম ঔদ্ধত্য মনে হয়েছিল। তারা প্রতিশোধ নিতে বিলম্ব করেনি। তাদের হাতের পিস্তলগুলো  গর্জে উঠেছিল। মরে লাশ হয়ে পড়ে ছিল নিরস্ত্র মুসলমানরা মসজিদের দরজায়। ৫০টি লাশের স্তূপ মসজিদের দরজায় বাধার দেয়াল রচনা করেছিল। প্রবাহিত রক্তে মসজিদের মেঝে ও পাশের রাস্তা ভেসে গিয়েছিল।\nকম্যুনিষ্ট  কর্মীরা ফার্নিচার ভর্তি ট্রাক নিয়ে ফিরে গিয়েছিল। আর কোন দিনই আসেনি। জীবন্ত মানুষের দেয়াল কম্যুনিষ্টদের ফিরিয়ে দিতে পারেনি। কিন্তু মৃত মানুষের লাশের দেয়াল তাদের ফিরিয়ে দিয়েছিল। জীবন্ত মানুষরা তাদের পরাজিত করতে পারেনি, কিন্তু তারা পরাজিত হয়েছিল মৃত মানুষের কাছে। শহীদের রক্ত বিজয় লাভ করেছিল অসীম শক্তিধর কম্যুনিষ্ট পার্টির বিরুদ্ধে।\nসেই থেকে মসজিদটির নাম হয়েছে শহীদ মসজিদ এবং রোডটির নাম মুসলমানরা দিয়েছে শহীদ মসজিদ রোড। মুসলমানরা এখনও রোডটিকে এ নামেই ডাকে। কিন্তু কম্যুনিষ্ট সরকার এর নাম দিয়েছিল ‘টিটো স্মরণী –এক’।\nশহীদ মসজিদ রোড ঘেঁষে দাঁড়িয়ে আছে হাসান সেনজিকদের বিরাট বাড়ী। বাড়ীর সামনেটাও প্রাচীর ঘেরা। এ নতুন প্রাচীরটা দু’পাশ দিয়ে গিয়ে পুরাতন প্রাচীরের সাথে যুক্ত হয়েছে।\nবাড়ীর সম্মুখভাগে প্রাচীরের সাথে বিরাট গেট। গেট দিয়ে ভিতরে ঢুকলে একটা বড় চত্তর, তারপর বাড়ী। বাড়ীর সামনে গাড়ি বারান্দা। গাড়ি বারান্দা থেকে লম্বা করিডোরে উঠলেই একটা বড় দরজা। দরজা দিয়ে ঢুকলে বড় হলরুম। এটাই বাইরের বৈঠকখানা। কার্পেট মোড়া এবং সোফায় সাজানো। কিন্তু এক নজর দেখলেই মনে হয়,কার্পেট, সোফা ও ঘরের অন্যান্য আসবাবপত্রের  উপর দিয়ে অনেক সময়ের অনেক ঝড় বয়ে গেছে। সবগুলোকেই মনে হয় যেন তারা অতীতের কংকাল।\nনিরব বাড়ীটি।\nবাইরের গেটের সাথে লাগা গেটরুমে এক বৃদ্ধ। সেও যেন অতীতেরই এক কংকাল।\nবিরাট বাড়ীর হেরেম অংশ বাইরের অংশথেকে আলাদাই বলা যায়। একটা দরজার সংযোগ পথ ছাড়া দুই অংশ বিচ্ছিন্নই বলা যায়। হেরেম এলাকা শুধু মেয়েদেরই জন্যে। এখানে পুরুষ চাকরদেরও প্রবেশ নিষিদ্ধ। এখন সে রাজাও নেই,রাজ্যও নেই। কিন্তু সে নিয়মটি এখনও আছে।  \nএতবড় বাড়ী যা একদিন আনন্দ কোলাহলে মুখরিত থাকত, তা আজ মৃতপুরীর মত নিরব। বাড়ীতে আছেন হাসান সেনজিকের মা বেগম আয়েশা খানম,হাসান সেনজিকের ফুফু বেগম নফিসা এবং বেগম নফিসার দশ বছরের মেয়ে নাজিয়া। এছাড়া রয়েছে দু’জন বয়স্কা আয়া। বাহির বাড়ীতে বাজার-ঘাট ও বাইরের কাজ দেখা-শুনা করার জন্যে কয়েকজন চাকর-বাকর।\nসংসারের আয়ের উৎস কয়েকটা দোকান। বাড়ীর পূব পাশেই শহীদ মসজিদ রোডে কয়েকটা দোকান রয়েছে। চাকর-বাকররাই চালায়। এ সবের খোঁজ-খবর রাখেন বেগম নফিসা। চাকর-বাকররা ষ্টিফেন পরিবারের অংশ হয়ে গেছে। বংশ পরস্পরায় এরা এ পরিবারের খেদমত করে আসছে।\nহাসান সেনজিকের মা বেগম আয়েশা খানমের বয়স হবে পঞ্চাশ। কিন্তু তাকে দেখলে মনে হবে বয়স তার ষাট পেরিয়ে গেছে। একের পর এক আঘাতে ক্ষত বিক্ষত হয়েছে তার হৃদয়। তারই প্রকাশ ঘটেছে দেহে। ভেঙে পড়েছে দেহ। অসুস্থ বেগম আজ দু’মাস থেকে শয্যাশায়ী। বেগম নফিসার বয়স তিরিশ। হাসান সেনজিকের পিতার সবচেয়ে ছোট বোন। বিয়ে হয়েছিল ষ্টিফেন পরিবারেরই এক ছেলের সাথে। পেশায় ছিল ডাক্তার। থাকত ওরা বসনিয়া প্রদেশের রাজধানী সারাজেভোতে। পাঁচ বছর আগের কথা। একদিন তাকে বুলেট বিদ্ধ অবস্থায় মৃত পাওয়া যায় তার ডাক্তার খানায়। সবার  কাছেই পরিষ্কার ছিল মিলেশ বাহিনীরই সে এক শিকার। এই ঘটনার পর পাঁচ বছরের সন্তান নাজিয়াকে নিয়ে এসে বাস করছে ভাবী হাসান সেনজিকের মার কাছে।\nবাড়ির হেরেম অংশের পূব পাশের বড় একটি কক্ষ। কক্ষের গোটাটাই লাল কার্পেটে মোড়া। ঘরের উত্তর অংশে একটা বড় পালংক। পূব দেয়ালের সাথে কাঠের বড় একটা আলমারী। আর পশ্চিম দেয়ালের সাথেও একটা আলমারী। এক এক সারিতে জরির কুশনওয়ালা গোটা তিনেক চেয়ার। আর খাটের ওপাশে মাথার কাছে একটা টেবিল। টেবিলে পানির একটা বোতল। ঔষধের কয়েকটা শিশি।\nপালংকে শুয়ে আছে একজন মহিলা। পা থেকে গলা পর্যন্ত চাদরে ঢাকা। মুখটাই শুধু দেখা যাচ্ছে। বনেদী সার্বিয়ানরা যেমন হয় সে রকম। কাগজের মত  সাদা  গায়ের রং। সাদা  মুখে নীল চোখ। মহিলাটি  দু’চোখমেলে উদ্দেশ্যহীনভাবে তাকিয়েছিল ছাদের দিকে। মাথায় কাঁচা-পাকা চুল। মুখে বয়সের ভাঁজ খুবই সুস্পষ্ট। কিন্তু সব কিছুকে ছাপিয়ে উঠেছে মহিলাটির চেহারায় এক রাজকীয় আভিজাত্য। এই-ই হাসান সেনজিকের মা বেগম আয়েশা খানম। \nবেগম খানম নিরবে উপরের দিকে তাকিয়ে ছিল। এই সময় ঘরে ঢুকল বেগম নাফিসা। সে টেবিল থেকে শূন্য পানির বোতলটা নিয়ে চলে যাচ্ছিল।\nমুখ ঘুরিয়ে সেদিকে তাকিয়ে বেগম খানম ডাকল, নফিসা। \nবেগম নফিসা ডাক শুনে ঘুরে দাঁড়িয়ে বেগম খানমের পালংকের পাশে  এসে দাঁড়াল। বলল, কিছু বলবে ভাবী।\nবেগম খানম বলল, একটু বস নফিসা।\nবেগম নাফিসা পানির বোতলটা টেবিলে রেখে পালংকের উপর বেগম খানমের মাথার কাছে বসল।\nবেগম খানম চোখ দু’টি তখন বন্ধ করেছে। ঐ অবস্থায় বলল, ডেসপিনা কবে এসেছিল নফিসা?\n--সে তো সাতদিন আগে।\n--আমার হাসান ছাড়া পেয়েছে, কার আশ্রয়ে আছে যেন বলেছিল?\n--ককেশাস ক্রিসেন্টের হাতে।\n--আরও কি যেন সে বলেছিল?\n--বলেছিল, আর ভয় নেই। যাদের হাতে হাসান সেনজিক আছে, তারা একটা ব্যবস্থা করবেই।\n--কিন্তু সাতদিন হয়ে গেল, আর কোন খবর দিচ্ছেনা কেন ডেসপিনা?\n--নতুন কিছু জানতে পারলে অবশ্যই সে জানাত ভাবী। মাত্র সাতদিন তো হলো, এটা কতটুকুই বা আর সময়।\nবেগম খানম হাসল। বলল, সাতদিন কম সময় নয় নফিসা। গোটা দুনিয়ায় একটা ওলট-পালট হয়ে যেতে পারে এ সময়ে। \n--কিন্তু সে শক্তি তো আমাদের নেই ভাবী। \n--শক্তি আছে, শক্তির প্রকাশ নেই, প্রকাশের জন্যে যে জ্ঞান দরকার তা নেই। \n--আপনি কি মনে করেন এ অন্ধকারে আলো জ্বলবে? \n--একবার জ্বলেছিল, আবার জ্বলবেনা কেমন করে বলব?\n--কিন্তু আমি তো কোন চিহ্ন দেখছি না ভাবী।\n--কেন সেদিন ডেসপিনা ‘হোয়াইট ক্রিসেন্ট’ এর কথা বলল শুননি তুমি? \n--শুনেছি, কিন্তু হতাশার অন্ধকার এত ঘনিভূত যে কোন কিছুতে আস্থা রাখতে ইচ্ছা হয়না ভাবী।\n--তোমার কথা ঠিক। কিন্তু আশা নিয়েই তোমাকে বাঁচতে হবে নফিসা। আশার নামই জীবন। হাসানকে আমি দেখতে পাব, এ আশা যদি আমি হারিয়ে ফেলি তাহলে বাঁচার সব শক্তি আমার উবে যাবে।\nবেগম নফিসা বেগম খানমের মাথায় হাত বুলাতে বুলাতে বলল, তোমার আশা অবশ্যই সার্থক হবে ভাবী।\n--জান নফিসা, সেদিন ডেসপিনার কথা শোনার পর আশায় আমার বুক ভরে গেছে।\nএই সময় একজন আয়া দৌড়ে ঘরে ঢুকল। হাঁফাতে হাঁফাতে বলল,গেট দিয়ে কারা যেন ঢুকেছে, হাতে বন্ধুক,পিস্তল আছে।\nশুনেই বেগম খানম বালিশ থেকে মাথা তুলল। দ্রুত বলল,নিশ্চয় ওরা মিলেশ বাহিনীর লোক। নাফিসা তুমি সরে যাও।\n--ভাবী তোমাকে একা রেখে…...\n--আর কথা বলো না, কুকুরদের সামনে তোমাকে ফেলতে চাই না।\nবেগম নফিসা আর কোন কথা বলল না। মিলেশ বাহিনীর লোকদের সন্বন্ধে সে জানে।\nবেগম নফিসা দ্রুত উঠে দাঁড়িয়ে ঘরের বড় আলমারির দিকে এগুলো।\nআলমারী খুলল। ভেতরে হাংগারের সারিসারি কাপড় টাঙানো। বেগম নফিসা দু’হাত দিয়ে কাপড়ের মধ্যে দিয়ে পথকরে নিয়ে আলমারিতে ঢুকে গেল। ভিতরে ঢুকে আলমারির তলার পাটাতনের বিশেষ এক জায়গায় চাপ দিতেই একপাশে তা সরে গেল। তার পরেই একটা সুড়ঙ্গ পথ। বেগম নফিসা নেমে গেল সে সুড়ঙ্গ পথে। সঙ্গে সঙ্গে পাটাতন আবার তার জায়গায় ফিরে এল। দরজাও আপনাতেই বন্ধ হয়ে গেল আলমারীর।\nঘরের এ সুড়ঙ্গ পথটি পাশেই বাড়ীর বাউন্ডারী দেওয়ালের ওপারে তাদেরই একটা দোকানের পিছনের কক্ষে গিয়ে উঠেছে। সেখানেও অনুরূপ একটা আলমারী আছে।\nখবর দিয়েই আয়া ছুটে ঘরের বাইরে বেরিয়ে গিয়েছিল।\nবেগম নফিসা চলে যাবার পর বেগম খানম মাথার ওড়নাটা ঠিক করে নিয়ে ভালো করে শুয়ে পড়ল। চাদরটা মুখ পর্যন্ত টেনে নিল।\nস্বয়ং কনষ্টানটাইন এবং মিলেশ বাহিনীর আরও সাত-আট জন লোক বাড়ীতে প্রবেশ করেছে। চাকর-বাকররা মুর্তির মত দাঁড়িয়েছিল। কেউ কোন বাধা দিলনা। বাধা না দেওয়ার নির্দেশ ছিল বেগম খানমের।\nবাইরের বৈঠকখানার বারান্দায় দু’জনকে রেখে সবাই এসে দাঁড়াল হেরেমের দরজায়। হেরেমের দরজার সামনে দাঁড়িয়েছিল দু’জন আয়া।\nতাদের দিকে অগ্নিঝরা দৃষ্টিতে চেয়ে বলল, তোদের বেগম সাব কোথায়?\n--উনি খুব অসুস্থ। শুয়ে আছেন। বলল একজন আয়া।\n--নিয়ে চল, কোথায় সে রাজরাণী।\nকোন কথা না বলে আয়া দু’জনে চলতে লাগল বেগম খানমের ঘরের দিকে।\nঘরে ঢুকে আয়া দু’জনের একজন বেগম খানমের মাথার কাছে, আরেকজন পায়ের কাছে গিয়ে দাঁড়াল। একজনের হাত বেগম খানমের মাথায়,আরেক জনের হাত বেগম খানমের পা ছুঁয়ে আছে। যেন তারাও অভয় পেতে চায়,আবার অভয় দিতেও চায়।\nকনষ্টানটাইন এবং তার সহকারী ইয়েলেস্কু ঘরে প্রবেশ করল। অন্যেরা দাঁড়িয়ে থাকল দরজার বাইরে।\nঘরে ঢুকেই কনষ্টানটাইন ঘরের মেঝেতে এক খাবলা থুথু নিক্ষেপ করে বলল,  গাদ্দার ষ্টিফেন তুমি আজ কোথায়। দেখে যাও,তোমার গৌরবের প্রাসাদ আজ আমাদের পায়ের তলে।\nতারপর ঘরের চারদিকটা একবার দেখে নিয়ে চোখ রাখল বেগম খানমের দিকে।\nবেগম খানম চোখ বন্ধ করে শুয়েছিল।\n--শয়তানের বাচ্চা শয়তান,শয়তানের স্ত্রী শয়তানী,শয়তানের মা শয়তানী দেখেছ আমরা এসে গেছি? চিৎকার করে বলল কনষ্টানটাইন।\n--দেখেছি। ধীর কন্ঠে বলল বেগম খানম।\n--কি জন্যে এসেছি জান?\n--জানিনা।\n--তোমার সন্তান হাসান সেনজিককে কোথায় লুকিয়ে রেখছ?\nহাসান সেনজিকের নাম শুনে চোখ খুলল বেগম খানম। তারপর মাথাটা কাত করে কয়েক মুহূর্ত স্থির দৃষ্টিতে কনষ্টানটাইনের দিকে চেয়ে বলল, কোথায় আমার ছেলে হাসান সেনজিক?\n--সেটা তো আমিই জিজ্ঞেস করছি তোমাকে। কোথায় লুকিয়ে রেখেছ বল?\nআবার চোখ বুজল বেগম খানম। বলল, আজ দেড় যুগ আমার ছেলেকে দেখিনি। কান্নায় ভেংগে পড়ল খানমের কথা।\n--কান্না দিয়ে ভোলাতে পারবেনা। বল তোমার ছেলে কোথায়?\n--আমি জানিনা। আমার কান্না তোমাদের প্রতারণা করার জন্যে নয়। মুসলমানরা প্রতারণা করেনা।\n--চুপ বুড়ি। ঐনামটা আর মুখে আনবেনা। জিব কেটে দেব তাহলে।\nবলে একটু দম নিল কনষ্টানটাইন। তারপর আবার বলল,তুমি তোমার সন্তানকে দেখনি, কিন্তু কোথায় আছে জান তুমি।\n--আমি জানিনা।\nকনষ্টানটাইন পাশে দাঁড়ানো ইয়েলুস্কুর দিকে চেয়ে বলল, তোমরা বসে আছ কেন, সবটা একবার খুঁজে দেখ।\nবলে কনষ্টানটাইন নিজেই এগুলো বড় আলমারীটার দিকে। প্রচন্ড একটা লাথি মারল দরজায়।\nলাথিটা লেগেছিল দুই পাল্লার সংযোগ স্থলে। দরজার মুখ বরাবর লম্বভাবে কাঠের যে বাড়তি কাঠামোটা ছিল, সেটা সমেত দরজাটা মচকে ভিতরের দিকে ভাঁজ হয়ে গেল। লাথি মেরেই একটানে আলমারীটা খুলে ফেলল। তারপর টাঙানো কাপড়গুলো টেনে ছড়িয়ে দিল মেঝেয়। তারপর পশ্চিম দেয়ালের দিকে এক সারিতে রাখা চেয়ারের দিকে এগুল। একটা চেয়ার তুলে আরেকটা চেয়ারের উপর আছড়ে ফেলল। ভেঙে গেল দু’টি চেয়ারই।\nকনষ্টানটাইন যেন পাগল হয়ে গেছে। তার রক্তবর্ণ চোখ দিয়ে যেন আগুন ছুটছে।\nবেগম খানম শুয়েছিল নির্বিকার। তার চোখ দু’টি ওপর দিকে নিবদ্ধ। মুখে কোন ভাবান্তর নেই।\nসেদিকে চেয়ে কনষ্টানটাইন আরও যেন আহত হলো। সে পাগলের মত পালংকের রেলিং এ একটা লাথি দিয়ে বলল,বুড়ি শয়তান,কথা কিভাবে বলাতে হয় আমরা জানি,আজ যাচ্ছি,ক’দিন পরে আবার আসব। ৭দিন সময় দিয়ে গেলাম। এর মধ্যে তোর সন্তানকে আমাদের হাতে দিতে হবে,নয়তো বলতে হবে কোথায় সে। না হলে তোকেই নিয়ে যাব। মনে রাখিস ৭দিন। বলে কনষ্টানটাইন হন হন করে বেরিয়ে গেল।\nকনষ্টানটাইনের লাথিতে পালংকের রেলিং এর একটা অংশ ভেঙ্গে পড়েছিল।\nভয়ে কাঁপছিল আয়া দু’জন।\nকনষ্টানটাইন বেরিয়ে গেলে তারা হাঁফ ছেড়ে বাঁচল।\nগোটা বাড়ীতে তখন চলছিল ভাঙার মহোৎসব। চেয়ার,টেবিল,বাক্স, আলমারী যা যেখানে পেল ভেঙ্গে তছনছ করল তারা। রান্না ঘর ভাঁড়ার ঘরও বাদ গেল না। বড্ড আরামের সাথে তারা ভাঙল। কেউ বাধা দিলনা। চাকর-বাকরা দাঁড়িয়ে ছিল পাথরের মত। তারাও লাথি ও কিল-থাপ্পড় অনেক খেল। হাসান সেনজিক এসেছে কিনা,কিংবা আর কে এখানে আসে,ইত্যাদি। কিন্তু তারা সকলে একই জবাব দিয়েছে, বেগম সাহেব ছাড়া কাউকে তারা দেখেনি, কেউ এখানে আসে না।\nভাঙার মহোৎসব শেষে গাড়ি বারান্দা দিয়ে বেরিয়ে যেতে যেতে কনষ্টানটাইন হো হো করে হাসতে হাসতে তার আগের সেই কথা উচ্চারণ করল,কোথায় সেই গাদ্দার ষ্টিফেন,কোথায় তার রাজত্ব।\nগাড়ি বারান্দা থেকে বেরিয়ে কনষ্টানটাইনরা যখন গেটের দিকে এগুচ্ছিল, ঠিক তখনই ডেসপিনার ট্যাক্সিটি গেটের সামনে এসে দাঁড়িয়েছিল।\nবৃদ্ধ গেটম্যান আলিস্কু ওসমান মাথা নিচু করে বন্ধ গেটের বাইরে একপাশে বসেছিল।\nডেসপিনা গাড়ি থেকে দৃশ্যটা দেখে অবাক হলো। অবাক হলো গেটে আরও দু’টো গাড়ি দেখে। তারপর ডাকল, চাচা ওভাবে বসে কেন,গেট খুলুন।\nবৃদ্ধ ওসমান চমকে উঠে গাড়ির দিকে তাকাল। তার মুখে উদ্বেগ-আতঙ্ক এবং চোখে পানি।\nবৃদ্ধ ডেসপিনাকে দেখেই তার শাহাদাৎ আঙুলি ঠোঁটে ঠেকিয়ে দ্রুত নেড়ে ইশারা করল চলে যাবার।\nডেসপিনা বৃদ্ধ ওসমানের মুখ দেখেই বুঝল বড় কিছু ঘটেছে। মন তার মোচড় দিয়ে উঠল। কিন্তু পা চাপ দিল গিয়ে একসেলেটারে। ডেসপিনা দ্রুত গাড়ি সরিয়ে আরও পূর্ব দিকে নিয়ে বাড়ীর পূর্ব পাশের দোকানগুলোর সামনে দাঁড় করাল। তারপর মাথাটা পেছনে ঘুরাতেই দেখল হাসান সেনজিকদের বাড়ীর গেট দিয়ে সাত আট জন বেরিয়ে দু’টি গাড়িতে গিয়ে উঠল। তাদের কাউকেই ডেসপিনা চিনলনা। কিন্তু মনের সন্দেহটা দানা বেঁধে উঠল।\nএই সময় পাশেই যে দোকান তার সেলস গার্ল মধ্যবয়সী রাবেয়া এসে ডাকল,আপা,দোকানে আসুন।\nমুখ ফিরিয়ে রাবেয়াকে দেখে প্রশ্ন করল, ব্যাপার কি রাবেয়া আপা? জবাব না দিয়ে রাবেয়া বলল, আপনি আসুন। ডেসপিনা গাড়ি থেকে নেমে গাড়ি বন্ধকরে দোকানে গিয়ে ঢুকল।\nরাবেয়ার ইশারায় ডেসপিনা দোকানের ভেতরের কক্ষে গিয়ে প্রবেশ করল। ডেসপিনা সেখানে বেগম নাফিসাকে বসে থাকতে দেখে ভীষণ চমকে উঠল।\nকিন্তু ডেসপিনা কিছু কথা বলার আগেই বেগম নাফিসা ডেসপিনাকে জড়িয়ে ধরে কেঁদে উঠল। বলল, মা ডেসপিনা, মিলেশ বাহিনী বাড়িতে ঢুকেছে, ভাবিকে একা রেখে এসেছি।\nবেগম নাফিসার কথা শুনে কেঁপে উঠল ডেসপিনা। কয়েক মুহূর্ত আগে হাসান সেনজিকদের গেট দিয়ে বেরিয়ে যাওয়া লোকদের চিত্র তার চোখের সামনে ভেসে উঠল। ঠিকই তাহলে ওরা মিলেশ বাহিনীর লোক। ওরা ফুফু আম্মার কোন ক্ষতি করেনি তো? ওরা ক্ষ্যাপা কুকুরের মত পাগল হয়ে গেছে এখন। ডেসপিনা তাড়াতাড়ি বলল, ফুফু আম্মা ওরা চলে গেছে। তাড়াতাড়ি চলুন, ফুফু আম্মার যদি কিছু হয়। কান্নায় জড়িয়ে গেল ডেসপিনার কথা।\nবেগম নাফিসা ও ডেসপিনা সেই আলমারীর ভিতর ঢুকে সুড়ঙ্গ পথে বেগম খানমের ঘরে গিয়ে উঠল। উঠবার সিঁড়ির মুখে আলমারী খোলা ও ভাঙ্গা দেখে বেগম নাফিসা ও ডেসপিনা দু’জনেরই হৃদয়টা কেঁপে উঠল।\nপ্রথমে ঘরে ঢুকল বেগম নাফিসা।\nঢুকেই ছুটে বেগম খানমের কাছে গিয়ে কাঁদতে কাঁদতে বলল, আপনি ভাল আছেন ভাবী?\nবেগম খানম কিছু বলার আগেই ঘরে ঢুকল ডেসপিনা। বেগম খানম নাফিসার মাথায় হাত বুলিয়ে কিছু বলতে যাচ্ছিল, কিন্তু ডেসপিনাকে দেখে তার কথা বন্ধ হয়ে গেল। প্রবল আনন্দ উচ্ছাসে মুখটি হেসে উঠল বেগম খানমের। রোদ ঝলসানো গাছ যেমন বৃষ্টির পানিতে জেগে ওঠে, বেগম খানম যেন তেমনি ডেসপিনাকে দেখেই সজিব হয়ে উঠল। মাথাটা একটু তুলে দু’হাত বাড়াল বেগম খানম। ডেসপিনা ঝাঁপিয়ে পড়ল তার দু’বাহুতে। বেগম খানম জড়িয়ে ধরল তাকে বুকে।\nডেসপিনা বেগম খানমের বুকে মুখ লুকিয়ে ফুঁপিয়ে কাঁদছিল।\nবেগম খানম বুক থেকে ডেসপিনার মুখ তুলে নিয়ে চুমু খেল। বলল, কেঁদনা মা। হাসান সেনজিক নেই। তোমার মধ্যে আমি হাসান সেনজিককে কল্পনা করি। তুমি কাঁদলে আমি বাঁচার সাহস হারিয়ে ফেলব।\nডেসপিনা চোখ মুছে বলল, আমি কাঁদব না ফুফু আম্মা, আমাদের বাঁচতে হবে.... বাঁচার মত করেই।\nদৃঢ়কণ্ঠ ডেসপিনার।\nবেগম খানম ডেসপিনার চিবুকে আরেকটা চুমু খেয়ে বলল, এই না উপযুক্ত কথা ষ্টিফেন পরিবারের মেয়ের।\n--আমি তো শুধু ষ্টিফেন পরিবারের মেয়ে নই ফুফু আম্মা, আমি মুসলিম পরিবারের মুসলিম মেয়ে।\nখুশীতে মুখটি উজ্জ্বল হয়ে উঠল বেগম খানমের। সে পাশেই বসা নাফিসাকে উদ্দেশ্য করে বলল, শুনেছ নাফিসা, আমার ডেসপিনার কথা।\n--দোয়া করো ভাবি, আমরা কিন্তু এভাবে ভাবার সুযোগ পাইনি। আমরা বংশের ঐতিহ্যের কথা ভেবেছি, কিন্তু ঐতিহ্যের যেটা ভিত্তি, যেটা শক্তি তা নিয়ে কখনও মাথা ঘামাইনি।\nএ সময় ঘরে ঢুকল আয়া। বলল, বেগম আম্মা আন্ডার গ্রাউণ্ড ঘরের খোঁজ ওরা পায়নি। ও ঘরটা অক্ষত আছে। আয়ার কথা শুনে মুখটা উজ্জ্বল হয়ে উঠল বেগম খানমের। ঐ আন্ডার গ্রাউণ্ড ঘরে ষ্টিফেন ও লেডি ডেসপিনা থেকে শুরুকরে সব পারিবারিক স্মৃতি-চিহ্নগুলো সংরক্ষিত আছে। বলা যায় ওটা একটা পারিবারিক মিউজিয়াম। আর ঐ ঘরেরই মেঝের এক কোণে মাটির তলায় লুকানো আছে একটা সিন্দুক। ওখানে গচ্ছিত আছে ষ্টিফেন রাজত্বের স্মৃতি, কয়েক কেজি সোনার মোহর। ষ্টিফেনের উত্তরাধিকার সূত্রে হাসান সেনজিকের আব্বা এর মালিক হয়েছিল। এখন বেগম খানম এ আমানত আগলে রেখেছেন হাসান সেনজিকের জন্যে।\nকথা বলেই আয়া বেরিয়ে গিয়েছিল।\nভাঙ্গা দু’টো চেয়ারের দিকে চোখ বুলিয়ে ডেসপিনা বলল, ওরা গোটা বাড়ীই এভাবে তছনছ করেছে বুঝি?\n--হ্যাঁ মা, বাড়ীতে ভাঙ্গার মত কিছুই আর বাদ রেখে যায় নি। বলল বেগম খানম।\n--কি জঘন্য হিংস্রতা। বলল, বেগম নাফিসা।\n--ওদের মনে হচ্ছিল জ্বলন্ত আগুন, বাড়ী ওরা পুড়িয়ে দিয়ে যায় নি এটাই বড়, নাফিসা। কিন্তু ৭ দিন পর ওরা আবার আসবে।\nবেগম নাফিসা ও ডেসপিনা দু’জনেই চমকে উঠে তাকাল বেগম খানমের দিকে। তাদের চোখে নতুন আতংক।\n--কেন ওরা আসবে? কথা বলল ডেসপিনা।\n--ওরা বলে গেছে, সেদিন তাদের হাতে হাসান সেনজিককে তুলে দিতে হবে, না হলে খোঁজ দিতে হবে সে কোথায়। অন্যথায় সেদিন তারা আমাকে নিয়ে যাবে। আজ ওরা হাসান সেনজিকের খোঁজেই এসেছিল। ওদের ধারণা আমি জানি হাসান সেনজিক কোথায়।\nউদ্বেগ-আতংকে বেগম নাফিসা প্রায় বাকরুদ্ধ হয়ে গিয়েছিল। আর বুক কাঁপছিল ডেসপিনার। সে ওদের কথার অর্থ বুঝতে পারছে, ওদের ধারণা হাসান সেনজিক বেলগ্রেড পৌঁছেছে। অথবা মনে করতে পারে, না পৌঁছালেও হাসান সেনজিক এখন যুগোশ্লাভিয়ার কোথায় এ খবর তার মা অবশ্যই জানে। অতএব মিলেশ বাহিনী যে আবার আসবে এবং হাসান সেনজিককে তখন পর্যন্ত না পেলে যে বেগম খানমকে পণবন্দি হিসেবে নিয়ে যাবে এতে কোন সন্দেহ নেই। কথাটা ভাবতেই বুক কেঁপে উঠছে ডেসপিনার।\nডেসপিনা অস্বস্তিকর নিরবতার মাঝে ধীরে ধীরে মুখ খুলল। বলল, ফুফু আম্মা হাসান ভাইয়ার আরও কিছু নতুন খবর আছে। মিলেশ বাহিনীর লোকদের এমন উম্মাদ হয়ে ওঠার কারণ বোধ হয় এ নতুন খবরগুলোই।\nবেগম খানম বালিশ থেকে মাথা তুলল। অস্থিরভাবে বলল, এতক্ষণ বলছ না কেন, তুমি এত নিষ্ঠুর মা।\nবেগম নাফিসার মুখেও একরাশ উম্মুখ জিজ্ঞাসা।\nডেসপিনা বলতে লাগল, আমি খবরগুলো শুনেছি আমার বান্ধবী নাদিয়া নূরের কাছ থেকে। নাদিয়া নূর জেনেছে ওর আব্বার কাছ থেকে।\nএকটু থামল ডেসপিনা।\n‘ক’দিন আগে হাসান ভাইয়া’ শুরু করল ডেসপিনা আবার, ‘তিরানায় পৌঁছেছেন। মিলেশ বাহিনীর লোকরা তাকে চিনতে পারে। ভাইয়া ওদের হাতে আটক হন। কিন্তু ভাইয়ার সাথী যিনি এসেছেন, তিনি মিলেশ-এর লোকদের পরাভূত করে তাকে উদ্ধার করেন। তারপর যুগোশ্লাভ সীমান্তের ওপারে আলবেনিয়ার কাকেজী শহরে হাসান ভাইয়া আবার মিলেশ বাহিনীর হাতে পড়েন, কিন্তু ভাইয়ার সেই সাথীই আবার তাঁকে বাঁচান। যুগোশ্লাভিয়ার সীমান্ত ফাঁড়ি দারিনীতে আবার হাসান ভাইয়া মিলেশ বাহিনীর লোকদের চোখে ধরা পড়েন। ভাইয়া এবং ভাইয়ার সাথী প্রিষ্টিনার বাসে চড়েন। তাঁদের অনুসরণ করে মিলেশ বাহিনীর লোকরাও বাসে ওঠে। কিন্তু ভাইয়ারা নাকি তা টের পেয়ে যান। তারা প্রিজরীন শহরে বাস থামলে দু’জনেই হঠাৎ নেমে যান। তারা নেমে গেছে বুঝতে পেরে মিলেশ বাহিনীর লোকরাও বাস থেকে নেমে যায়। কিন্তু ভাইয়াদের তারা খুঁজে পায়নি।\nবেগম খানম গোগ্রাসে ডেসপিনার কথা শুনছিল। তার চোখ দু’টি আনন্দের আলোতে উজ্জ্বল, কিন্তু চোখ থেকে গড়িয়ে পড়ছিল অশ্রু।\nডেসপিনার কথা শেষ হতেই বেগম খানম ‘আমার হাসান যুগোশ্লাভিয়ার মাটিতে পা দিয়েছে’ বলে অতি কষ্টে বসে সেজদায় পড়ে গেল।\nঅনেকক্ষণ পর সেজদা থেকে উঠে দু’টি হাত উপরে তুলে বলল, ‘হে সর্বশক্তিমান প্রভু, তুমি আমাদের দয়া কর, আমার সন্তানকে আমার কাছে পৌঁছে দাও মা’বুদ।\nমোনাজাত শেষ করে বেগম খানম ধীরে ধীরে শুয়ে পড়ল। শুয়ে চোখ দু’টি বন্ধ করে ক্লান্তিতে ধুঁকতে লাগল বেগম খানম।\nমাথায় তখন হাত বুলিয়ে দিচ্ছিল ডেসপিনা। বেগম খানম তার দুর্বল একটি হাত ডেসপিনার হাতের উপর রেখে ধীর কণ্ঠে বলল, ডেসপিনা সাথের লোকটি কে?\n--আমরা জানিনা ফুফু আম্মা। তবে সন্দেহ হয় তিনি আহমেদ মুসা হতে পারেন। তিনি ছাড়া এমন দুঃসাহসী এবং দূর্ধর্ষ আর কে হতে পারেন।\n--পরের জন্যে একজন এত করতে পারে?\n--তিনি যদি আহমেদ মুসা হন, তাহলে বলতে হয় তিনি পরের জন্যেই বেঁচে আছেন ফুফু আম্মা। যেখানেই মুসলমানরা মজলুম, সেখানেই তিনি হাজির হন।\n--আল্লাহ বাছার হায়াত দারাজ করুন, জাতির খেদমতে এমন লোকও আজ আছেন। \n--জাতির জন্যে জীবন দেওয়ার জন্যে এমন হাজার হাজার তরুণ তৈরী হচ্ছে ফুফু আম্মা।\n--নতুন কথা শুনছি ডেসপিনা, আল্লাহ আমাদের বাঁচিয়ে রাখুন।\n--হাসানকে ওরা এভাবে চিনতে পারছে কেমন করে? বলল বেগম নাফিসা।\n--মিলেশ বাহিনী হাসান ভাইয়ার ছবি সর্বত্র ছড়িয়ে দিয়েছে। \n--তাহলে ওরা কি বেলগ্রেড পর্যন্ত পৌঁছাতে পারবে, পৌঁছাতে পারলেও কি নিরাপদ থাকবে? মুখ শুকনা করে বলল বেগম নাফিসা।\n--দোয়া করুন ফুফু আম্মা।\n--হাসান বেলগ্রেড এলেই তো তুমি জানতে পারবে?\n--বলতে পারছিনা ফুফু আম্মা, আমি চেষ্টা করব।\n--হাসানকে চিনতে পারবে তুমি? বলল বেগম নাফিসা।\nডেসপিনা মুখ নিচু করে বলল, কি জানি। একটু থামল ডেসপিনা। তারপর মুখ নিচু রেখেই বলল, আমাকে তো উনি জানেনই না। \nবেগম নাফিসা একটু হাসল। বলল, সব জানে। ভাবী তোমার কথাই বেশী লেখেন। ছবিও অনেক পাঠিয়েছেন।\nডেসপিনার মুখ লাল হয়ে উঠল লজ্জাই।\nবেগম \nএক দৃষ্টিতে ডেসপিনার রাঙ্গা মুখের দিকে তাকিয়ে দু’জনের কথা শুনছিল। তার ঠোঁটে মিষ্টি হাসি। নাফিসা থামলে বেগম খানম হেসে বলল, আমি বুঝি খালি লিখি। ডেসপিনার নাম ছাড়া হাসানের কোন চিঠি আছে?\n\n\n\nডেসপিনার মাথা আরও নুয়ে গেল লজ্জায়। সে তাড়াতাড়ি উঠে বলল,আপনারা কথা বলুন, আমি আসছি। বলে ডেসপিনা ছুটে বেরিয়ে গেল ঘরের বাইরে।\nসেদিকে তাকিয়ে বেগম খানম মিষ্টি হেসে বলল, লক্ষী মা আমার। দু’জনকে এক সাথে দাঁড় করিয়ে কবে যে দেখতে পাব।\n\nনাদিয়া নূর তাদের গেস্ট রুমটা গোছগাছ করছিল। গতকাল চলে গেছে সালেহ বাহমন। সে সুস্থ হয়ে উঠেছে। এরপরও সে চলে যাক, নাদিয়া নূরের মন সায় দেয়নি। কেন জানি তার মনে হয়েছে সালেহ বাহমন এখানে নিরাপদ,বাইরে বেরুলে আবার বিপদে পড়বে। কিন্তু নাদিয়া নূর এবার বাধা দিতে পারেনি লজ্জায়। এমনকি সালেহ বাহমনের বিদায়ের সময় নাদিয়া নূর সেখানে হাজির ছিল না। ‘মা’ পরে বলেছিল, এ কেমনরে নূর,ছেলেটা চলে গেল,বাড়ীতে থেকেও তুই সেখানে গেলি না। কি ভাববে বলত?\nজবাবে নাদিয়া বলেছিল,উনি কিছুই ভাববেন না আম্মা, মুসলিম মেয়েদের এভাবে যাওয়া উচিত নয়, উনিই এটা সবচেয়ে ভাল জানেন।\nমা একটু মিষ্টি হেসে নাদিয়ার মুখটি উপরে তুলে ধরে বলেছিল,ছেলেটাকে কেমন মনে হয় নূর?\nএক ঝলক রক্ত এসে নাদিয়া নূরের মুখ ঢেকে দিয়েছিল। লজ্জায় মুখ রাঙ্গা হয়ে উঠেছিল নাদিয়ার। মায়ের এ কথার অর্থ সে বোঝে। \nসে ‘আম্মা’ বলে মায়ের বুকে মুখ গুজেছিল।\nমা আর কিছু বলেনি। হাসি ভরা মুখে মেয়ের পিঠে আদর করে হাত বুলিয়ে দিয়েছিল।\nগেস্টরুমের টেবিল গোছাচ্ছিল নাদিয়া। রাইটিং প্যাড তুলে ড্রয়ারে রাখতে গিয়ে প্যাডের তলায় প্যাডের একটা আলগা পাতা পেল। পাতাটিতে সুন্দর করে নাদিয়া নূরের নাম লেখা। চার দিকের নানা আঁচড়-অক্ষর দেখে মনে হয় লেখক যেন আনমনে আঁকা-আঁকি করতে গিয়েই অনেকক্ষণ ধরে নামটি লিখেছে।\nনাদিয়ার চিনতে অসুবিধা হলোনা সালেহ বাহমনের হস্তাক্ষর। প্রসন্ন একটুকরো হাসি ফুটে উঠল নাদিয়ার ঠোঁটে, তাতে লজ্জাও মেশানো ছিল।\nনাদিয়া পাতাটি যত্নের সাথে ভাজ করে বুকে জামার নিচে গুঁজে রাখল।\nবাইরে গেটে নক করার শব্দ হল এ সময়।\nনাদিয়ার আব্বা ঘরে ঢুকছিল। নাদিয়াকে গেটের দিকে যেতে উদ্যত দেখে বলল, তুমি দাঁড়াও নাদিয়া, আমি দেখি।\nনাদিয়ার আব্বা ওমর বিগোভিক গিয়ে দরজা খুলল। দরজার ওপাশে দাঁড়িয়ে একটা ফুটফুটে তরুণী। গায়ে ঢিলা জামা। মাথায় ওড়না জড়ানো। চোখে—মুখে আভিজ্যাত্যের ছাপ। \nওমর বিগোভিক কিছু বলার আগেই মেয়েটি সালাম দিল। বলল, আপনিকি নাদিয়ার আব্বা?\n--হ্যাঁ মা।\n--নাদিয়া আছে?\n--আছে এস, মা।\nবলে ওমর বিগোভিক দরজার এক পাশে সরে তরুণীটিকে অভ্যার্থনা জানাল এবং পাশের গেস্টরুম দেখিয়ে বলল, নাদিয়া ওখানেই আছে। \nতরুণীটি ঘরের দিকে গেল। আর ওমর বিগোভিক দরজা বন্ধ করার জন্যে সামনে এগুলেন। দরজা বন্ধ করতে করতেই ওমর বিগোভিক নাদিয়ার হৈ চৈ শুনতে পেল। \nগেস্টরুমের দরজা দিয়ে ঢোকার সময়ই তরুণীটি নজরে পড়ল নাদিয়ার। তার উপর নজর পড়তেই ভূত দেখার মত চমকে উঠে নাদিয়া বলল,‘আরে ডেসপিনা’ তুমি? বিস্ময়ের ঘোর নাদিয়াকে মুহূর্ত কয়েকের জন্যে বোবা করেদিয়েছিল। হা করে তাকিয়ে ছিল ডেসপিনার দিকে। তারপরেই ছুটে গিয়ে জড়িয়ে ধরল ডেসপিনাকে। বলতে লাগল ‘কি সৌভাগ্য আমাদের’, ‘কি সৌভাগ্য আমাদের’।\nচিৎকার করে ডাকল,আব্বা-আম্মা এস, দেখ কে এসেছে,আমাদের কি সৌভাগ্য!\nনাদিয়ার আব্বা-আম্মা দু’জনেই এসে ঢুকল।\nনাদিয়া ডেসপিনাকে জড়িয়ে ধরেই তার আব্বা-আম্মার সামনে টেনে নিয়ে বলল,তোমাদের ডেসপিনার কথা বলেছিলাম না। এ সেই ‘ডেসপিনা জুনিয়র’-স্টিফেন পরিবারের মেয়ে।\nডেসপিনা সালাম দিল নাদিয়ার আব্বা-আম্মাকে।\nতারা সালামের উত্তর দিল। নাদিয়ার আব্বা হাত তুলে বলল, বেঁচে থাক মা।\nনাদিয়ার মা এগিয়ে এল ডেসপিনার দিকে। ডেসপিনার চিবুকে আলতো একটা চুমু দিয়ে বলল, আল্লাহ তোমাকে বাঁচিয়ে রাখুন মা।\n--কিছুতেই বিশ্বাস হতে চাইছে না,ডেসপিনা আমাদের বাড়ীতে,সত্যিই আমাদের সৌভাগ্য। বলল নাদিয়া।\n--কিছু মনে করবেন না খালাম্মা, খালুজান, নাদিয়া ছেলে মানুষী করছে। লজ্জায় মুখ লাল করে বলল ডেসপিনা।\n--ঠিক আছে মা। তোমাকে আমাদের মাঝে পেয়ে আমরা গর্ব বোধ করছি। তুমি জাননা,স্টিফেন পরিবার বলকানের মুসলমানদের জন্যে কি। সবাই পরম শ্রদ্ধা ও কৃতজ্ঞতার সাথে এ পরিবারকে দেখে, এ পরিবারের কথা স্মরণ করে। নাদিয়ার উচ্ছাস সবার অন্তরকেই প্রতিধ্বনিত করছে। কথাটা বলে নাদিয়ার মা ডেসপিনার হাত ধরে তাকে নিয়ে সোফায় বসাল। পাশের সোফায় গিয়ে বসল নাদিয়ার আব্বা-আম্মা। নাদিয়া বসল ডেসপিনার পাশে।\nনাদিয়ার মা’র কথায় ডেসপিনা মাথা নিচু করে গম্ভীর হয়েছিল। সোফায় বসে মুখটা একটু তুলে ডেসপিনা নাদিয়ার মা’র দিকে চেয়ে বলল, আজকের স্টিফেন পরিবার সেই স্টিফেন পরিবারের এক কংকাল, তাদের তো কিছু নেই খালাম্মা।\n--জানি বাছা। কিন্তু স্টিফেন পরিবার সেই স্টিফেন পরিবারই আছে। না হলে তাদের উপর আজ দুঃখ-মুসিবত কেন? বলল নাদিয়ার মা।\n--কিন্তু খালাম্মা এই পরিবার তো তার দায়িত্ব পালন করতে পারছে না,বরং তারই কারণে জাতির মুসিবত আরও বাড়ছে।\n--দিন কারো সমান যায় না মা, আজ পারছে না, কাল পারবে।\n--আপনি বলছেন পারবে খালাম্মা? চোখ দু’টি উজ্জ্বল হয়ে উঠল ডেসপিনার।\n--পারা তো শুরু হয়ে গেছে মা। হাসান সেনজিক ইতিমধ্যেই মিলেশ বাহিনীর রাতের ঘুম কেড়ে নিয়েছে। এত বছর গেল, ওদেরকে এইভাবে চ্যালেঞ্জ আর কেউ করতে পারেনি। বলল ওমর বিগোভিক।\n--আপনার কথা ঠিক খালুজান। কিন্তু এ ব্যাপারটা এখানে বিরাট বিপদের সৃষ্টি করেছে। আমি সেই বিপদের কথা নিয়েই আপনাদের এখানে ছুটে এসেছি।\n--কি বিপদ মা?\nউদ্বেগ ভরা কণ্ঠে জিজ্ঞেস করল ওমর বিগোভিক।\n--গতকাল মিলেশ বাহিনির লোকেরা আমার খালাম্মার বাড়ীতে মানে হাসান সেনজিকের বাড়িতে এসেছিল হাসান সেনজিকের খোঁজে। গোটা বাড়ীতে তারা ভাংচুর করেছে, তছনছ করে দিয়েছে বাড়ীর সব কিছু। তারা দাবি করেছিলো হাসান সেনজিককে বের করে দিতে অথবা সন্ধান দিতে কোথায় আছে। অবশেষে যাবার সময় অসুস্থ খালাম্মা কে বলে গেছে, ঠিক সাত দিন পরে তারা আসবে, এসে হাসান সেনজিককে না পেলে বা তার কোন সন্ধান না দিলে খালা আম্মাকেই ওরা পণবন্দী করে নিয়ে ......।\nকথা শেষ করেতে পারলনা ডেসপিনা। কান্নায় ভেঙ্গে পড়ল। \nনাদিয়া ডেসপিনাকে কাছে টেনে নিল। নাদিয়ার মা এসে ডেসপিনাকে কাছে টেনে সান্তনা দিতে লাগল। ডেসপিনা রুমাল দিয়ে দু’চোখ মুছে বলল, ফুফু আম্মা খুবেই অসুস্থ। বিছানা থেকে উঠবার শক্তি তার নেই। অবস্থার এই চাপ তিনি সহ্য করেতে পারবেন না, কিছু যদি ঘটে যায়......।\nকথা শেষ করল না, কথা বন্ধ করে কান্না চাপতে লাগল ডেসপিনা। \nএই সময় বাহিরের দরজায় আবার নক করার শব্দ হল। \nওমর বিগোভিক উঠে দাঁড়াল। দেখি কে এল বলে ওমর বিগোভিক বের হয়ে গেল। \nদরজায় নক করেছিল সালেহ বাহমন। ওমর বিগোভিক সালেহ বাহমনকে নিয়ে ঘরে প্রবেশ করলো। \nকথা শুনেই নাদিয়া বুঝতে পেরেছিল। \nগেস্ট রুমের পাশেই ফ্যামেলি ড্রয়িং রুম। মাঝখানে একটা সংযোগ দরজা। নাদিয়া, নাদিয়ার মা এবং ডেসপিনা গিয়ে ভিতরের ড্রয়িং রুমে বসলো। \nওমর বিগোভিক সালেহ বাহমনকে নিয়ে গেস্ট রুমে এল। \nসালেহ বাহমন বসেই বলল চাচাজান আপনার লন্ড্রি হাউসে মিলেশ বাহিনীর যে লোকটি আসে তাকে চিনে নিতে চাই। মিলেশ বাহিনির হেডকোয়ার্টার যেখানে ছিল সেখানে এখন আর নেই। বদলেছে। কোথায় আমরা তার সন্ধান পাচ্ছিনা। আপনার ঐ লোকটাকে ফলো করে কোন ঠিকানায় পৌঁছা যায় কিনা দেখতে হবে। \n--তোমরা ওদের ফলো করছো কেন?\n--ওদের গতিবিধি সম্পর্কে অবহিত হবার জন্য। \n--কিন্তু ওরা টের পেলে তো সংঘাত বেধে যাবে। \n--সংঘাত তো বাধবেই, কিন্তু আমরা যদি ওদের সম্পর্কে না জানি, ওদের গতি বিধি আমাদের কাছে পরিস্কার না থাকে, তাহলে সে সংঘাতে আমারা জয়ী হতে পারবো না। \n--জয়ী হবার আশা কর বাহমন? \n--করতেই হবে চাচাজান, দেশ শুদ্ধ সব মুসলমান দেশ ছেড়ে চলে যেতে পারে না। সুতরারং টিকে থাকার জন্য আত্মরক্ষার সংগ্রামে আমাদের জয়ী হতেই হবে। \nদরজার ওপাশে নাদিয়াদের গল্প বন্ধ হয়ে গিয়েছিলো। তারা কান দিয়েছিল সালেহ বাহমন এবং নাদিয়ার আব্বার আলোচনার দিকে। নাদিয়ার আম্মা কি কাজে উঠে গিয়েছিলো। \nনাদিয়া নূর ডেসপিনার পাশেই বসেছিলো। ডেসপিনা তাকে কনুই-এর এক গুতা দিয়ে বলল, এই বুঝি তোমার সেই সালেহ বাহমন? \nআমার কেন বলছ? আমি যদি বলি হাসান সেন......\nডেসপিনা নাদিয়ার মুখ চেপে ধরে বলল। মাফ চাচ্ছি, প্রত্যাহার করে নিচ্ছি কথা। বল এই কি সেই সালেহ বাহমন? \n--উত্তর দিবনা। অভিমান করে বলল নাদিয়া। \n--ঠিক আছে উত্তর দিওনা এসব প্রশ্নের উত্তর না দেওয়াই বড় উত্তর। \nনাদিয়া হেসে ডেসপিনাকে জড়িয়ে ধরে বলল, তুমি যাই ভাব, আসল ব্যাপার হল ও আমাকে জানে না, ওকে আমি জানি না। \n--কিন্তু আমি তো তোমাকে জানি। নাদিয়াকে একটা চিমটি কেটে বলল ডেসপিনা। \nঠিক এই সময়েই  সালেহ বাহমন ও নাদিয়ার আব্বার মধ্যে কথা শুরু হয়ে গিয়েছিল এবং ওদিকে কান দিতে গিয়েই তাদের কথা বন্ধ হয়ে যায়। \nসালেহ বাহমনের কথায় ওমর বিগোভিকের মুখ উজ্জল হয়ে উঠেছিল। বলল সে, ধন্যবাদ বাহমন আশার কথা শুনালে। আমাদের ছেলেরা সবাই এভাবে ভাবছে?\n--সবাইকে তো জানিনা চাচাজান, যাদের জানি তারা এর চাইতেও বেশি ভাবছে। \n--কিন্তু সংখ্যা শক্তি ও সুযোগ সব দিকেই ওরা ভালো অবস্থায়, ওদের মোকাবিলা কি সহজ হবে ? \n--হবে না। কিন্তু মোকাবিলার তো বিকল্প নাই। আমরা তো নিরবে আত্নসমর্পণ করে জাতির অস্তিত্ব বিলীন করে দেবার পথ বেছে নিতে পারি না। \n--তুমি তো ডেসপিনার নাম শুনেছ। সে এসেছে। একটা...............\n--ডেসপিনা মানে স্টিফেন পরিবারের ডেসপিনা এসেছে?\n--হাঁ\n--আল-হামদুলিল্লাহ। আজকেই আমরা স্টিফেন পরিবারের সাথে যোগাযোগের সমস্যা নিয়ে আলোচনা করেছি। চেষ্টা করেও ওদের পরিবারে কারো সাথে আলোচনা করার সুযোগ হয়নি। একদিকে পরিচিত বাড়িগুলি মিলেশ বাহিনীর চররা চোখে চোখে রেখেছে, অন্যদিকে বড়ীগুলোর চাকর-বাকর কিংবা কেউ মুখ খুলতে নারাজ। আলোচনা করতে গিয়ে মনে হয়েছে, ওরা সবাইকে মিলেশ বাহিনীর লোক বলে সন্দেহ করছে। আল্লাহর শুকরিয়া আদায় করছি, ডেসপিনা যোগাযোগের একটা পথ বাতলে দিবে। \nডেসপিনা মারাত্নক একটা দুঃসংবাদ নিয়ে এসেছে। বলল ওমর বিগোভিক। কি দুঃসংবাদ? উদ্ভিগ্ন কন্ঠে বলল সালেহ বাহমন। \nওমর বিগোভিক সেদিন হাসান সেনজিকের বাড়ীতে যা ঘটেছিল তার পুরো বিবরণ দিল। শেষে বলল হাসান সেনজিককে ওদের না দিলে বেগম খানমকে ওরা পণবন্দী করবেই। \nশোনার পর সালেহ বাহমন অনেকক্ষন কথা বললেন না। তার উদাস দৃষ্টি দেয়ালে নিবদ্ধ ছিল। \nঅনেকক্ষণ পর তার দৃষ্টি ফিরে এল। সে সোফায় হেলান দিয়ে বসল। তার ঠোঁটে ফুটে উঠলো এক টুকরো হাসি। বলল, ওরা পাগল হয়ে উঠেছে।\n--কিন্তু এই পাগলামিকে  যদি রোধ করা না যায়?\nসাত দিন তো দেরি আছে চাচাজান, হাসান সেনজিকরা ততোদিন বেলগ্রেড এসে পৌঁছাবে। \n--তুমি নিশ্চিত হচ্ছ কেমন করে ? \n--আমার নিশ্চিত হবার কারণ, হাসান সেনজিকরা এ পর্যন্ত তাদের প্রতিরোধ খেলনার মত ভেঙ্গেছে। আমার আর একটি ধারনা, যে শক্তি ও যে বুদ্ধি দিয়ে ওরা মিলেশদের প্রতিরোধ ভাঙছে, সেই শক্তি ও বুদ্ধি যদি মিলেশদের রুখে দাঁড়ায় তাহলে ওদের পাগলামি বন্ধ করা যাবে। \n--এসবই তোমার একটা অনুমান। \n--শুধু অনুমান নয় চাচাজান, আমরা খবর পেয়েছি আলবেনিয়ার রাজধানীর দুধর্ষ সন্ত্রাসী জেমস জেংগা এবং কাকেজীর ত্রাস ব্ল্যাক ক্যাটকে ওরা যে ভাবে নিমিষে শেষ করেছেন তাতে আমাদের বুক ফুলে উঠেছে। \n--কিন্তু ভুলে যেওনা মিলেশ বাহিনী জেমস জেংগা এবং ব্লাক ক্যাট নয়, বলকান অঞ্চলের সবচেয়ে সুগঠিত ও শক্তিশালী বাহিনী।\n--জানি চাচাজান কিন্তু ওদের মধ্যে কম্পন শুরু হয়েছে, হেডকোয়ার্টার গোপন স্থানে সরিয়ে নেয়া এরই প্রমাণ।\nওমর বিগোভিক মুহুর্ত কয়েক চুপ থাকল। তারপর বলল আচ্ছা বাহমন, হাসান সেনজিকের সাথের ঐ লোকটা কে যে আমাদের কল্পনাকেও হার মানাচ্ছে। \n--আমি জানি না তিনি কে? কিন্তু আমি অনুমান করি, তিনি আহমদ মুসা ছাড়া আর কেউ নন। হাসান সেনজিককে নিয়ে যুগোস্লাভিয়ার চরম প্রতিকুল মাটিতে পা রাখার দুঃসাহস একমাত্র তিনিই রাখেন। \n--কিন্তু একজন মানুষ কি করে এত বড় চ্যালেঞ্জ ... ওমর বিগোভিক কথা শেষ না করেই থেমে গেল। \nসালেহ বাহমন একটু হাসলো। বলল, তার ইতিহাস তো এটাই চাচাজান। ফিলিস্তিনে তিনি একা গিয়েছিলেন, মিন্দানাও, সোভিয়েত মধ্যে এশিয়া, সিংকিয়াং এবং ককেশাশেও তিনি একা গিয়েছিলেন এবং আল্লাহ তাকেই জয়ী করেছেন। চাচাজান, তিনি রূপ কথার রাজপুত্র,তার সামনে কোন প্রতিরোধই টিকে না।\nওমর বিগোভিক কোন কথা বলল না। তার মুখ দু'টি আনন্দে উজ্জল হয়ে উঠল। তার শূন্য দৃষ্টি দেয়ালে নিবদ্ধ। বোধ হয় সে মনে মনে সালেহ বাহমনের সুন্দর কথাগুলো নাড়াচাড়া করছে।\nডেসপিনা এবং নাদিয়া নূরের মুখেও কোন কথা নেই। তাদের সামনেও তখন সালেহ বাহমনের কথাগুলোই প্রতিধ্বনি হচ্ছে।\nঅনেকক্ষণ পর নাদিয়া নূর বলল, ওর কথা সত্য হলে আহমদ মুসা আমাদের জন্যে সৌভাগ্য বহন করে আনছেন।\n‘কিন্তু আমি ভাবছি নাদিয়া'বলতে লাগল ডেসপিনা, 'মানুষের ভার নিয়ে দেশ থেকে দেশান্তরে এইভাবে ঘুরে বেড়ায় এমন মানুষও আজ দুনিয়াতে তাহলে আছে।'\nনাদিয়া কিছু বলতে যাচ্ছিল।\nএই সময় ডাইনিং রুম থেকে নাদিয়াকে ডাকল তার মা।\n‘আসি' বলে নাদিয়া ছুটে গেল ডাইনিং রুমের দিকে।"
    },
    {
      "chapter_no": 7,
      "text": "কসভো হাইওয়ে ধরে ছুটে চলছিল ট্যাক্সিটি। উঁচু-নিচু পথ। কখনো পাহার উঁচু-নিচু ভুমি, কখনও নিচু-উপত্যকা, কখনও বা আবার প্রান্তরের সমভুমি ধরে এগিয়ে চলছিল ট্যাক্সিটি।\nকসভো নামটা বড় প্রিয় আহমদ মুসার কাছে। এই কসভোরই কোন এক স্থানে যুদ্ধ হয়েছিল তুরস্কের সুলতান মুরাদের সাথে ইউরোপীয় খৃষ্টানদের মিলিত বাহিনীর। এই যুদ্ধে মুরাদের বিজয় ইউরোপের দরজা খুলে দিয়েছিল ইসলামের জন্য।\nনিরব প্রান্তরের ভিতর দিয়ে গাড়ি ছুটে চলার শোঁ শোঁ শব্দ ছাড়া আর শব্দ নেই কোথাও। প্রথম নিরবতা ভাঙল আহমদ মুসা। ড্রাইভারকে উদ্দেশ্য করে বলল, ধন্যবাদ ড্রাইভার, খুব সুন্দর গাড়ি চালাও তুমি।\nড্রাইভারের মুখ উজ্জ্বল হলো। সে ঘাড়টা পেছনের দিকে একটু ফিরিয়ে বলল, ধন্যবাদ।\nআবার নিরবতা। নিরবতার এক প্রান্তে এসে আহমদ মুসা বলল, ড্রাইভার তোমার নাম কি?\n--দিমিত্রি।\n--বাড়ী কোথায় তোমার?\n--প্রিজরীন।\n--আমি মনে করেছিলাম প্রিষ্টিনায় হবে।\n--কতদিন ধরে গাড়ি চালাও?\n--এক বছর।\nএকটু চুপ করে থেকে আহমদ মুসা আবার জিজ্ঞেস করল, তুমি খৃষ্টান নিশ্চয়।\nজবাব দিল না দিমিত্রি। মুখটা তার বিষন্ন হল যেন।\nআবার প্রশ্ন আহমদ মুসার, ও তুমি তাহলে ধর্ম-টর্ম মাননা-কম্যুনিষ্ট।\n--আমি এসব কোন কিছু নিয়েই ভাবি না। গম্ভীর কন্ঠে বলল দিমিত্রি।\n--ভাবনা কেন? হেসে প্রশ্ন করল আহমদ মুসা।\n--শুধু গন্ডগোল আর হানাহানি দেখে।\n--তাই বলে তোমার কোন মত থাকবে না?\nআবার নিরব হলো ড্রাইভার। উত্তর দিলনা। নিরবতা আবার।\nঅনেকক্ষণ পর ড্রাইভারই মুখ খুলল। বলল, স্যাররা তো খৃষ্টান?\n--তোমার কি মনে হয়? হেসে বলল আহমদ মুসা।\n--আমি বুঝতে পারিনি।\n--আমরা মুসলমান।\nড্রাইভার চমকে উঠে পেছন ফিরে তাকিয়েছিল। স্টিয়ারিং হুইলের উপর তার নিয়ন্ত্রণ মুহূর্তের জন্যে শিথিল হয়ে পড়েছিল। বেঁকে গিয়েছিল গাড়ির গতি। কিন্তু সঙ্গে সঙ্গেই সামলে নিয়েছিল দিমিত্রি। শক্ত হাতে ধরেছিল স্টিয়ারিং হুইল। ঝাঁকি খেয়ে গাড়ি আবার তার জায়গায় ফিরে এসেছিল।\nদিমিত্রির এই পরিবর্তন আহমদ মুসার নজর এড়ায়নি। দিমিত্রি এভাবে চমকে উঠলো কেন? মুসলমান পরিচয়টাকে সে এভাবে গ্রহণ করল কেন? সন্দেহের একটা কালো মেঘ আহমদ মুসার মনে উঁকি দিতে চাইল। সেটাকে খুব একটা আমল না নিয়ে সে ড্রাইভারকে জিজ্ঞাসা করল, ভয় পেলে দিমিত্রি?\n--না স্যার।\n--তবে যে চমকে উঠলে?\n--চমকে উঠিনি স্যার, বিস্মিত হয়েছি।\n--কেন?\n--মুসলিম পরিচয় এভাবে এখানে কেউ দেয় না তাই।\n--কেন দেয় না? ঠোঁটে হাসি টেনে জিজ্ঞেস করল আহমদ মুসা।\n--ভয়ে। জীবনের ভয় এবং অনেক রকমের ভয়ে, যেমন পদে পদে লাঞ্ছনা ও অসহযোগিতার ভয়।\nআহমদ মুসা কিছু বলার জন্য মুখ খুলেছিল। এই সময় সামনে থেকে প্রচন্ড, কর্কশ এক ধাতব শব্দ ভেসে এল। একটা এ্যাকসিডেন্ট। একটা দ্রুতগামী ট্রাকের ধাক্কায় একটা ট্যাক্সি খেলনার মত ছিটকে পড়েছে রাস্তার পাশে।\nএকটা বিশাল প্রান্তরের মধ্যে দিয়ে তখন চলছিল গাড়ি।\nঘাতক ট্রাকটি পাগলা দৈত্যের মত পাশ দিয়ে ছুটে চলে গেল।\nআহমদ মুসাদের গাড়ি কয়েক মুহূর্তের মধ্যে এ্যাকসিডেন্টের জায়গায় আসল। কিন্তু ড্রাইভার গাড়ি না থামিয়ে চলে যাচ্ছিল।\nআহমদ মুসা ড্রাইভারের কাঁধে একটা হাত রেখে বলল, গাড়ি থামাও ড্রাইভার। শক্ত কন্ঠ আহমদ মুসার।\nসঙ্গে সঙ্গে ড্রাইভার গাড়ি থামিয়ে দিল। তার ঘাড় ফিরিয়ে বলল,স্যার এদেশে এ ধরনের ঝামেলায় কেউ সাধারণত পড়তে চায় না।\nআহমদ মুসা দ্রুত গাড়ি থেকে নামতে নামতে বলল, এটা ঝামেলা নয়,দিমিত্রি, এটা মানুষের পবিত্র দায়িত্ব।\nবলে আহমদ মুসা দ্রুত ছুটল দূর্ঘটনার শিকার রাস্তার পাশে ছিটকে পড়া গাড়ির দিকে। তার পেছনে পেছনে ছুটল হাসান সেনজিক। ড্রাইভার দাঁড়িয়ে থাকল কিছুক্ষণ তার গাড়ির কাছে। তারপর সেও ধীরে ধীরে এগুলো।\nভাগ্য ভালোই বলতে হবে, এ্যাকসিডেন্টের পর গাড়িটি ছিটকে পড়ে গড়াগড়ি খেলেও শেষ পর্যন্ত গাড়িটি সোজা হয়ে দাঁড়িয়েছে।\nকাছে গিয়ে আহমদ মুসারা দেখল, গাড়িটি মুখোমুখি ধাক্কা খায়নি। ট্রাকের ধাক্কাটি ট্যাক্সির ডান হেডলাইটের কোণায় লেগে পিছলে বেরিয়ে গেছে। ডান হেডলাইট সমেত ডান পাশটা দুমড়ে গেছে। ডান দরজাটাও বেঁকে গেছে। ছিটকে পড়ে গড়াগড়ির ফলে গাড়ির ছাদ এবং বাম পাশটাও দুমড়ে গেছে। গাড়ির ইঞ্জিনের দিক থেকে ধোঁয়া বেরুছিল। কিন্তু আহমদ মুসারা গাড়ির কাছে পৌঁছতে পৌঁছতেই দাউ দাউ করে আগুন জ্বলে উঠল।\nগাড়ির ড্রাইভিং সিটে একজন যুবক। সে সিটের উপর পড়ে আছে। অজ্ঞান মনে হয়। রক্তে ভিজে যাচ্ছে গাড়ির সিট। ড্রাইভিং সিটের পাশে একজন তরুণী। তার মুখও রক্তে ভেজা। সে সিট থেকে উঠে বসতে চেষ্টা করছে।\nআহমদ মুসা দ্রুত গিয়ে প্রথমে ড্রাইভং সিটের দরজা খুলতে চেষ্টা করল। দরজা খোলা গেলনা। দরজাটি ভেঙে চ্যাপ্টা হয়ে বডির সাথে কোথায় যেন আটকে গেছে।\nআহমদ মুসা ছুটে ওপাশের দরজায় গেল। দরজা ভেতর থেকে লক করা। লাথি দিয়ে দরজার কাঁচ ভেঙে ফেলে দরজাটি আনলক করে দিল কিন্তু দরজাটি তবু খুলল না। দরজাটি বেঁকে কোথায় আটকে আছে।\nকিন্তু এক মুহূর্তও বিলম্বের উপায় নেই। দাউ দাউ করে আগুন জ্বলে উঠেছে। এখনই কেবিনে আগুন এসে পড়বে। ভেতরে মেয়েটি পাগলের মত চিৎকার শুরু করেছে।\nপেছনে হাসান সেনজিকের দিকে তাকিয়ে আহমদ মুসা দ্রুত বলল,এস ধর।\nতারপর দু'জনে মিলে বিসমিল্লাহ বলে হ্যাচকা একটা টান দিল।\nদরজা খুলে গেল।\nহাত ধরে প্রথমে মেয়েটিকে বের করে আনল আহমদ মুসা। তারপর ভেতরে ঢুকে গিয়ে সংজ্ঞাহীন যুবকটিকে দু’হাতে টেনে আনল গাড়ির দরজায়।\nগাড়ির কেবিন তখন ধোঁয়ায় ভরে গেছে। আহমদ মুসা সংজ্ঞাহীন যুবকটিকে পাঁজাকোলা করে তুলে নিয়ে দ্রুত গাড়ির কাছ থেকে সরে গেল।\nআহমদ মুসা যখন যুবকটিকে রাস্তায় ঘাসের উপরে শুইয়ে দিল, তখন গোটা গাড়ি দাউ দাউ করে জ্বলে উঠেছে। সবাই একবার সেদিকে চাইল। মেয়েটির চোখে আতংক।\nআহমদ মুসা ঝুকে পড়ে যুবকটির নিঃশ্বাস পরীক্ষা করল। নাড়ী দেখল। নাড়ী সবল আছে।\nমেয়েটিও এগিয়ে এসেছিল যুবকটির কাছে। তার চোখে একরাশ উদ্বিগ্ন জিজ্ঞাসা।\nআহমদ মুসা মেয়েটির দিকে তাকিয়ে বলল, ভয় নেই বোন, নাড়ী ভাল আছে। কিন্তু এখনই এর রক্ত বন্ধ করা দরকার।\nবলেই আহমদ মুসা পাশে দাঁড়ানো ড্রাইভারের দিকে চেয়ে বলল, এখান থেকে নিকটবর্তী হাসপাতাল বা ডিসপেনসারী কতদূর।\n--প্রিস্টিনা ছাড়া এ সুযোগ পথে আর কোথাও নেই। প্রিস্টিনা এখান থেকে দু’শ মাইল। বলল ড্রাইভার।\nহতাশার একটা ছায়া নামল আহমদ মুসার চোখে-মুখে।\nআহমদ মুসা ঝুকে পড়ে যুবকটির ক্ষত আবার পরীক্ষা করল। দু’টো বড় ক্ষত, একটা সামনের কপালে, আরেকটা কান ও কপালের সন্ধিস্থলে। সিট বেল্ট বাঁধা থাকায় আরও বড় ক্ষতি থেকে বেঁচে গেছে।\nপাশে দাঁড়ানো হাসান সেনজিকের দিকে চেয়ে আহমদ মুসা বলল, ফাস্ট এইড ব্যাগটা নিয়ে এস।\nহাসান সেনজিক চলে গেল গাড়ির দিকে।\nআহমদ মুসা উঠে দাঁড়িয়ে মেয়েটির আহত স্থান পরীক্ষা করল। মুখের কয়েক স্থানে ছোট কাটা, ভাঙ্গা কাঁচের টুকরোর আঘাতে ওগুলো হয়েছে। চোখের উপর একটাই বড় কাটা। ওটা দিয়ে রক্ত ঝরছে এখনও।\nআহমদ মুসা মেয়েটিকে জিজ্ঞাস করল, যুবকটি তোমার কে বোন? \n--আমার স্বামী। স্পষ্ট কণ্ঠে বলল মেয়েটি।\nমেয়েটির পরনে লাল স্কার্ট, গায়ে সাদা জামা। তার উপর ব্লু কোট। মেয়েটির বুদ্ধিদীপ্ত চেহারা।\nআর ছেলেটির পরনে ব্লু স্যুট। স্বাস্থ্যবান ব্যায়াম পুষ্ট শরীর। কিন্তু মুখের চেহারায় একটা কর্কশ ভাব।\n--তোমার আর কোথাও কোন আসুবিধা নেই তো? জিজ্ঞাসা করল আহমদ মুসা।\n--আর কোথাও লাগেনি আমার।\nএকটু থেমে একটা ঢোক গিলে মেয়েটি আবার শুরু করল, আপনি ওকে দেখুন, খুব ব্লিডিং হচ্ছে ওর। মেয়েটির কণ্ঠে কান্না ঝরে পড়ল।\nহাসান সেনজিক ‘ফাস্ট এইড কিট’ নিয়ে পৌঁছল।\nআহমদ মুসার ‘ফাস্ট এইড কিটে তুলা, ব্যান্ডেজ, আয়োডিন, পেইন কিলার ট্যাবলেট, ছোট কাঁচি-সবই আছে।\nআহমদ মুসা গা থেকে কোর্ট খুলে ফেলল। তারপর জামার হাতা গুটিয়ে তুলা ও আয়োডিনের শিশি নিয়ে যুবকটির মাথার কাছে বসে গেল।\nক্ষতস্থানে তুলা চাপা দিয়ে ব্লিডিং কমিয়ে আনা ছাড়া বিকল্প কিছু নেই।\nআহমদ মুসা তুলা আয়োডিনে ভিজিয়ে যুবকটির কপালে ও কানের কাছের ক্ষতস্থানটি প্রথমে পরিষ্কার করল। তারপর পরিষ্কার তুলা দিয়ে ক্ষতস্থান দু’টো চাপা দিল এবং হাসান সেনজিককে ক্ষতস্থান দু’টি দুহাতে চেপে রাখতে বলল।\nএরপর আহমদ মুসা যুবকটির মুখ-মণ্ডল থেকে তুলা দিয়ে রক্ত পরিষ্কার করল। পরে আয়োডিনের তুলা ক’য়েকবার পাল্টাতে হলো। ধীরে ধীরে কমে এল ব্লিডিং।\nইতিমধ্যে আহমদ মুসা যুবকটির জ্ঞান ফিরানোর চেষ্টা শুরু করেছে। আঘাতের ধরন দেখে আহমদ মুসার নিশ্চিত বিশ্বাস হয়েছে, তার মস্তিস্ক ক্ষতিগ্রস্ত হয়নি। অতএব জ্ঞান তাড়াতাড়িই ফিরে আসবে। ছোট একটা ড্রাম ফাইলে কিছু স্পিরিট  ছিল। সেটাই যুবকটির জিহ্ববায় কয়েক ফোটা ফেলে এবং নাকে ধরে রেখে তার মাথার স্নায়ুতন্ত্রীকে সজীব ও সচেতন করে তোলার চেষ্টা করছিল। কিছুক্ষন চেষ্টার পর যুবকটির চোখ মেলল। চোখ মেলেই আতংকে উঠে বসতে চেষ্টা করল।\nআহমদ মুসা তাকে জোর করে শুইয়ে দিয়ে বলল, মাথা একটুও নড়াবেন না, ব্লিডিং শুরু হয়ে যেতে পারে। আপনি নিরাপদ আছেন, আপনার স্ত্রী ভাল আছেন। চিন্তা করবেন না। বলে আহমেদ মুসা যুবকটির মাথার পেছন দিকে দাঁড়ানো সেই মেয়েটির দিকে চেয়ে বলল, তুমি এর সামনে এসো বোন, যাতে তোমাকে দেখতে পান। মেয়েটি সরে এসে যুবকটির মুখের কাছে ঝুকে পড়ে বলল, চিন্তা করোনা, আমি ভাল আছি, তোমারও আর কোন ভয় নেই। এরা গাড়ি থেকে আমাদের উদ্ধার করেছেন। যুবকটি মেয়েটির একটি হাত ধরল। তারপর শান্তভাবে চোখ বুজল। আহমেদ মুসা যুবকটির মাথার পেছনে বসে ব্যান্ডেজ বাঁধছিল। বলল, তোমরা কোথায় যাচ্ছিলে বোন, প্রিস্টিনা?\n--হ্যাঁ। বলল মেয়েটি।\n-- প্রিস্টিনায় তোমাদের বাড়ী কি?\n--হ্যাঁ। \nব্যান্ডেজ বাঁধা হয়ে গেলে আহমেদ মুসা যুবকটিকে জিজ্ঞাস করল, এখন কেমন বোধ করছেন? যুবকটি চোখ খুলল। বলল, ভাল।\n--মাথায় কোন যন্ত্রণা আছে?\n--নাই\n--খুব ভারী বোধ হচ্ছে কি মাথা?\n--না। শুধু ব্যাথা বোধ হচ্ছে। আহমেদ মুসা খুশি হয়ে বলল, আর কোন বিপদ নেই।\nএকটু থেমে আহমেদ মুসাই বলল। এখন তা হলে আমরা যাত্রা করতে পারি।\nবলে আহমেদ মুসা উঠে দাঁড়িয়ে যুবকটিকে পাঁজাকোলা করে তুলতে গেল গাড়িতে নেয়ার জন্য।\nযুবকটি হেসে বলল, ধন্যবাদ ভাই, আমি হাটতে পারব।\nবলে যুবকটি ধীরে ধীরে উঠে বসল। \nআহমেদ মুসা তাকে ধরে দাঁড় করাল।\nযুবকটি দাঁড়িয়ে একবার পেছন ফিরে গাড়ির দিকে চাইল। গাড়িটি তখনও জ্বলছিল আগুনে।\nমেয়েটিও তাকিয়েছিল সেদিকে। ধীরে ধীরে বলল মেয়েটি, মাজুভ, ওরা আমাদের গাড়ির দরজা ভেঙে বের না করলে আমাদের দেহ এতক্ষণ ছাই হয়ে যেত।\nযুবকটি আহমদ মুসার দিকে চেয়ে বলল, শুধু ধন্যবাদ দিয়ে এ ঋণ আমি শোধ করতে চাই না। নতুন জীবন দিয়েছেন আপনারা আমাদের।\n--কোন মানুষ কোন মানুষকে জীবন দিতে পারে না ভাই। বলল আহমদ মুসা।\nমেয়েটি বলল, আমাদের তো পরিচয় এখনও হয়নি।\nপরিচয়ের কথা উঠতেই যুবকটির চোখ গিয়ে পড়ল আহমদ মুসা ও হাসান সেনজিক উভয়ের দিকেই। হাসান সেনজিকের দিকে তাকিয়ে যুবকটির চোখ দু’টি কেমন যেন চঞ্চল হলো।\nমেয়েটি কথা বলছিল। সে যুবকটিকে দেখিয়ে বলল, এ হলো লাজার মাজুভ, আর আমি নাতাশা। আমি কলেজে পড়াই, আর ও সেনাবাহিনী থেকে আগাম অবসর নিয়ে ব্যবসা করছে।\nআহমদ মুসা কি পরিচয় দেবে তা নিয়ে ভাবল। পাসপোর্টের ছদ্মনাম বলতে তার মন কিছুতেই সায় দিলনা। মুহূর্তে সিদ্ধান্ত নিয়ে সে বলল, আমি আহমদ মুসা, আর ও হাসান সেনজিক। আমরা আসছি আর্মেনিয়া থেকে।\nমেয়েটা সংগে সংগেই বলল, আপনারা মুসলমান?\n--হ্যাঁ বোন। বলল আহমদ মুসা।\nআহমদ মুসা খেয়াল করলে দেখতে পেত তাদের নাম বলার সাথে সাথে যুবকটি অর্থাৎ লাজার মাজুভের মুখে একটা গভীর বিষন্নতা নেমে এসেছিল, আর ড্রাইভারের মুখে ফুটে উঠেছিল একটা বিস্ময় মেশানো আনন্দ।\nআহমদ মুসা মাজুভকে হাত ধরে এনে গাড়ির পেছনের সিটে শুইয়ে দিল। নাতাশাকে সে বলল মাজুভের মাথার কাছে বসতে।\nমাজুভ শোয়া থেকে উঠে বলল, আপনারা দু’জন কোথায় বসবেন?\n--সামনের সিটে আমরা দু’জন বসব। বলল আহমদ মুসা।\n--অসুবিধা হবে, বসতে পারবেন না। তার চেয়ে আমার পাশে আসুন। আমি বসেই যেতে পারব।\n--আপনার কিছুতেই বসে যাওয়া হবে না, গাড়ির ঝাকুনিতে এখনই আবার ব্লিডিং শুর হবে।\n--কিন্তু আপনাদের কষ্ট হবে ঐ ছোট্ট এক সিটে দু’জন বসে যেতে।\n--কষ্টটা অনেকটা মনের ব্যাপার, কষ্ট মনে না করলে আর কষ্ট থাকেনা। \nআবার এমনও কষ্ট আছে যা আনন্দদায়ক।\n--আনন্দদায়ক কষ্টটা কি?\n--মানুষ মানুষের জন্য যে কষ্ট করে সেটা আনন্দদায়ক।\n--কিন্তু তার জন্যে তো শর্ত মানুষ মানুষকে ভালবাসবে।\n--এই ভালোবাসাই তো স্বাভাবিক, এর উল্টোটা ব্যতিক্রম।\n--এই ব্যতিক্রমটাকেই তো আমরা সাধারণ হিসেবে দেখছি।\n--তা ঠিক। এটা মানুষের ক্রটি, মানবতা কিন্তু এর দ্বারা কলুষিত হয়নি।\n--আপনি দর্শন চর্চা করেন বুঝি? বলল নাতাশা।\n--এটা দর্শনের কথা নয় নাতাশা, খুব পরিচিত মানব-প্রকৃতির কথা। বলে আহমদ মুসা গাড়ির দরজা বন্ধ করে দিয়ে এসে সামনের সিটে হাসান সেনজিকের পাশে বসল।\nআহমদ মুসা গাড়িতে উঠে বসতেই গাড়ি ছেড়ে দিল। গাড়ি ছুটতে শুরু করল।\nআহমদ মুসা একটু মাথা ঘুরিয়ে বলল,নাতাশা মিঃ মাজুভের মাথাটা একটু উঁচুতে থাকা দরকার যাতে মাথায় রক্তের চাপ কম হয়।\nনাতাশা কোন উত্তর দিল না। ঠোঁটে একটুকরো হাসি ফুটে উঠল। নিরবে সে মাজুভের মাথা তার উরুর উপর তুলে নিল।\nমাজুভ আগের চেয়ে অনেক আরাম বোধ করল। সে নড়ে-চড়ে শুয়ে স্বগত কণ্ঠে বলল, আশ্চর্য সাবধানি উনি,ওর চোখ থেকে কোন ছোট জিনিসও দেখছি এড়ায়না।\nনাতাশা মাজুভের মাথার চুলে হাত বুলাতে বুলাতে বলল, ঠিক বলেছ, সব মিলিয়ে উনি সাধারণের মধ্যে পড়েন না।\nমিঃ মাজুভ কোন কথা আর বলল না। আবার সেই গভীর বিষন্নতা তার মুখে দেখা দিল। গম্ভীর হলো মিঃ মাজুভ। গাম্ভীর্যের সাথে একটা যন্ত্রণার ভাবও তার মুখে ফুটে উঠল।\nছুটে চলছিল গাড়ি।\nপ্রায় পৌনে একশ’ কিলোমিটার চলার পর গাড়ি ‘স্টিমলে’ নামক স্থানে এসে পৌছল। স্টিমলে একটা ছোট্ট বাজার।  রাস্তার দু’পাশের কিছু দোকান নিয়ে এই বাজার। পাশ দিয়ে একটা ছোট্ট নদী প্রবাহিত। বাজার সংলগ্ন নদীর ঘাটে বেশ কিছু নৌকাও রয়েছে।\nরাস্তার ধার ঘেঁষেই দোকানগুলো।\nআহমদ মুসা ড্রাইভারকে একটা কনফেকশনারী দেখে গাড়ি দাঁড় করাতে বলল। পেছন ফিরে মিঃ মাজুভকে লক্ষ্য করে বলল, মিঃ মাজুভ, আপনার পানি ধরণের তরল কিছু খাওয়া দরকার।\nএকটা কনফেকশনারীর পাশে গাড়ি গিয়ে দাঁড়াল। আহমদ মুসা হাসান সেনজিকের হাতে কিছু টাকা তুলে দিয়ে বলল, তুমি আপেল বা কোন ফলের কয়েকটা জুস নিয়ে এস।\nহাসান সেনজিক নেমে গেল গাড়ি থেকে। আহমদ মুসা গা এলিয়ে আরাম করে সিটে বসল। তার উদ্দেশ্যহীন দৃষ্টি গাড়ির জানালা দিয়ে এদিক-সেদিক ঘুরে ফিরছে।\nমিঃ মাজুভও উঠে বসেছে।\nহাসান সেনজিক পাশের দোকানেই গিয়েছিল জুস কিনতে। আহমদ মুসার দৃষ্টি এদিক-সেদিক ঘুরে সেই দোকানের উপর নিবদ্ধ হলো।\nএকজন মাত্র দোকানি। একমাত্র খদ্দের হাসান সেনজিক তার সাথে কথা বলছিল আর একজন লোক দোকানের অন্য পাশে দাঁড়িয়েছিল। তার দৃষ্টিটা হাসান সেনজিকের উপর নিবদ্ধ। সে ধীরে ধীরে এসে হাসান সেনজিকের পাশে দাঁড়াল।\nহাসান সেনজিক একটা প্লাস্টিক ব্যাগে জুসের টিনগুলো নিয়ে দোকান থেকে বেরিয়ে এল। আহমদ মুসা দেখল লোকটিও হাসান সেনজিকের পেছনে পেছনে আসছে। লোকটির হাবভাব ও হাটা আহমদ মুসার কাছে স্বাভাবিক মনে হলো না হাসান সেনজিক গাড়ির কাছে এসে পড়েছে।\nআহমদ মুসা দরজা খুলে গাড়ি থেকে বেরুল।\nহাসান সেনজিক গাড়িতে ঢুকতে যাচ্ছিল। হঠাৎ সেই পেছন পেছন আসা লোকটি তার হাত চেপে ধরে বলল,আপনাকে আমার সাথে একটু যেতে হবে।\nহাসান সেনজিক পেছনে ফিরে বলল, কেন? কোথায়?\n‘এই এইখানে কাছেই’ বলল লোকটি।\n‘কেন’ আবার জিজ্ঞেস করল হাসান সেনজিক।\nলোকটি অসহিষ্ণুভাবে হাসান সেনজিকের হাত ধরে একটা হ্যাচকা টান দিয়ে বলল, সব কিছু বলব, চলুন।\nআহমদ মুসা নিরবে দাঁড়িয়ে দেখছিল।\nএবার সে দু’পা এগিয়ে লোকটির মুখোমুখি হয়ে শান্ত-কঠোর কণ্ঠে বলল, হাত ছেড়ে দাও।\nলোকটি আহমদ মুসার দিকে একবার তাকিয়ে হাত ছেড়ে দিয়েই পকেট থেকে পিস্তল বের করল। আহমদ মুসার দিকে পিস্তল তাক করে বলল, সরে যাও, বাঁচতে চাইলে।\nবলে লোকটি আবার হাসান সেনজিকের হাত ধরে ফেলল।\nহাসান সেনজিকের হাত ধরার জন্যে যখন লোকটি মনোযোগ দিয়েছে সেই ক্ষণের সুযোগ গ্রহণ করল আহমদ মুসা। লোকটির কব্জিতে আঘাত করতেই তার হাত থেকে পিস্তল পড়ে গেল।\nহাত থেকে পিস্তল পড়ে যেতেই লোকটি হাসান সেনজিকের হাত ছেড়ে দিয়ে ডান হাতের এক প্রচন্ড ঘুষি ছুটল আহমদ মুসাকে লক্ষ্য করে।\nপিস্তল হারাবার পর এ ধরণের ঘুষিই যে তার কাছ থেকে আসবে, সে ব্যাপারে নিশ্চিত ছিল আহমদ মুসা। চকিতে মাথা একদিকে সরিয়ে নিয়ে ঘুষি এড়িয়ে গেল সে।\nলোকটি ভারসাম্য হারিয়ে সামনের দিকে একটু ঝুঁকে পড়েছিল। সে সোজা হয়ে উঠার সংগে সংগেই আহমদ মুসা ডান হাতের একটা কারাত চালাল লোকটির ঘাড়ে, ডান পাশে একেবারে কানের নিচেই।\nটলতে টলতে লোকটি গোড়া কাটা গাছের মত আছড়ে পড়ল মাটিতে।\nআহমদ মুসা পিস্তলটি কুড়িয়ে নিয়ে লোকটির পকেটে গুজে দিয়ে গাড়ির দিকে এগিয়ে এল।\nহাসান সেনজিক গাড়িতে ঢুকে গিয়েছিল। আহমদ মুসা উঠে বসেই গাড়ি ছাড়তে বলল।\nগাড়ি স্টার্ট নিল। চলতে শুরু করল গাড়ি।\nসিনেমার একটা দৃশ্যের মতই ঘটে গেল ঘটনাটা।\nড্রাইভার ও নাতাশার চোখে আতংক। কিন্তু মিঃ মাজুভ বসেছিল পাথরের মত। তার মুখে ভয় উদ্বেগের কোন চিহ্ন নেই, আছে এক প্রকারের কাঠিন্য এবং সেই বিষন্নতা।\nগাড়ি তখন ফুল স্পীডে চলতে শুরু করেছে।\nআহমদ মুসা আপেল জুসের দু’টো টিন পেছনের দিকে এগিয়ে দিয়ে বলল, মিঃ মাজুভ আপনি এবং নাতাশা খেয়ে নিন।\nমিঃ মাজুভ হাত বাড়ালো না, হাত বাড়াল নাতাশা।\nনাতাশা জুস নিতে নিতে বলল আমার গা এখনও কাঁপছে। কি সাংঘাতিক। দিনে-দুপুরে এইভাবে হাইজ্যাক। ঠিক শাস্তি দিয়েছেন। কিন্তু যদি গুলি করত?\nআহমদ মুসা ভাবছিল মিলেশ বাহিনীর কথা। আশ্চর্য, ওদের জাল দেখছি সর্বত্র। মনে হয় ওদের প্রতিটি ইউনিট, প্রতিটি লোকের কাছেই হাসান সেনজিকের ফটো পৌঁছেছে, নির্দেশও পৌঁছেছে তাকে ধরার। হাসান সেনজিককে লোক চক্ষুর আড়ালে রাখাই এখন দেখছি সবেচেয়ে বেশি প্রয়োজন।\nনাতাশার কথা হাসান সেনজিকের চিন্তাকে আর আগাতে দিল না। আহমদ মুসা বলল, জীবন-মৃত্যু একদম পাশাপাশি বিরাজ করছে নাতাশা, এ নিয়ে চিন্তা করে লাভ নেই।\n‘আপনার খুব সাহস’, বলল নাতাশা।\n--এ সাহস সবার আছে নাতাশা। দেয়ালে পিঠ ঠেকে গেলে এ সাহস আপনাতেই এসে হাজির হয়।\n--কিন্তু আপনি পিস্তলটা ওর পকেটে দিয়ে এলেন কেন?\n--বাইরে পড়ে থাকলে কেউ নিয়ে নিতে পারত, তাই।\n--সেটা ভালই তো হতো।\n--হতো হয়তো, কিন্তু ভাবলাম যার জিনিস তারই থাক।\n--আশ্চর্য মানুষ আপনি, শক্রুর জন্যে এমন করে কেউ ভাবে?\n--জানি না। তবে সে যতটুকু শত্রুতা করেছে,ততটুকু উত্তর আমি দিয়েছি। এর বেশি কোন ক্ষতি তার আমি চাইনি।\n--কি জানি, আমি এসব বুঝি না। শত্রু শত্রুই। কথায় আছে শত্রুর শেষ রাখতে নাই।\n--আমিতো এই শত্রুকে চিনি না। কি কারণে,কোন অবস্থায় সে একাজ করতে এসেছে তা আমি জানি না। সুতারাং তাকে ঐভাবে শত্রু ভাবা ঠিক নয়।\n--আপনার এ কথাটা একজন প্রতিপক্ষের নয়,বরং একজন বিচারকের। একটি পক্ষ এবং একজন বিচারকের ভূমিকা এক হতে পারে না।\n--পারে। পারা উচিত। পক্ষগুলো যদি বিচারকের বিচার বুদ্ধি দ্বারা সজ্জিত হয়,তাহলে পক্ষগুলোর পার্থক্য ও বিরোধ দূর হবে এবং তাতে হানাহানি দূর হয়ে সমাজ, পৃথিবীতে শান্তি আসবে।\n--আপনি দার্শনিক ও সংস্কারকের সুরে কথা বলছেন,আমি পারবো না আপনার সাথে কথায়।\nমাজুভ একটা কথাও বলেনি। সে এক বিষন্ন গভীরতা নিয়ে এইকথাগুলো শুনছিলো। শুনতে শুনতে সেই বিষন্নতার মধ্যে তার চোখে-মুখে একটা বিস্ময় ফুটে উঠেছিলো।\nনাতাশা আর কথা বলেনি। জুসের একটা টিন খুলে সে মাজুভের দিকে তুলে ধরল। মাজুভ নাতাশার হাত থেকে জুস নিয়ে নিরবে খেতে শুরু করল।\nমাজুভের নিরবতা ও গাম্ভীর্য নাতাশার চোখ এড়ায়নি। এতবড় ঘটনা ঘটে গেল,সে একটা কথাও বলল না। এতে তার খারাপই লাগছিল। ব্যাপারটা তার কাছে দৃষ্টি কটুও মনে হয়েছে। আবার সে উদ্বিগ্নও হয়ে উঠেছে। তার শরীর খারাপ করছে নাতো। নাতাশা বলল,তোমার কি খুব খারাপ লাগছে মাজুভ? কষ্ট হচ্ছে?\nমাজুভ হাসতে চেষ্টা করে বলল, না নাতাশা আমি ভাল আছি।\nআহমদ মুসা সিটের উপর দিয়ে মুখ বাড়িয়ে বলল,মিঃ মাজুভ,আপনার ব্রেনের নার্ভগুলোর রেষ্ট দরকার খুব বেশী। আপনার বসে থাকা চলবে না।\nমাজুভ আগের মতই হাসতে চেষ্টা করে বলল, ধন্যবাদ। বলে মাজুভ শুয়ে পড়ল আগের মতই নাতাশার উরুতে মাথা রেখে।\nনাতাশা মাজুভের চুলে হাত বুলাতে লাগল। এক সময় মাথা নিচু করে মুখটা মাজুভের কানের কাছে এনে নাতাশা ফিসফিসিয়ে বলল,গাড়ি কিংবা লাগেজের জন্য কি খারাপ লাগছে তোমার?\nমাজুভ নাতাশার একটা হাত নিজের হাতের মধ্যে নিয়ে বলল,আমরা বেঁচেছি,তোমাকে এতটা সুস্থ পেয়েছি,এটাই এখন আমার কাছে দুনিয়ার মধ্যে সবচেয়ে বড় পাওয়া নাতাশা।\nনাতাশা আর কিছু বলল না।\nআরেকটু জোরে নাতাশা আকড়ে ধরল মাজুভের হাত।\nতীব্র বেগে ছুটে চলছে তখন গাড়ি প্রিষ্টিনার দিকে।\n\n\n\nপ্রিষ্টিনা প্রাদেশিক রাজধানী শহর। বেশ বড়। প্রিষ্টিনার মাঝখান দিয়ে প্রবাহিত সিটনিক নদী। সিটনিকের স্বচ্ছ পানি,দু’তীর বরাবর সুদৃশ্য এভেনিউ, সিটনিকের বুকে ভাসমান নানা বর্ণের বোটের সারি প্রিষ্টিনাকে দিয়েছে অপরুপ এক সাজ।\nসিটনিকের দু'পাশের এভেনিউ বরাবর গড়ে উঠেছে প্রিষ্টিনার অভিজাত এলাকা।\nসিটনিকের পশ্চিম তীর বরাবর যে এভেনিউ তার নাম,'লাজারাস এভেনিউ’। ‘লাজারাস’ ষ্টিফেন পরিবারের সেই রাজা ষ্টিফেনের পিতা রাজা লাজারাস। কসভো প্রান্তরে ১৩৮৯ সালে এই লাজারাসের সাথেই যুদ্ধ হয়েছিল তুরস্কের সুলতান মুরাদের।\nএই লাজারাস এভেনিউকে সামনে রেখেই লাজার মাজুভের সুন্দর বাড়ীটি। লাজার মাজুভের পিতা ছিলেন প্রেসিডেন্ট টিটোর প্রিয়পাত্র যুগোশ্লাভ সেনাবাহিনীর একজন জেনারেল। উত্তরাধিকার সূত্রেই সে এই বাড়ীর মালিক হয়েছে। অবশ্য লাজার মাজুভও সেনাবাহিনীর একজন কৃতি সেনাধ্যক্ষ ছিলেন। কর্নেল র‍্যাঙ্কে থাকাকালে তিনি অবসর নিয়েছেন।\nআহমদ মুসা ও হাসান সেনজিক মাজুভের বাড়ীতে এসে উঠেছে। নাতাশার অনুরোধ তারা এড়াতে পারেনি।\nপ্রিষ্টিনায় ঢুকে গাড়ি নিয়ে তারা সোজা মাজুভের বাড়ীতেই এসেছিল। মাজুভদের নামিয়ে দেয়ার পর সংগে সংগেই তারা চলে যেতে চেয়েছিল।\nমাজুভকে নিয়ে নাতাশা যখন ভেতরে চলে গিয়েছিল,আহমদ মুসা তখন ড্রাইভারকে তার ভাড়া চুকিয়ে দেবার জন্যে দু’শো যুগোশ্লাভ দিনার তার হাতে গুঁজে দিয়েছিলো। প্রিজরীন থেকে প্রিষ্টিনা পর্যন্ত ভাড়া ঠিক হয়েছিলো দেড়শ' দিনার।\nড্রাইভার টাকার দিকে একবার চোখ বুলিয়ে বলেছিল,ভাড়া তো দেড়শ'দিনার, পঞ্চাশ দিনার বেশী এসেছে।\n‘প্রয়োজনের চেয়ে বেশী সময় তুমি দিয়েছ,তাছাড়া আমাদের আরেকটু এগিয়ে দেবে বাস ষ্ট্যান্ড পর্যন্ত', বলেছিল আহমদ মুসা।\nড্রাইভার ছেলেটি কিছুক্ষণ মাথা নিচু করে ছিল। সে যখন মাথা তুলেছিল,তখন তার চোখের কোণটি ভিজা। সে তার হাতের দু'শ দিনার সবটাই আহমদ মুসার হাতে গুঁজে দিয়ে বলেছিল,আমি আপনার কাছ থেকে টাকা নিতে পারবো না।\nকথা বলার সাথে সাথে তার চোখ থেকে দু’ফোটা পানি গড়িয়ে পড়েছিল।\nআহমদ মুসা তার দিকে তাকিয়ে অবাক হয়ে বলেছিল,কাঁদছ তুমি?\nড্রাইভার ছেলেটি দু’হাতে মুখ ঢেকে কেঁদে উঠে বলেছিল আমি মিথ্যা বলেছি, আমি মুসলমান।\n--তুমি মুসলমান?\n--হ্যাঁ। আমার নাম দরবেশ জুরজেভিক।\n--মিথ্যা কথা বলেছিলে কেন?\n--সব সময় ঐ মিথ্যা পরিচয়ই দেই। মুসলিম পরিচয়ে কাজ পাওয়া যায় না,তাছাড়া জীবনেরও ভয় আছে। আপনারা মুসলিম জানলে আমি মিথ্যা পরিচয় দিতাম না।\nচোখ মুছে কথাগুলো বলেছিল দিমিত্রি।\nআহমদ মুসা দু’পা এগিয়ে এসে দিমিত্রিকে বুকে জড়িয়ে ধরে বলেছিল,তুমি আমার ভাই খুব খুশি হয়েছি তোমার এই পরিচয় পেয়ে।\nদিমিত্রির চোখে পানি। কিন্তু মুখ তার আনন্দে উজ্জ্বল।\nআহমদ মুসা তাকে আলিংগন থেকে ছেড়ে দিয়ে বলেছিল,ভাইয়ের একটা কথা কিন্তু মানতে হবে।\n‘কি কথা' বলেছিল দিমিত্রি।\nআহমদ মুসা পকেট থেকে এক হাজার দিনারের একটা নোট বের করে দিমিত্রির হাতে গুঁজে দিয়ে বলেছিল,ভাইয়ের কাছ থেকে ভাইকে উপহার।\nদিমিত্রি নোটের দিকে একবার তাকিয়ে বলেছিল,কিন্তু এ টাকা আপনার কাছ থেকে নিলে আমি চিরদিন কষ্ট পাব।\nআহমদ মুসা দিমিত্রির পিঠ চাপড়ে বলেছিল,আমি তোমাকে কাজের বিনিময় দিচ্ছি না ভাইকে ভাইয়ের উপহার ওটা।\nকয়েক মুহুর্ত মাথা নিচু করে থেকে দিমিত্রি টাকা পকেটে রেখে বলেছিল,আপনারা ওদের কাছে সত্য পরিচয় দিয়ে ঠিক করেননি। ওদের কাউকে বিশ্বাস নেই।\n--তাই কি? বলেছিল আহমদ মুসা।\n--আমার পরিচয় পেলে আমাকে এভাবে ওরা গাড়ি চালাতে দেবে না। গাড়িটাও কেড়ে নেবে। একটু থেমেই আবার বলেছিল,চলুন স্যার।\nআহমদ মুসা গাড়ির দিকে এগুতে এগুতে বলেছিল,স্যার নয় ভাই।\nএই সময় ছুটে বেরিয়ে এসেছিল নাতাশা বাড়ী থেকে। ছুটে এসে আহমদ মুসার সামনে দাঁড়িয়ে বলেছিল,আমার ভুল হয়েছিল,আমি ওকে নিয়ে চলে গেছি। আপনাদের কিছু বলে যেতে পারিনি। আপনাদের যাওয়া হবে না,আমি যেতে দেব না। শিশুর মত জেদ নাতাশার কন্ঠে ঝরে পড়ল।\nআহমদ মুসা হেসে বলেছিল,কোন ভুল হয়নি বোন। তোমার এই আমন্ত্রনের জন্য তোমাকে ধন্যবাদ,কিন্তু আমরা প্রিষ্টিনায় দেরি করতে পারবো না,বেলগ্রেড যাব আমরা। এখন বাস ষ্ট্যান্ডে যাচ্ছি।\nনাতাশা দু’হাত মেলে আরও শক্ত করে দাঁড়িয়ে বলেছিল,আমি কোন কথা শুনব না। আপনাদের যাওয়া হবে না। মাজুভ আপনাদের কিছু বলতে পারেনি আমি ওর হয়ে মাফ চাচ্ছি।\n--এভাবে কথা বললে দুঃখ পাব বোন। বলেছি তো তোমাদের কোন ভুল হয়নি। তোমারা দু’জনেই অসুস্থ। মাজুভের জন্য এখনই তোমাকে ডাক্তার ডাকতে হবে। অযথা ঝামেলা বাড়িয়ো না। আর আমাদের জরুরি কাজ, তাড়াতাড়ি যেতে হবে। বলেছিল আহমদ মুসা।\n--দেখুন কথা বাড়িয়ে লাভ হবে না, আমি যেতে দেব না, আমি বলেছি। একটা নিখাঁদ আন্তরিকতার সুর নাতাশার কথায়।\nনাতাশার এই অনুরোধ উপেক্ষা করে চলে যাওয়া আহমদ মুসা ও হাসান সেনজিকের পক্ষে সম্ভব হয়নি।\nপুরো দুই দিন হলো তারা নাতাশার বাড়িতে। এর মধ্যে যাবার চেষ্টা করেছে, কিন্তু নাতাশা যেতে দেয়নি। গত দুই দিনে আত্মীয়-স্বজনের স্রোত এসেছে নাতাশার। আহমদ মুসারাই যে তাদের জীবন রক্ষা করেছে, না হলে গাড়ির সাথে পড়ে যে ছাই হয়ে যেতে হতো, এ কথাটা সবার কাছে বার বার বলেছে। পরিচয় করিয়ে দিয়েছে নতুন জীবনদাতা হিসেবে। কিন্তু আশ্চর্যের বিষয় কারো কাছেই নাতাশা, আহমদ মুসাদের মুসলিম পরিচয় প্রকাশ করেনি। এর কারণ হিসেবে আহমদ মুসাকে নাতাশা বলেছে, অহেতুক প্রশ্ন সৃষ্টি করে, আর পরিবেশ খারাপ করে লাভ কি। মুসলিম পরিচয় যে এখানে কত অগ্রহণযোগ্য, কত বিপদের কারণ আহমদ মুসা তা এ থেকে আরও বেশি বুঝেছে। এ জন্যেই দিমিত্রি মুসলিম পরিচয় প্রকাশ করার ব্যাপারে আপত্তি তুলেছিল।\nনাতাশা এবং বাড়ির অন্যান্যদের আন্তরিক ব্যবহার আহমদ মুসাদের মুগ্ধ করেছে, বরং যত্নের আতিশয্যে তারা বিব্রতই বোধ করেছে। কিন্তু একটা বিষয় আহমদ মুসা বিস্ময়ের সাথে লক্ষ্য করেছে, মিঃ মাজুভ যেন তাদের কাছে সহজ হতে পারছে না। সে কথা বলে, কিন্তু তার সাথে যেন অন্তরের কোন যোগ নেই। একটা জমাট গাম্ভীর্য, একটা বিষন্নতা যেন সব সময় তাকে ঘিরে থাকে। আহমদ মুসা লক্ষ্য করেছে, নাতাশাও অনেক সময় এতে বিব্রত বোধ করেছে। মাজুভের এই আচরণের কোন ব্যাখ্যা আহমদ মুসা খুজেঁ পায়নি।\nএই ব্যাখ্যা নাতাশাও খুজেঁ পায়নি। সেই গাড়ি থেকেই মাজুভের এই গাম্ভীর্য, এ বিষন্নতা নাতাশা লক্ষ্য করছে। অথচ মাজুভ এমন নয়। সে অত্যন্ত হাসি-খুশি এবং অতিথিপরায়ণ। কেন সে হঠাৎ এমন হয়ে গেল। এটা তার মাথায় আঘাত লাগার কোন প্রতিক্রিয়া কি! এই চিন্তা  মনে আসলেই নাতাশা ভীষণ উদ্বিগ্ন হয়ে ওঠে। \nসেদিন রাত ১১টা। নাতাশা এসে শুয়ে পড়েছে। কিন্তু মাজুভ শুতে আসেনি। নাতাশা বিছানা থেকে উঠল।\nএগুলো স্টাডি রুমের দিকে। দেখল, মাজুভ চেয়ারে গা এলিয়ে ছাদের দিকে শূন্য দৃষ্টিতে তাকিয়ে আছে। তার চোখ-মুখ গভীর চিন্তায় আচ্ছন্ন। সেই বিষন্নতার একটা প্রলেপ সারা মুখে।\nনাতাশা ধীরে ধীরে গিয়ে মাজুভের ঘাড়ে হাত রাখল। মাজুভের তাতে কোন ভাবান্তর হলো না। সে ঐভাবেই উপর দিকে চেয়ে রইল।\nউদ্বেগে আকূল হয়ে উঠল নাতাশার বুক।\nনাতাশা তার মাথাটি ধীরে ধীরে মাজুভের কাঁধে রেখে বলল, ওগো তোমার কি হয়েছে, তোমাকে এত গম্ভীর, এত বিষন্ন, এত চিন্তান্বিত তো আর কোন সময় দেখিনি।\nবলতে বলতে নাতাশা কেঁদে ফেলল।\nমাজুভ ঐভাবে থেকেই নাতাশার একটা হাত টেনে নিল নিজের হাতের মধ্যে। বলল, বুঝতে পারছি নাতাশা তুমি কষ্ট পাচ্ছ, কিন্তু আমিও যে খুব কষ্টে আছি। দ্বন্দ্ব-সংঘাতে আমার হৃদয় যে ক্ষত-বিক্ষত হচ্ছে।\n--আমাকে বলতে পার না সেটা কি? কোন দিন তো তুমি কিছু গোপন করনি।\n--শুনলে তুমিও কষ্ট পাবে, নাতাশা।\n--এ কথা কেন ভাবছ তুমি, তোমার কষ্টের শেয়ার আমার তো প্রাপ্য।\n--বিষয়টা আহমদ মুসা ও হাসান সেনজিককে নিয়ে। আমি ভয়ানক উভয় সংকটে পড়েছি।\nচমকে উঠল নাতাশা স্বামীর কথায়। ওদের নিয়ে আবার সংকট কি! বলল, বল ওদের নিয়ে কি সে সংকট। ওরা তো অত্যন্ত ভাল লোক।\n--ভাল বলেই তো সংকট বেড়েছে, নাতাশা।\n--তোমার কথা আমি কিছুই বুঝছি না।\n--যে লোকটাকে আমরা হন্যে হয়ে খুঁজছি, যে লোকটিকে ধরার জন্যে হাজার হাজার ডলার খরচ হচ্ছে, যে লোকটি আজ বলকানের খৃস্টান সমাজের লক্ষ্যবস্তু, হাসান সেনজিক সেই লোক।\n--এই হাসান সেনজিক সেই হাসান সেনজিক? \n--হ্যাঁ\n--আর যে ভয়ংকর লোকটি হাসান সেনজিককে হোয়াইট ওলফের হাত থেকে উদ্ধার করেছে, যে ভয়ংকর লোকটি তিরানার জেমস জেংগার মত দুর্ধর্ষ লোককে পরাভূত ও নিহত করে হাসান সেনজিককে মুক্ত করেছে, যে ভয়ংকর লোকটি কাকেজীর ব্ল্যাক ক্যাটের দখল থেকে পুনরায় হাসান সেনজিককে তুলে এনেছে, যে ভয়ংকর লোকটি ফিলিস্তিন, মিন্দানাও, মধ্য এশিয়া এবং ককেশাস বিপ্লবের নায়ক, সেই ভয়ংকর লোকটিই হলো আহমদ মুসা।\nনাতাশা কোন কথা বলতে পারলো না। প্রায় কাঁপতে কাঁপতে সে গিয়ে মাজুভের পাশের চেয়ারে বসল। বহুক্ষণ সে দু’হাতে মাথা ধরে টেবিলে কনুই ভর দিয়ে মাথা নিচু করে বসে থাকল। বাকরুদ্ধ হয়ে গেছে যেন সে।\nমাজুভ ধীরে ধীরে নাতাশার পিঠে হাত বুলিয়ে বলল, বলেছি না নাতাশা, যে তুমি কষ্ট পাবে শুনলে, আমার চেয়ে বেশি কষ্ট।\nঅনেকক্ষণ পরে মুখ তুলল নাতাশা। উদ্বেগ ও আতংকে বিধ্বস্ত তার মুখ। বলল, মাজুভ সত্যই চিনেছ তাঁদের তুমি?\n‘আ‍‌মার জ্ঞান ফিরে আসার পর হাসান সেনজিককে একনজর দেখেই আমি চিনতে পেরেছি, তার ফটো আমার বহুল পরিচিত। তারপর তাঁদের নাম শুনে কোন সন্দেহই আমার আর রইলনা। আর স্টিমলে'তে যে ঘটনা ঘটল তাতে তো প্রমাণই হয়ে গেল এরাই তাঁরা। স্টিমলে'তে যে লোকটি হাসান সেনজিককে ধরে নিয়ে যেতে চেয়েছিল, সে লোকটিকে আমি চিনি আমাদের মিলেশ বাহিনীর লোক।' বলল মাজুভ।\nআবার অনেকক্ষণ চুপ করে থাকল নাতাশা। তারপর বলল, কিন্তু পরিচয় ওদের যাই হোক, তুমি ওদের কেমন দেখলে বলত?\n‘সেখানেই তো হয়েছে মুস্কিল, নাতাশা’ বলতে শুরু করল মাজুভ, 'আমি যে পরিচয় ওদের জানি, তার সাথে যেমন ওদের দেখছি তা মিলছে না। বিপদে-আপদে সাহায্য চোর-ডাকাতরাও করতে পারে, কিন্তু যে আন্তরিকতা তাঁদের কাছ থেকে পেয়েছি, তা দুষ্ট প্রকৃতির কারও কাছ থেকে পাওয়া যেতে পারে না। আর স্টিমলে'তে একজন শত্রুর সাথে যে আচরণ আহমদ মুসা করল, তা অতি উদার ও মহৎ হৃদয়ের কাজ। এছাড়া যে ধরণের কথা তাদের কাছ থেকে শুনে আসছি, যে আচরণ আমরা পেয়ে আসছি, তা উন্নত মানব প্রকৃতির দ্বারাই শুধু সম্ভব।'\nমাজুভ থামলে নাতাশা বলল, ‘আর দেখ না, ওদের নামটা ওরা যেভাবে প্রকাশ করে দিল, আমরা হলেও তা করতাম না।'\n--ঠিক বলেছ, নাতাশা, আমি ওদের মুখ থেকে ওদের নাম শুনে বিস্ময়ে হতবাক হয়ে গেছি। অথচ ওরা ভাল করেই জানে ওদের চারপাশের বিপদের কথা। ওদের এই আচরণের ব্যাখ্যা দু’টো হতে পারেঃ এক, ওরা নিজেদের শক্তির উপর এতটাই আস্থাশীল যে, এসবকে তারা পরোয়া করে না, দুই. ওরা ওদের আল্লাহর উপর এতটাই নির্ভর যে, দুনিয়ার আর কাউকেই তাঁরা ভয় করে না। ব্যাখ্যা যেটাই হোক, উভয় ক্ষেত্রেই তাঁদের উন্নত চরিত্রবলের প্রমাণ হয়। বলল মাজুভ।\n--আরেকটা জিনিস লক্ষ্য করেছ, ওদের ব্যবহার কত শালীন ও সংযত। আমার মুখের দিকে তাকিয়ে ওরা কোন সময় কথা বলেনি। মাটির পৃথিবীতে এমন মানুষও আছে, তা আমি কোনদিন ভাবিনি। আর দেখ, দু’দিন ওদেরকে আমরা প্রায় জোর করেই রেখেছি। কি যে দ্বিধা-সংকোচের মধ্যে দিয়ে ওরা এই দু’টো দিন আছে। অতি উন্নত ও রুচির মানুষ না হলে এমন হতে পারে না।\n--নাতাশা, মুশকিল তো এখানেই। তারা আমাদের মত সাধারণ মানুষ হলেও কখন ওদের মিলেশ বাহিনীর হাতে তুলে দিতাম। বাধা হয়ে দাঁড়িয়েছে ওদের মহত্ব, অপরূপ চরিত্র। অন্যদিকে জাতির একজন হিসেবে, মিলেশ বাহিনীর একজন হিসেবে আমার কর্তব্য ওদেরকে ধরিয়ে দেওয়া। কর্তব্য ও মানবিক নীতিবোধের দ্বিমুখী এই সংঘাতে আমি ক্ষত-বিক্ষত হচ্ছি নাতাশা।\nনাতাশা কিছুক্ষণ মাথা নিচু করে চুপ করে থাকল। তারপর মাথা তুলে বলল. ওদেরকে ধরিয়ে দেবার কোন প্রশ্নই ওঠে না, ওরা আমাদের কাছে কোন অন্যায় করেনি। আর ওরা অন্যায় করার মত লোক বলে আমরা বিশ্বাসও করি না।\nমাজুভ হাসল। বলল. ওরা অপরাধ করেছে, একথা কেউ বলছে না, নাতাশা, অপরাধ উত্তরাধিকার সূত্রে এসে ওদের ঘাড়ে বর্তেছে।\n--ব্যাপারটা কি হাস্যকর নয়? দুনিয়ার কোন আইনে এটা বৈধ?\n--এসব কথা আর কারো বিবেচ্য নয়, স্টিফেন বিশ্বাসঘাতক, জাতিদ্রোহী, তার উত্তরাধিকারীদেরকে তার পাপের প্রায়শ্চিত্ব করতে হবে।\nএকটু থামল মাজুভ তারপর বলল, জাতির একজন সদস্য আমি নাতাশা। জাতির সাথে আমি বিশ্বাস- ঘাতকতা করব কি করে? আমি উভয় সংকটে।\nনাতাশা কিছুক্ষণ ভেবে বলল, সংকট কিছু নয় মাজুভ, ওরা চলে যাবে। তুমিও ব্যাপারটা কাউকে জানাবে না, তা’হলেই হলো।\n‘কিন্তু নাতাশা’ বলল মাজুভ, ‘আমার শপথ আছে, আমি শপথ ভাঙব কি করে?’\nনাতাশা একটু চিন্তা করে হাসি মুখে বলল, ঠিক আছে সব আমার উপড় ছেড়ে দাও। তোমাকে শপথ ভাঙতে হবেনা। চল এখন শুব, চল। \nওরা শোবার ঘরে চলে এল। শুয়ে পড়ল দু’জনে।\nসকালে যখন মাজুভের ঘুম ভাঙল, দেখল নাতাশা মুখ ভার করে পাশে বসে আছে। চিন্তায় কপালটা কুঞ্চিত তার। বিস্মিত হলো মাজুভ। নাতাশা তো এত তাড়াতাড়ি ঘুম থেকে ওঠেনা মাজুভ উঠে অনেক ডাকা ডাকি করে নাতাশাকে জাগায়। \nমাজুভ তাড়াতাড়ি উঠে বসে বলল, কি ব্যাপার এত তাড়াতাড়ি ঘুম থেকে উঠেছ, আবার বসে আছ মুখ ভার করে! \nনাতাশা মুখ নিচু করে বলল, আমি ব্যর্থ হয়েছি মাজুভ।\n--কি ব্যর্থ হয়েছ, বুঝলামনা।\n--কাল রাতে তোমাকে বলালম না, তোমার শপথ ভাঙতে হবেনা, আমার উপর ছেড়ে দাও সব।\n--হাঁ বলেছিলে, তার কি হয়েছে?\n--আমি সেটা পারিনি মাজুভ।\n--কি পারনি?\n--আমি পরিকল্পনা করেছিলাম, তোমার অজান্তে সব বলে ওদের পালিয়ে যেতে দিব। আমি তা পারিনি।\nচমকে উঠল মাজুভ। এতক্ষণে ব্যাপারটা তার কাছে পরিষ্কার হলো। নাতাশার এ ধরনের একক উদ্যোগে সে বিস্মত হলো, আবার মজাও পেল। বলল, পারনি কেন? কে বাধা দিল তোমার ষড়যন্ত্রে?\n--হ্যাঁ, ষড়যন্ত্রই বলতে পার। ষড়যন্ত্র করে দুই কুল রক্ষা করতে চেয়েছিলাম। কিন্তু পারলাম না।\nনাতাশার মুখ গম্ভীর, কন্ঠটা তার ভারি হয়ে উঠল।\n--পারনি? কেন বলনি তাদের?\n--বলেছি।\n--তাহলে?\n--ওরা এভাবে যেতে রাজী হননি। এভাবে পালাতে চান না তারা।\n--কি বলছ তুমি! তুমি জানিয়েছ যে, আমি মিলেশ বাহিনীর লোক। ওদের সব পরিচয় আমি জানি।\n--বলেছি। এও বলেছি যে, তোমার অজান্তে তাদের পালাবার সুযোগ করে দিচ্ছি।\n--কেন পালাল না তারা। কি বলেছে? \n--তারা বলেছে, এভাবে পালিয়ে তারা আমাদের স্বামী-স্ত্রীর মধ্যে ভুল বুঝাবুঝি কিংবা বিরোধ সৃষ্টি করতে চায়না।\n--এ কথা বলেছে তারা!\nমাজুভের চোখে-মুখে অপার এক বিস্ময় ফুটে উঠল। মাজুভের মন নাতাশার এই কথা কিছুতেই বিশ্বাস করতে চাইছে না। স্বামী-স্ত্রীর একটা বিরোধের দিক বিবেচনা করে মানুষ কেমন করে এত বড় বিপদ মাথায় তুলে নিতে পারে।\nমাজুভ উঠে দাঁড়াল। বলল, চল নাতাশা আমি ওদের সাথে কথা বলব।\n--কি বলবে তুমি?\n--ভয় করো না নাতাশা, তোমার স্বামী মানুষ!\nমাজুভ এবং নাতাশা এল আহমদ মূসা এবং হাসান সেনজিক যে ঘরে রয়েছে সেই ঘরে।\nহাসান সেনজিক তার খাটে শুয়েছিল। আর আহমদ মুসা দাঁড়িয়ে ছিল জানালায় বাইরের দিকে মুখ করে।\nদরজায় নক করে মাজুভ ঘরে ঢুকল।\nআহমদ মুসা দূরে দাঁড়িয়েছিল।\nমাজুভকে দেখে আহমদ মুসা হেসে দু’পা এগিয়ে হাত বাড়িয়ে দিল মাজুভের দিকে। বলল, মিঃ মাজুভ আমি আপনার কথাই ভাবছিলাম।\n--কি ভাবছিলেন আমার কথা? ম্লান হেসে বলল মাজুভ।\nহাসান সেনজিক শোয়া থেকে উঠে বসেছিল।\nআহমদ মুসা মাজুভ এবং নাতাশেকে বসার অনুরোধ করে আরেকটা সোফায় নিজে বসতে বসতে বলল, বিদায় নিতে চাই আপনার কাছ থেকে। থাকলাম তো দু’দিন রাজার হালে।\n--বিদায় যদি না দিতে চাই?\n--তবু বিদায় দিতে হয়ই। হেসে বলল আহমদ মুসা!\n--আমি কে জানেন তো?\n--জানতাম না, নাতাশা বলেছে।\n--এখন যদি মিলেশ বাহিনীর হাতে তুলে দেই?\n--আমরা নিষেধ করবনা।\n--কেন?\n--এটা না করাই আপনার জন্য অস্বাভাবিক!\n--নাতাশা বলার পর কেন আপনারা নিরাপদে যাবার সুযোগ ছেড়ে দিলেন?\n--আমাদের জন্য কেউ অসুবিধায় বা বিপদে পড়ুক তা আমরা চাইনা।\n--এভাবে আপনারা ধরা দিতে চাচ্ছেন কেন?\n--না, আমরা ধরা দিতে চাইনা।\n--তাহলে আপনি কি মনে করেন, আমি চাইলেও মিলেশ বাহিনীর হাতে আপনাদের ধরিয়ে দিতে পারব না?\n--আমি তা বলিনি, আমি বলেছি আমরা ধরা দিতে চাইনা। হেসে বলল আহমদ মুসা।\n--ধরা দিতে চান না,কিন্তু ধরা তো দিয়েছেন। আপনারা এখন আমার হাতে। মিলেশ বাহিনীর হাতে তুলে দিতে পারি আপনাদের।\n--আপনি চেষ্টা করবেন ওদের হাতে তুলে দিতে, আমরা চেষ্টা করব ধরা না পড়তে। ফল কি হবে আমরা জানিনা।\nমাজুভ কোন জবাব দিলনা। মূহুর্ত কয়েক চুপ করে থেকে বলল, বুঝতে পারছি নিজের শক্তির উপর অসীম আস্থা আপনাদের।\n--না, আমরা নির্ভর করি আল্লাহর সাহায্যের উপর, কারণ আমরা ন্যায়ের উপর রয়েছি।\n--এ দাবী তো আমাদেরও, ন্যায়ের উপর আছি।\n--ন্যায় তো দু’টি হতে পারেনা?\n--ঠিক।\n--এখন বলুন হাসান সেনজিক কি অন্যায় করেছে, কোন ক্ষতি করেছে আপনাদের কারো?\n--না।\n--তাহলে বিনা অপরাধে সে যখন জুলুম –নির্যাতনের শিকার, তখন আমরাই ন্যায়ের পক্ষে।\n--হাসান সেনজিক প্রত্যক্ষ কোন অপরাধ করেনি, কিন্তু তার পূর্ব-পুরুষ রাজা স্টিফেনের পাপের ভার তার উপরও এসে বর্তেছে, তাকে পাপের প্রায়শ্চিত্য করতে হবে।\n--আপনার বিচার-বুদ্ধি কি এতে সায় দেয়?\n--সেটা ব্যক্তিগত ব্যাপার। এটা তো ঠিক, রাজা স্টিফেন বিশ্বাসঘাতক, জাতির দুশমন।\n--রাজা স্টিফেন আর যাই হোন বিশ্বাসঘাতক ছিলেন না। বলল হাসান সেনজিক।\nএতক্ষন সে চুপ করে বসে আলোচনা শুনছিল। এবার সে আলোচনায় যোগ দিল।\n--বিশ্বাসঘাতক ছিলেন না বলছেন? বলল মাজুভ।\n--হ্যাঁ, বরং তিনি বিশ্বাস ও প্রতিশ্রুতির মর্যদা রক্ষা করতে গিয়েই সুলতান বায়েজিদের পক্ষে খৃস্টান-মিলিত শক্তির বিরুদ্ধে দাঁড়াতে বাধ্য হয়েছিলেন। \n--ইতিহাসকে ইচ্ছে মত সাজালে হবেনা বন্ধু।\n--না মিঃ মাজুভ আমি ইতিহাসের কথাই বলছি।\nদৃঢ়তার সাথে বলল হাসান সেনজিক।\nএকটু দম নিয়েই সে আবার শুরু করল, ১৩৮৯ সালের ২৭শে আগষ্ট কসভোর ভয়াবহ যুদ্ধে স্টিফেনের পিতা লাজারাস তুরস্কের সুলতান মুরাদের বিরুদ্ধে একাই লড়াই করেছিলেন। লাজারাস পরাজিত ও নিহত হলেন। এই সময় বুলগেরিয়ার রাজা সিসভেনও পরাজিত হন এবং তার রাজ্য তুর্কি-সাম্রাজ্যের অন্তর্ভূক্ত হয়ে যায়। এই বলকান অঞ্চলের রাজা ও জনগণ গ্রীক চার্চের অন্তর্ভক্ত খৃস্টান বলে তাদের এই দুর্দিনে হাংগেরী, জার্মানী, ইতালি অর্থাৎ ক্যাথলিক খৃস্টান ধর্মমতের অনুসারী পশ্চিম ইউরোপ তাদের সাহায্যে আসেনি। বুলগেরিয়া তুর্কি-সাম্রাজ্যের অধীনে চলে যাবার পর লাজারাসের পুত্র স্টিফেন তার রাজ্য সার্ভিয়াকে রক্ষার জন্য সুলতান বায়েজিদের সাথে সন্ধি করেন। এ সন্ধির মাধ্যমে তিনি তার রাজ্য রক্ষা করেন। স্টিফেনের অপরাধ এই সন্ধির প্রতি বিশ্বস্ত ছিলেন। তিনি সন্ধি ভংগ করতে রাজী হননি। যে ক্যাথলিক পশ্চিম ইউরোপ এবং ক্যাথলিক পশ্চিম ইউরোপের যে ধর্মগুরু পোপ নবম বেনিফেস সার্ভিয়ার দুর্দিনে টু শব্দটিও করেননি, সেই তারা তাদের স্বার্থে ১৩৯৪ সালে এসে স্টিফেনকে বলল সন্ধি ভংগ করার জন্যে। কিন্তু রাজা স্টিফেন এই সুবিধাবাদী লোকদের পরামর্শে সন্ধি ভংগ করে দেশকে, জাতিকে বিপদগ্রস্ত করতে রাজী হননি। আপনি রাজা স্টিফেনকে বিশ্বাসঘাতক, দেশদ্রোহী বলছেন, কিন্তু সার্ভিয়া, বোসনিয়া অর্থাৎ আজকের যুগোশ্লাভিয়ার কোন লোক তাঁকে বিশ্বাসঘাতক, দেশদ্রোহী বলতেই পারেন না। বরং তাদের উচিত ক্যাথলিক পশ্চিম ইউরোপের কু-পরামর্শের শিকার হয়ে তিনি দেশ ও জাতিকে ধ্বংস ও পরাধীনতার দিকে ঠেলে দেন নি এ জন্য তার প্রতি কৃতজ্ঞ হওয়া।\nথামল হাসান সেনজিক।\nকথাগুলো খুব আগ্রহের সাথে শুনছিল মাজুভ। নাতাশার মুখ উজ্জ্বল হয়ে উঠেছিল।\nহাসান সেনজিক থামলেও মাজুভ বেশ কিছুক্ষণ কথা বলল না। ভাবছিল সে। বলল বেশ কিছু পর, মিঃ হাসান সেনজিক আপনি একটা নতুন দৃষ্টিকোণ তুলে ধরেছেন। ক্যাথলিক পশ্চিম ইউরোপের সাথে গ্রীক অর্থোডক্স বালকান অঞ্চলের এই পার্থক্যের কথা আমি কোন সময় ভাবিনি। আর পোপ নবম বেনফেস ঘোষিত যে ক্যাথলিক ক্রুসেডে শামিল হবার জন্যে রাজা স্টিফেনকে সন্ধি ভংগ করতে বলেছিল সেটা সার্ভিয়ার মানুষের স্বার্থের অনুকূলে ছিল কি না তাও কোনো দিন ভেবে দেখিনি। এদিকটা থাক। একটা কথা বলুন, রাজা স্টিফেন সন্ধি শর্ত ভংগ করলেন না ঠিক আছে, কিন্তু নিকোপলিসের ভয়ানক যুদ্ধে রাজা স্টিফেন কেন ইউরোপীয় খৃষ্টান শক্তির বিরুদ্ধে সুলতান বায়েজিদের পক্ষে যোগ দিলেন? সবাই আমরা জানি, রাজা স্টিফেন সুলতান বায়েজিদের পক্ষে যোগ না দিলে সম্ভবত খৃষ্টান শক্তিরই জয় হত।\nহাসান সেনজিক হাসলো। বলল, এখানেও রাজা স্টিফেন বিন্দুমাত্র অন্যায় করেন নি। দু’টো কারণে রাজা স্টিফেন নিকোপলিসের যুদ্ধে সুলতান বায়েজিদের পক্ষে যোগ দিয়েছিলেন। প্রথম কারণ, সার্ভিয়ার জনগণের উপর ক্যাথলিক ক্রুসেডারদের অত্যাচার। রাজা স্টিফেন সন্ধি ভংগ করতে রাজী না হলে ক্যাথলিকদের মিলিত বাহিনী  সার্ভিয়ার জনপদে নিষ্ঠুর লুন্ঠন চালায় এবং এর শস্য-জনপদ বিরান ভূমিতে পরিণত হয়। এ ছাড়া এই ক্যাথলিক খৃষ্টান বাহিনী সার্ভিয়ার দানিয়ুব সীমান্তের ভাদিন এলাকা এবং আর্সোভা দুর্গ দখল করে নেয়। এরপর সার্ভিয়ার রাকো দুর্গে যে হত্যাকান্ড তারা চালায় তার নজির ইউরোপে খুব কমই আছে। দুর্গের সৈন্যেরা অস্ত্রত্যাগ ও আত্মসমর্পণ করে তাদের আশ্রয় প্রর্থণা করলেও রাকো দুর্গের সব সৈন্যকে তারা নিষ্ঠুরভাবে হত্যা করে। এরপরই রাজা স্টিফেন নিকোপলিসের যুদ্ধে সুলতান বায়েজিদের পক্ষে যোগদান করেন। দেশ ও জনগণের অস্তিত্বের প্রয়োজনেই এই সিদ্ধান্ত নিতে হয়েছিল রাজা স্টিফেনকে। এছাড়া সন্ধির শর্ত অনুসারে সুলতান বায়েজিদ আইনত রাজা স্টিফেনকে সাহায্যের জন্য ডাকতেও পারতেন। সুতরাং নিকোপলিসের যুদ্ধে সুলতান বায়েজিদের পক্ষে যোগদান করে রাজা স্টিফেন কোন দিক দিয়েই অন্যায় করেন নি।\nথামলো হাসান সেনজিক।\nগভীর মনোযোগের সাথে হাসান সেনজিকের কথা শুনছিল মাজুভ। তার মুখের মলিন গাম্ভীর্য দূর হয়ে সেখানে আনন্দের উজ্জ্বলতা এসেছিল।\nহাসান সেনজিক থামলে মাজুভ বলল, ধন্যবাদ মিঃ হাসান সেনজিক, আপনি আমার চোখ খুলে দিয়েছেন। কিন্তু একটা প্রশ্ন, রাজা স্টিফেনের উপর মিলেশ বাহিনী বিশেষ ক্ষুব্ধ এই কারণে যে, তিনি তার বোন ডেসপিনাকে সুলতান বায়েজিদের সাথে বিয়ে দিয়েছিলেন, এ ব্যাপারে আপনার বক্তব্য কি?\nহাসান সেনজিক বলল, এটাও কোন কারণ আসলে নয়। এটাই যদি কারণ হয়, তাহলে গ্রীক সম্রাট ক্যান্টাকুজেনী, যিনি তার কন্যা থিয়োডরাকে তুর্কি সাম্রাজ্যের প্রতিষ্ঠাতা ওসমানের পুত্র অর্থানের সাথে বিয়ে দিয়েছিলেন, এবং বুলগেরিয়ার রাজা ক্রাল সিসভেন, যিনি সুলতান মুরাদকে তার কন্যাদান করেছিলেন, প্রমুখের বিরুদ্ধে কোন অভিযোগ ওঠেনা কেন?\nমাজুভ হাসল। বলল, স্টিফেন পরিবারের বিরুদ্ধে আরেকটা অভিযোগ হলো, সুলতান বায়েজিদের বেগম লেডি ডেসপিনার মাধ্যমে স্টিফেন পরিবার শুধু ইসলাম গ্রহণ-ই করেনি, গোটা বলকানে ইসলামের বাণী ছড়াবারও সব ব্যবস্থা করে।\nমাজুভ থামার সংগে সংগেই হাসান সেনজিক উৎসাহের সাথে জবাব দিলো, এ অভিযোগ আমি মাথা পেতে নিচ্ছি। বলকানে ইসলাম প্রচারের ব্যবস্থা করে স্টিফেন পরিবার অন্যায় করেনি। সকলেরই নিজ নিজ ধর্ম প্রচারের অধিকার রয়েছে। ধর্ম প্রচার করা যদি স্টিফেন পরিবারের দোষ হয়, তাহলে এ দোষে ক্যাথলিকরাও মহাদোষী। কারণ গ্রীক-অর্থোডক্স খৃষ্টান অধ্যুষিত বলকানে তারা জুলুম অত্যাচারের মাধ্যমে ক্যাথলিক ধর্মমত প্রচার করেছে, স্টিফেন পরিবার এ জুলুম অত্যাচার অন্তত কারো উপর করেনি।\nহাসান সেনজিকের কথা শেষ হবার সাথে সাথে মাজুভ উঠে দাঁড়িয়ে কয়েক পা এগিয়ে হাসান সেনজিককে বুকে জড়িয়ে ধরে বলল, ঠিক বলেছেন মিঃ হাসান সেনজিক, ক্যাথলিকরা তাদের ধর্মমত বলকানের উপর চাপিয়ে দেবার জন্য যে জুলুম-অত্যাচার ও নৃশংশতা করেছে, তার এক আনাও ইসলাম করেনি।\nতারপর সোফায় ফিরে গিয়ে মাজুভ বলল, আমি খুবই আনন্দ বোধ করছি। আমার প্রিয় মাতৃভূমি সার্ভিয়ার ইতিহাসকে এমন স্বচ্ছভাবে কোন সময় আর দেখিনি।\nমাজুভ থামলে হাসান সেনজিক শুরু করল। বলল, আমার মনে হয় কি জানেন মিঃ মাজুভ, মিলেশ বাহিনীর নেতা ক্যাথলিক কনস্টানটাইন স্টিফেন পরিবারের উপর প্রতিশোধ নিচ্ছে এই কারণে যে, রাজা স্টিফেন ক্যাথলিকদের বিরোধিতা করেছিল। একই সাথে কনস্টানটাইন এদেশে ক্যাথলিক ধর্মমত প্রতিষ্ঠা এবং স্টিফেন পরিবারকে নির্মুল করার আড়ালে বলকান থেকে ইসলামকে নির্মূল করতে চায়। এতে গ্রীক-অর্থোডক্স ধর্মমত এবং ইসলাম দু'ই শেষ হয়ে যাবে। অতএব স্টিফেন পরিবারের কোনো অপরাধ নয়, বরং ক্যাথলিক স্বার্থ চরিতার্থই.....\n‘থামুন মিঃ হাসান সেনজিক' হাসান সেনজিককে বাধা দিয়ে বলতে শুরু করলো মাজুভ,'কি বললেন মিলেশ বাহিনী বলকানে ক্যাথলিক খৃষ্টানদের স্বার্থ রক্ষা করছে? তাই কি?\nবলে মাজুভ নিরব হলো মুহূর্তের জন্যে। তারপর সোফায় গা এলিয়ে অনেকটা স্বগত কণ্ঠেই বলল,’মিলেশ বাহিনী ক্যাথলিক স্বার্থের প্রতিভূ বলেই কি মিলেশ বাহিনীর নেতা কনস্টানটাইনের অফিসে তার মাথার উপর সম্রাট সার্লেম্যানের পূর্ণ দৈর্ঘ্য ছবি টাঙানো? এই সম্রাট সার্লেম্যানকেই তো ক্যাথলিক পোপ  রোম সম্রাটের মুকুট পরিয়েছিলেন।'\nঅনেকটা আনমনাভাবেই বসা থেকে ওঠে দাঁড়াল মাজুভ। ঘর থেকে বেরিয়ে আসার জন্যে পা বাড়াল সে।\nনাতাশাও উঠে দাঁড়াল। তার মুখে মিস্টি হাসি। আহমদ মুসাদের লক্ষ্য করে বলল, আপনারা নাস্তা করতে আসুন।\n\n\n\nপরদিন সকাল ৮ টা। লাজার মাজুভ পায়চারি করছিল বাগান সংলগ্ন খোলা বারান্দায়।\nতার মুখ প্রসন্ন। মুখ থেকে তার সেই বিষন্নতার মেঘ, মনের সেই উভয় সংকটের সংঘাত কেটে গেছে। আহমদ মুসাদের প্রতি তার মনটা আগেই ঝুঁকে পড়েছিল। বাকি ছিল কিছু জিজ্ঞাসার দেয়াল এবং জাতির প্রতি দায়িত্ব-কর্তব্যের প্রশ্ন। কিন্তু হাসান সেনজিকের সেদিনের কথাগুলো এবং তাদের সাথে আলোচনার পর সে জিজ্ঞাসার সবই উবে গেছে। এবং যাকে সে জাতির প্রতি দায়িত্ব-কর্তব্য বলে মনে করেছিল, তাকে এখন তার কান্ডহীনতাই শুধু নয়, জাতির জন্যে ক্ষতিকর বলেই মনে হচ্ছে। তার এ বিশ্বাস এখন দৃঢ় যে, রাজা স্টিফেন কোনো অন্যায় করেনি, বরং নীতি ও ওয়াদার প্রতি বিশ্বস্ততা এবং জাতির প্রতি দায়িত্ববোধেরই পরিচয় দিয়েছে। সুতরাং মাজুভ মিলেশ বাহিনীর সাথে তার সকল সম্পর্ক ছিন্ন করেছে। সে আরও সিদ্ধান্ত নিয়েছে গ্রীক-অর্থোডক্স চার্চের হাজার হাজার সদস্যকে ক্যাথলিক মিলেশ বাহিনীর খপ্পর থেকে ছাড়িয়ে আনবে। মিলেশ বাহিনীর আন্দোলন বলকানের স্বার্থে নয়, পশ্চিম ইউরোপের ক্যাথলিক চার্চের স্বার্থে। এ ষড়যন্ত্র রুখতে হবে।\nমাজুভের পরনে বাইরে বেরুবার পোশাক।\nআহমদ মুসা এবং হাসান সেনজিকও বাইরে বেরুবার পোশাক পরে বারান্দায় বেরিয়ে এলো।\nপেছনে পায়ের শব্দ শুনে পায়চারি বন্ধ করে থমকে দাঁড়াল মাজুভ।\nমাজুভ আহমদ মুসাদের দিকে ফিরে দাঁড়াতেই আহমদ মুসা বলল, কোথায় আমরা যাচ্ছি বললেন না তো?\n--খুব ভালো জায়গায় নিয়ে যাচ্ছি। বলল মাজুভ। তার মুখে হাসি।\nএই সময়ে নাতাশাও প্রস্তুত হয়ে বারান্দায় তাদের পাশে এসে দাঁড়াল। আজ নাতাশার পরনে গোলাপী ঢিলা একটা স্কার্টের উপরে গোলাপী ঢিলা একটা জামা। আর প্রথম বারের মতো মাথায় একটা রুমাল বেধেছে, গোলাপী রং এর।\nবলকানের অনেক মুসলিম পরিবারের মেয়েরা মুসলিম ঐতিহ্য হিসেবে বাইরে বেরুবার সময় এখনও মাথায় রুমাল বাধে।\nনাতাশার মাথায় রুমাল বাধা দেখে বিস্মিতই আহমদ মুসা। বলল, ধন্যবাদ বোন।\nনাতাশা হেসে বলল, মাথায় রুমাল বেধে আমার কি যে ভালো লাগছে। মনে হচ্ছে, আমি যেন উচ্চতর কোনো অভিজাত পর্যায়ে উন্নীত হলাম।\n‘স্বাভাবিক বোন' বলল আহমদ মুসা, ‘মানব প্রকৃতির সাথে এর মিল আছে। মানুষের স্রষ্টা মেয়েদেরকে মাথায় ও গায়ে চাদর রাখতে বলেছেন। এটা তাদেরকে শোভন, সুন্দর এবং উন্নততর আচরণে অভ্যস্ত করে।'\nবলে আহমদ মুসা মাজুভের কথার দিকে মনোযোগ দিলো। বলল, আমি যে কথা বলছিলাম, আমরা যাচ্ছি সেই ভালো জায়গাটা কি?\n‘ভয় করছে নাকি?’ বলল মাজুভ। হাসল। তারপর আহমদ মুসাকে কিছু বলার সুযোগ না দিয়ে বলল, আমি আপনাদেরকে কসভোর সেই ঐতিহাসিক যুদ্ধক্ষেত্রে নিয়ে যাব যেখানে রাজা লাজারাস ও সুলতান মুরাদের ঐতিহাসিক যুদ্ধ সংঘটিত হয়েছিল। যে যুদ্ধে সুলতান মুরাদের বিজয় দানিয়ুবের দেশে ইসলামের বিস্তারকে নিশ্চিত করে তুলেছিল।\nকসভো প্রান্তরের নাম শুনে আহমদ মুসার হৃদয় রোমাঞ্চিত হলো। বলল, কোথায় সেই কসভো প্রান্তর?\n--এখান থেকে ৫০ কিলোমিটার দক্ষিণ-পুর্বে মনাস্তিরের দক্ষিণে। এই সিটনিক নদী সে কসভো প্রান্তরের মাঝখান দিয়ে গেছে। বলল মাজুভ।\nবারান্দার নিচেই চার সিটের একটা জীপ দাঁড়িয়েছিল। বারান্দার গা থেকে শুরু হয়ে একটা লাল সুরকীর রাস্তা বাগান পেরিয়ে লাজারাস এভেনিউতে গিয়ে পড়েছে।\n--ধন্যবাদ মাজুভ, খুব খুশী হয়েছি আপনার এই ‘সাইট’ সিলেকশনে। বলল আহমদ মুসা।\n--ধন্যবাদ। আমি মনে করি সেখানে গিয়ে আপনারা আরও খুশী হবেন।\nসবাই বারান্দা থেকে নেমে এল।\nড্রাইভিং সিটে বসল মাজুভ। তার পাশে নাতাশা। আর পেছনের দু’সিটে আহমদ মুসা এবং হাসান সেনজিক।\nগাড়ি স্টার্ট নিল।\nগাড়ি বাগান পেরিয়ে এসে পড়ল লাজারাস এভেনিউতে। ছুটতে শুরু করল লাজারাস এভেনিউ ধরে।\nমাজুভের দু’টি হাত স্টিয়ারিং হুইলের উপর। দৃষ্টি তার সামনে প্রসারিত। বলল, মিঃ আহমদ মুসা, আমার নতুন জীবন শুরু হলো। এর আগে কসভো’র যুদ্ধক্ষত্রে গেছি সুলতান মুরাদকে হত্যাকারী বলকানের জাতীয় বীর ‘মিলেশ কবি লোভিশ’ এর বেদেহী আত্মার প্রতি শ্রদ্ধা নিবেদন করে মিলেশ বাহিনীর জন্যে নতুন শক্তি সঞ্চয়ের উদ্দেশ্যে। আর আজ যাচ্ছি ‘মিলেশ কবি লোভিশ’ এর বেদেহী আত্মাকে এ কথা বলতে যে, মিলেশ বাহিনী বলকানের মানুষের স্বার্থে নয়, সম্রাট সার্লেম্যানের ক্যাথলিক সাম্রাজ্য কায়েমের জন্যে চেস্টা করছে। আমার প্রতিটি পদক্ষেপ হবে এখন তাদের বিরুদ্ধে। থামল মাজুভ।\nআহমদ মুসা বলল, অন্যায়ের বিরুদ্ধে ন্যায়ের সংগ্রামের এ নতুন পথে আমরা আপনাকে স্বাগত জানাচ্ছি মিঃ মাজুভ।\n‘ধন্যবাদ মিঃ আহমদ মুসা’ বলতে শুরু করল মাজুভ, ‘হাসান সেনজিকের কাছে আমি শুনেছি ফিলিস্তিন, মিন্দানাও, মধ্যএশিয়ে, সিংকিয়াং এবং ককেশাশের ন্যায়ের সংগ্রামে আপনার সুমহান কৃতির কথা। আমি প্রার্থনা করি, আপনার শুভ পদার্পণ ‘দানিয়ুবের দেশে’ নিয়ে আসুক অশান্তির বদলে শান্তি, হানাহানির বদলে প্রীতি-মৈত্রী, বিভক্তির বদলে ঐক্য এবং চুর্ণ করে দিক দানিয়ুবের দেশে জেঁকে বসা ষড়যন্ত্রের সৌধ। থামল মাজুভ।\nআর কথা বলল না কেউ।\nসবার দৃষ্টি সামনে- সামনের অনাগত পথের দিকে।\nমাজুভের প্রার্থনার অবিনশ্বর শব্দগুলো বাতাসের ইথারে মিশে ছড়িয়ে পড়ল চারদিকে -- ধাবমান হলো উপরে-- উর্ধ্বাকাশে –আরশুল আজিমের দিকে।\nআর তার নিচে মাটির বুক কামড়ে ছুটে চলছে মাজুভের গাড়ি লাজারাস এভেনিউ ধরে কসভোর পথে।\n\n\n\nপরবর্তী বই\nদানিয়ুবের দেশে"
    }
  ]
}
