{
  "id": "saimum_11",
  "book_name": "দানিয়ুবের দেশে",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "সিটনিক নদীর পশ্চিম তীরের হাইওয়ে ধরে ছুটে চলছিল মাজুভের জীপ।\nমনাস্তিরের কাছাকাছি আসার পর হাইওয়েটি বেঁকে পশ্চিম দিকে চলে গেছে। এখানে মাজুভদের সিটনিক পার হয়ে সিটনিকের পূর্ব তীরের হাইওয়ে ধরে মনাস্তির পৌঁছতে হবে।\nহাইওয়ের সেই বাঁকে এসে মাজুভের জীপ থামল।\nনদী পার হবার জন্যে রয়েছে ব্রীজ।\nব্রীজটির বয়স বেশি নয়, কিন্তু ভূমিকম্পের ফলে ব্রীজে মারাত্মক ফাটল দেখা দেয়ার পর ব্রীজের উপর দিয়ে চলাচল নিয়ন্ত্রিত করা হয়েছে। পণ্যবাহী ওয়াগন, ট্রাক পারাপার নিষিদ্ধ করা হয়েছে। ওগুলো এখন ফেরিতে পারাপার করে। যাত্রীবাহী বাস ও গাড়িগুলো ব্রীজ পার হওয়ার আগে গাড়িগুলো খালি করে দেয়। লোকদের হেটে ব্রীজ পার হতে হয়।\nগাড়ি থামাল আহমাদ মুসা, হাসান সেনজিক এবং নাতাশা গাড়ি থেকে নেমে পড়ল। \nমাজুভ ধীরে ধীরে গাড়ি চালিয়ে ব্রীজে উঠল।\nমাজুভের গাড়ির আগে আরও একটা গাড়ি।\nধীরে ধীরে গাড়ি চলছে। লোকেরা গাড়ির দু’পাশ দিয়ে গাড়ির প্রায় সাথেই চলতে পারছে।\nমাজুভ গাড়ি চালাচ্ছিল। তার দৃষ্টি ছিল সামনে।\nহঠাৎ গাড়ির সামনে একজনের দিকে দৃষ্টি পড়তেই চমকে উঠল মাজুভ।\nলোকটি গাড়ির সামনে রাস্তার একপাশ দিয়ে পথ চলছিল। দীর্ঘদেহী পেশি বহুল। চলার মধ্যে একটা ঔদ্ধত্য ভাব। দেখলেই বুঝা যায়, দাঙ্গা-হাঙ্গামায় বড় ওস্তাদ লোক।\nমাজুভ লোকটিকে দেখে যখন চমকে উঠেছে, ঠিক তখন লোকটিও পেছনে ফিরে তাকিয়েছে। লোকটির দৃষ্টিও এসে পড়ল সরাসরি মাজুভের উপরেই। সঙ্গে সঙ্গে লোকটি থমকে দাড়াল। তার চোখে বিস্ময়। মাজুভের চমকে উঠার সাথে ছিল অস্থির ভাব, আর লোকটির বিস্ময়ের সাথে রয়েছে আনন্দ।\nলোকটি দাঁড়িয়েই ছিল। তার মুখে হাসি।\nমাজুভের গাড়ি পাশে আসতেই বলল, কি মিঃ মাজুভ আপনি ও বুঝি কসভো যাচ্ছেন? \nলোকটি ইয়েলেস্কু। কনস্টানটাইনের দুর্ধর্ষ সহকারী, তার সব অভিযানের সাক্ষী।\nমাজুভের মুখটা স্বাভাবিক। কিন্তু মনে তার কাঁপুনি ধরে গেছে ভয়ে। ভয়টা তার নিজের জন্য নয়। এখনি হাসান সেনজিক ইয়েলেস্কুর নজরে পড়ে যাবে, তখন কি ঘটবে এই ভয়ে।\nহাসান সেনজিক এখনও ইয়েলেস্কুর নজরে পড়েনি। কারন হাসান সেনজিকরা যাচ্ছে গাড়ির ওপাশ অর্থাৎ উত্তর পাশ দিয়ে আর ইয়েলেস্কু যাচ্ছে দক্ষিণ পাশ দিয়ে।\nমাজুভ মুখে হাসি টানার চেষ্টা করে বলল, হ্যাঁ মিঃ ইয়েলেস্কু, আমিও কসভোর পথে।\n-ভালই হলো। আমার সাথে জর্জ এসেছে। আমরা ‘মিলেশ’ এর জন্মদিন এবার কসভোতে আনন্দের সাথেই সেলিব্রেট করতে পারব। হাসিতে মুখটি উজ্জ্বল করে বলল ইয়েলেস্কু।\nইয়েলেস্কুর কথা শোনার পরই শুধু মাজুভের খেয়াল হল, আজ মিলেশ-এর জন্মদিন। এই বিপদটা না ঘটলে মাজুভ মনে মনে হাসত এই বলে যে, মিলেশ-এর জন্মদিনে মাজুভের শুভ সংবাদটা মিলেশের বিদেহী আত্মাকে শোনানো খুবই ভাল হবে। কিন্তু এখন সে সব ভাবার অবস্থা মাজুভের নেই। তার সব চিন্তা এখন হাসান সেনজিককে নিয়ে। কি করে তাকে রক্ষা করবে।\n-ঠিক বলেছেন মিঃ ইয়েলেস্কু। জর্জ কি গাড়িতে? মুখ স্বাভাবিক রাখার চেষ্টা করে বলল মাজুভ।\nজর্জ মিশেল বাহিনীর খুনে গ্রুপের একজন সদস্য। আদেশ পালন ছাড়া আর সে কিছু বুঝে না। সর্বক্ষণ সে ইয়েলেস্কু অথবা কনস্টানটাইনের কাছেই ঘুর ঘুর করে। লোক হত্যা তার কাছে পিঁপড়ে হত্যার চেয়ে বেশি কিছু নয়।\n-হ্যাঁ, সে গাড়ি চালাচ্ছে। ড্রাইভার নেইনি। জানেন, মিঃ মাজুভ, লিডারও আসবেন সব ঠিক হয়েছিল। শেষ মুহূর্তে একটা ঝামেলায় তার প্রোগ্রাম বাতিল হলো। শেষে আমাকেই আসতে হলো তার প্রতিনিধিত্ব করতে ‘মিলেশ’-এর জন্মদিনের অনুষ্ঠানে।\nঝামেলার কথা শুনে মাজুভের বুকটা কেঁপে উঠল। এখনই সে হয়ত হাসান সেনজিক এর প্রশ্ন তুলবে। ‘মিলেশ’-এর ঝামেলা, বলতে এখন হাসান সেনজিককেই বুঝায়।\nগাড়ি দুটো ব্রীজ পার হয়ে এসেছে। আগের গাড়িটা থেমে গেছে। আগের গাড়িটাই ইয়েলেস্কুর গাড়ি, জর্জ চালাচ্ছে।\nআগের গাড়ি থামার সাথে সাথে মাজুভও গাড়ি থামিয়ে দিল।\nমাজুভ সর্বান্তকরণে কামনা করছে ইয়েলেস্কু তাড়াতাড়ি উঠে যাক তার গাড়িতে এবং হাসান সেনজিক তার নজরে পড়া থেকে রক্ষা পাক।\nগাড়ি থামলে ইয়েলেস্কু মাজুভকে বলল, মিঃ মাজুভ, তাহলে আসুন আমি গাড়িতে উঠি। আপানার সাথে আর কে আছে?\nমাজুভের মুখ কালো হয়ে উঠল। কেঁপে উঠল তার বুক, গলা তার যেন শুকিয়ে যাচ্ছে। শুকনো কণ্ঠে বলল, আমার স্ত্রী।\nকথা শেষ করতে পারল না মাজুভ। আর কথা শেষ করতে দিলও না ইয়েলেস্কু। হৈ হৈ করে উঠল সে। বলল, ভাবি সাথে আছে এতক্ষণ বলেননি! দেখা করেই গাড়িতে উঠি, কি বলবেন তাছাড়া উনি।\nবলেই ইয়েলেস্কু গাড়ির সামনে দিয়ে কয়েক ধাপ এগিয়ে পেছনে তাকাল।\nমাজুভের মাথা তখন ঘুরছে।\nপেছনে তাকিয়েই চোখ দু’টি ছানাবড়া হয়ে গেল ইয়েলেস্কুর। সে দেখল, মাজুভের স্ত্রী নাতাশার আগে আগে হেটে আসছে হাসান সেনজিক। তার পাশে আরেকজন লোক। বিস্ময়ের ঘোর কাটতেই ইয়েলেস্কু ছুটল হাসান সেনজিকের দিকে।\nহাসান সেনজিক ও আহমদ মুসা তখন থমকে দাঁড়িয়েছিল। নাতাশাও তাদের পাশে এসে দাঁড়াল।\nনাতাশা চিনতে পারল ইয়েলেস্কুকে।\nমুহূর্তে ফ্যাকাসে হয়ে গেল নাতাশার মুখ। ইয়েলেস্কু এসে তাদের সামনে দাঁড়িয়ে উত্তেজিত কণ্ঠে বলল, একে চিনেন মিসেস মাজুভ? ইয়েলেস্কুর ডান হাত তার কোটের পকেটে।\nনাতাশা কোনও কথা বলতে পারল না। কোন কথা বেরুল না তার কণ্ঠ থেকে। কাঁপছিল সে।\nইয়েলেস্কু হাসান সেনজিকের দিকে আরও দু’ধাপ এগিয়ে হঠাৎ বাম হাত দিয়ে হাসান সেনজিকের টাই পেঁচিয়ে ধরে একটা হ্যাঁচকা টান দিয়ে বলল, পেয়েছি শয়তানের বাচ্চাকে, আমরা খুজে হয়রান।\nবলে সে হিড় হিড় করে টেনে নিয়ে চলল হাসান সেনজিককে। ইয়েলেস্কু তার ডান হাত কোটের পকেট থেকে বের করে এনেছে। সে হাতে তার চক চকে একটা রিভলভার।\nআহমদ মুসার মুখ ভাবলেশহীন। সে হাসান সেনজিকের পেছনে পেছনে চলল।\nনাতাশা দৌঁড়ে গিয়ে মাজুভের পাশে দাঁড়াল। মাজুভ তখন গাড়ি থেকে নেমে গাড়ির পাশেই দাঁড়িয়েছিল। সে কিংকর্তব্য বিমুঢ়। তার চোখে বোবা দৃষ্টি।\nইয়েলেস্কুর গাড়ি মাজুভের গাড়ি থেকে ১০ গজের বেশি দূরে নয়।\nইয়েলেস্কু মাজুভের গাড়ি অতিক্রম করে যেতে যেতে বলল, মিঃ মাজুভ আপনি কালসাপকে চিনতে পারেননি। বাঘের ঘরে এসে ঘোগ আশ্রয় নিয়েছে। বলে ইয়েলেস্কু মজা করার জন্য হাসান সেনজিকের টাই ধরে হঠাৎ প্রচণ্ড একটা হ্যাঁচকা টান  দিল। এই হ্যাঁচকা টানে উপুড় হয়ে পড়ে গেল হাসান সেনজিক।\nআহমদ মুসা এতক্ষণ নিরব ছিল। সে বুঝতে চাচ্ছিল মাজুভের ভুমিকা কি। মাজুভের গাড়ি বরাবর এসে মাজুভকে এক নজর দেখেই বুঝতে পারল মাজুভের কোন ষড়যন্ত্র এটা নয়।\nহাসান সেনজিক তখন মাটি থেকে উঠছে। মাটি থেকে তার পিঠ একটু উচু হতেই একটা লাথি তুলল ইয়েলেস্কু।\n-থাম, পা নামাও। খুব শান্ত, অথচ কঠোর কণ্ঠে বলল আহমদ মুসা।\nবিদ্যুৎ গতিতে ইয়েলেস্কু ঘুরে দাঁড়াল আহমদ মুসা দিকে। তার আগুনের মত দৃষ্টিটা নিক্ষেপ করল আহমদ মুসার দিকে।\nকিছুক্ষন স্থির দৃষ্টিতে আহমদ মুসার দিকে তাকিয়ে থেকে বলল, তোমার কথা ভুলেই গিয়াছিলাম। তুমিই জেমস জেঙ্গার সেই হত্যাকারী।\nকথা শেষ করেই ইয়েলেস্কু তার ডান হাত উপরে তুলল। তার পিস্তল এর নল তখন আহমদ মুসার বুক বরাবর উঠেছে।\nগজ দেড়েক দূরে দাঁড়িয়েছিল আহমদ মুসা। হঠাৎ আহমদ মুসার মাথা মাটির দিকে ছুটল, আর তার দুটি পা বিদ্যুৎ বেগে উঠে এল উপরে ইয়েলেস্কু ডান হাত লক্ষে। জোড়া পায়ের অব্যর্থ আঘাত।\nইয়েলেস্কুর হাত থেকে রিভলভার ছিটকে পড়ে গেল।\nকিন্তু আহমদ মুসা মাটি থেকে উঠে দাঁড়ানোর আগেই ক্ষিপ্র গতিতে ইয়েলেস্কু ঝাপিয়ে পড়ল তাকে লক্ষ্য করে।\nআহমদ মুসা চোখের পলকে একপাশে গড়িয়ে গেল। ইয়েলেস্কু লক্ষ্য ভ্রষ্ট হয়ে উপুড় হয়ে আছড়ে পড়ল মাটিতে।\nবুকে ও মাথায় আঘাত পেয়েছিল ইয়েলেস্কু। কিন্তু বাঘের মত গোঁ গোঁ করে টলতে টলতে উঠে দাঁড়াবার চেষ্টা করছে সে।\nআহমদ মুসা উঠে দাঁড়িয়েছিল। সে দেখল, ইয়েলেস্কুর জীপ থেকে একজন লোক নামল। লোকটি রিভলভার তুলছে তাকে লক্ষ্য করে।\nপাশেই ইয়েলেস্কু টলতে টলতে উঠে দাঁড়াচ্ছে। আহমদ মুসা নিজের দেহকে ছুঁড়ে দিল ইয়েলেস্কুর পেছনে। জড়িয়ে ধরল তাকে পেছন থেকে।\nলোকটি রিভলভার তুলেই চলন্ত আহমদ মুসাকে লক্ষ্য করে গুলি করল। লোকটি ভুল করেনি। আহমদ মুসা ইয়েলেস্কুর পেছনে না দাঁড়ালে গুলি তার বুক ভেদ করে যেত। কিন্তু যে গুলি আহমদ মুসার বুক ভেদ করত সে গুলি ইয়েলেস্কুর বুকে এসে বিঁধল।\nলোকটি সম্ভবত তার ভুল বুঝতে পেরেছিল। দ্বিধাগ্রস্ত হয়ে পড়েছিল মুহুর্ত কয়েকের জন্য। তারপরই ছুটে আসতে লাগল রিভলভার বাগিয়ে।\nআহমদ মুসার ডান পাশে হাত তিনেক দুরেই পড়েছিল ইয়েলেস্কুর সেই রিভলভার।\nআহমদ মুসা ইয়েলেস্কুকে ছেড়ে দিয়ে ঝাপিয়ে পড়ল ঐ রিভলভারের উপর।\nসঙ্গে সঙ্গে ছুটতে শুরু করা লোকটি একটা গুলি করল। কিন্তু আহমদ মুসা তখন মাটিতে। গুলি মাথার উপর দিয়ে চলে গেল।\nআহমদ মুসা ঝাপিয়ে পড়ে রিভলভার হাতে তুলে নিয়ে শুয়ে থেকেই গুলি করল ছুটে আসা লোকটি লক্ষ্য করে। লোকটি তৃতীয় গুলিটি করার আর সুযোগ পেল না। গুলি খেয়ে সে ছুটে আসা অবস্থাতেই মুখ থুবড়ে পড়ে গেল মাটিতে।\nআহমদ মুসা উঠে দাঁড়াল। পকেট থেকে রুমাল বের করে ধুলা ঝাড়তে লাগল গায়ের।\nমাজুভ এবং নাতাশা কাঠের মত দাঁড়িয়েছিল গাড়ির পাশে। উদ্বেগ-উৎকন্ঠায় তারা যেন বোবা হয়ে গিয়েছিল। হাসান সেনজিকও আহমদ মুসার একটু দূরে অভিভুতের মত দাঁড়িয়েছিল।\nআহমদ মুসা মাজুভের দিকে তাকিয়ে ঈষৎ থেমে বলল, মিঃ মাজুভ কেচ্ছা শেষ। গাড়িতে উঠে বসুন। কেউ এসে পড়ার আগে আমাদের সরতে হবে।\nবলে আহমদ মুসা রুমাল দিয়ে রিভলভারটি পরিষ্কার করে, রুমাল দিয়ে ধরেই ইয়েলেস্কুর ডান হাতে গুজে দিল।\nতারপর সোজা হয়ে দাঁড়িয়ে হাসান সেনজিককে বলল, এস।\nবলে গাড়ির দিকে হাটতে শুরু করল আহমদ মুসা।\nগাড়ির কাছে আসতেই মাজুভ ছুটে গিয়ে জড়িয়ে ধরল আহমদ মুসাকে।\nবলল, অভিনন্দন জানাচ্ছি মিঃ আহমদ মুসা। যা দেখলাম আমার কাছে অবিশ্বাস্য। ইয়েলেস্কু আর জর্জের মৃত্যু এত সহজে হল।\nনাতাশার চোখে তখনও বিস্ময়ের ঘোর। তার উজ্জ্বল চোখ দু’টি আহমদ মুসার দিকে নিবদ্ধ।\nআহমদ মুসা কথা না বাড়িয়ে বলল, চল গাড়িতে উঠি কেউ এখানে এসে পড়ার আগেই।\nমাজুভ ড্রাইভিং সিটে উঠল। নাতাশা তার পাশের সিটে।\nহাসান সেনজিকও গাড়িতে উঠেছে। আহমদ মুসা গাড়িতে উঠতে উঠতে বলল, আমি ওদের মারতে চাইনি মাজুভ। কিন্তু না মেরে উপায় ছিল না।\n-হ্যাঁ, ইয়েলেস্কুকে তো জর্জই মারল। বলল মাজুভ।\n-জর্জ কে? ইয়েলেস্কু কে? জিজ্ঞাসা করল আহমদ মুসা।\n-ইয়েলেস্কু ‘মিলেশ বাহিনীর’ নেতা কনস্টানটাইনের সহকারী এবং দক্ষিণ হাত আর জর্জ ‘মিলেশ বাহিনীর’ সবচেয়ে নিষ্ঠুর খুনি। সে কনস্টানটাইন ও ইয়েলেস্কুর সাথে ছায়ার মত থাকে।\nআহমদ মুসা খুশি হলো। বলল, মিঃ মাজুভ আপনার নতুন জীবনের যাত্রা শুভ তাহলে আমরা বলব।\n-কিন্তু ইয়েলেস্কুর হাতে যখন হাসান সেনজিক ধরা পড়ে গেল, তখন আমি ভাবছিলাম নতুন জীবনের যাত্রা আমার শুরুতেই শেষ হয়ে যাচ্ছে। সমাপ্তির এই আশঙ্কাকে আপনিই  শুভ’তে পরিণত করেছেন।\nএকটু ঢোক গিলেই মাজুভ আবার শুরু করল, কিন্তু লাশগুলো কি আমরা নদীতে ফেলে দিয়ে আসতে পারতাম না?\n-না, যেভাবে আছে সেটাই ভাল। যে কেউ তাদের দেখে বুঝবে দু’জন দু’জনকে গুলি করে মেরেছে।\nএ সময় মুখ খুলল নাতাশা। বলল, আপনি রিভলভারটা ঐভাবে রুমালে মুছে ইয়েলেস্কুর হাতে গুঁজে দিয়ে এলেন কেন?\nহাসল আহমদ মুসা। বলল, রুমাল দিয়ে মুছে রিভলভার থেকে আমার হাতের দাগ মুছে ফেলেছি। তারপর গুঁজে দিয়েছি ইয়েলেস্কুর হাতে। এখন রিভলভারে শুধু ইয়েলেস্কুর হাতের দাগই পাওয়া যাবে। পুলিশ লাশগুলো পোষ্টমর্টেম করে দেখবে, ইয়েলেস্কুর গুলিতে জর্জ মরেছে, আর জর্জের রিভলভারের গুলিতে ইয়েলেস্কু মরেছে। অতএব দু’জন দু’জনার খুনী প্রমাণ হবে।\nনাতাশা এবং মাজুভ দু’জনেই হেসে উঠল। নাতাশাই কথা বলল। বলল, এর মধ্যে এ বুদ্ধি আপনার মাথায় এল কি করে?\n-বুদ্ধি আল্লাহর তরফ থেকে আসে নাতাশা। দেখবে সংকট সময়ে এমন বুদ্ধি তোমার মাথায় এসেছে যে বুদ্ধি তোমার বলে মনে হবেনা।\n-এ আল্লাহর প্রতি আপনার কৃতজ্ঞতা। কিন্তু সত্যিই কি এভাবে বুদ্ধি আসে? বলল নাতাশা।\n-আসে। ইসলামের পরিভাষায় একে বলা হয় ‘ইলহাম’। আল্লাহ তার বান্দাদের এভাবেই সাহায্য করেন। গাড়ী তখন ছুটে চলছিল পূর্ণ গতিতে মনাস্তিরের দিকে।\nআহমদ মুসা কথা শেষ করার পর, কেউ আর কথা শুরু করল না। সবাই চুপচাপ।\nঅনেকক্ষণ পর মুখ খুলল আবার নাতাশাই। বলল, ইয়েলেস্কুর পেছেনে দাঁড়াতে আপনার একটু দেরি হলে এবং শুয়ে পড়ে জর্জকে গুলি করতে আরেকটু বিলম্ব করলে আপনাকে আমরা ফিরে পেতাম না। আপনার ভয় করেনা এসব ভেবে?\n-কোন বুলেটে কারো মৃত্যু হয়না নাতাশা, যদি না সে বুলেটে স্রষ্টা কর্তৃক তার মৃত্যু নির্দিষ্ট থাকে। সুতরাং ভয় কাকে?\n-আপনি তো অদৃষ্টবাদের কথা বলছেন।\n-কেন অদৃষ্টকে বিশ্বাস কর না?\n-আসলেই অদৃষ্ট নামে কিছু আছে? বিজ্ঞান কি একে সমর্থন করে?\n-কেন, বিজ্ঞান সবচেয়ে শক্তভাবে যে জিনিসটা প্রমাণ করেছে সেটা হলো অদৃষ্টবাদ।\n-কেমন? বিস্ময়ে চোখ কপালে তুলে বলল নাতাশা।\n-অদৃষ্ট মানে আইন- স্রষ্টার আইন। বিজ্ঞান প্রমাণ করেছে পরমাণু থেকেও ক্ষুদ্রতর মৌলিক কণা থেকে শুরু করে কোটি কোটি আলোকবর্ষ ব্যাপি বিস্তৃত মহাবিশ্ব পর্যন্ত সবকিছু স্রষ্টা কর্তৃক বিধিবদ্ধ আইনের অধীন- তাদের সৃষ্টি, স্থিতি ও বিলয় সব ক্ষেত্রেই। সবকিছুর মত মানুষও যেহেতু একটি সৃষ্টি তাই তার সৃষ্টি, স্থিতি ও বিলয় সুনির্দিষ্ট আইনের অধীন। সব ক্ষেত্রে অদৃষ্ট মানলে, শুধু মানুষের ক্ষেত্রে মানব না কেন?\n-তাহলে স্বর্গ নরকটাও কি অদৃষ্ট? হেসে বলল নাতাশা।\n-আমি আলোচনা করছি মানুষের জীবনকালের মৌলিক প্রসঙ্গ নিয়ে। আর স্বর্গ-নরকের ব্যাপারটা পরকালের ঘটনা। মানুষের জীবনের দু’টো দিক। একটা হলো মানুষের জীবনাচরনগত জীবন পদ্ধতি, অন্যটি তার দেহ ব্যবস্থাপনা সহ কিছু মৌলিক দিক। প্রথমটিকে আল্লাহ মানুষের ইচ্ছার অধীন করে দিয়েছেন এবং দ্বিতীয়টি আল্লাহর বিধিবদ্ধ আইনের অধীন বা তারই সার্বভৌম ইচ্ছার নিয়ন্ত্রনে। স্বর্গ-নরক প্রথমটির ফলশ্রুতি। তাই এটা অদৃষ্ট নয়।\n-কিছু মনে করবেন না। আমার কৌতূহল। জীবনাচরন বা জীবনপদ্ধতি- নির্বাচনকে মানুষের ইচ্ছার অধীন করে দেবার পর স্বর্গ, নরক অর্থাৎ পুরস্কার ও তিরস্কার কেন?\n-স্বর্গ, নরক হলো ফলশ্রুতি- সফলতার পুরষ্কার এবং ব্যর্থতার তিরষ্কার। ব্যাপারটা এই রকম, তোমাকে বেলগ্রেড যেতে বলা হলো। তোমাকে বেলগ্রেডের রাস্তায় তুলে দিয়ে তোমার হাতে ম্যাপ দেওয়া হলো আর বলা হলো, ম্যাপ অনুসারে চললে তুমি সফল হবে, পুরষ্কার পাবে। আর যদি ম্যাপ অনুসরণ না কর তাহলে বেলগ্রেড না গিয়ে অন্য কোথাও পৌঁছাবে এবং তুমি ব্যর্থ হবে, তোমার ভাগ্যে জুটবে তিরষ্কার। এই পুরষ্কার, তিরষ্কারই স্বর্গ, নরক।\n-ধন্যবাদ। হাসল নাতাশা। আর কথা বাড়ালো না সে।\nদু’পাশে ছোট টিলা। তার মাঝখান দিয়ে উঁচু-নিচু পথে দোল খেয়ে এগিয়ে চলছিল গাড়ি। রাস্তায় লোকজন নেই বললেই চলে। কদাচিৎ দু’একটা গাড়ি চোখে পড়ছে। কিছুদূর পর পরই ছোট ছোট সাঁকো পার হচ্ছে গাড়ি। ছোট ছোট খালের উপর এ সাঁকোগুলো। এ খালগুলো দিয়ে সিটনিকের পানি নিয়ে যাওয়া হয়েছে ফসলের ক্ষেতে। বহুকষ্ট করে খাল কেটে পানি নেয়া হয়েছে। এই সার্ভিয়া অঞ্চলের প্রায় অর্ধেকই মুসলমান। কিন্তু সরকারী হিসাবে এর কোন অস্তিত্ব পাওয়া যায়না। প্রথম দিকে কম্যুনিষ্ট সরকার তাদের আদম শুমারিতে মুসলমানদের পরিচয় গোপন করেছে। এখন অবস্থার কারণে মুসলিম পরিচয় গোপন করতে বাধ্য হচ্ছে মুনলমানরা।\nসবাই নিরব। সবার চোখ সামনে।\nনিরবতার মাঝে শব্দ তুলছে গাড়ির শোঁ শোঁ শব্দ এবং নাম না জানা পাখির কিচির-মিচির রব।\nনিরবতা ভাঙল মাজুভ। হাত দু’টি তার স্টিয়ারিং হুইলে, চোখের দৃষ্টি সামনে। বলল, মিঃ আহমদ মুসা, মিলেশ বাহিনীর ঘরে আগুন লাগবে। ইয়েলেস্কু ও জর্জের মৃত্যু কনস্টানটাইনকে পাগল করে দেবে। ওরা ছিল তার ডান হাত।\n-ঠিক বলেছেন মিঃ মাজুভ। পুলিশ কি এদের পরিচয় জানতে পারবে? ও না, গাড়ির কাগজ পত্রে তো পরিচয়  আছেই।\n-তাছাড়া আজ ‘মিলেশ’ এর জন্মদিন। ‘মিলেশ’ এর স্মৃতি সৌধ দর্শনে আজ মিলেশ বাহিনীর অনেকেই কসভোতে আসবে। সুতরাং ঘটনাটা তাদের কারো চোখে এখনই পড়ে যাবে।\n-আপনার যাওয়াও কি জন্মদিন উপলক্ষে?\n-না মিঃ আহমদ মুসা, আমি ভুলেই গিয়েছিলাম। আজ মিলেশ এর জন্মদিন। ইয়েলেস্কুর কাছে শোনার পর আমার মনে পড়েছে।\n-আজ কসভোতে ‘মিলেশ’ বাহিনীর লোকরা যদি অনেকে আসে, তাহলে হাসান সেনজিক ওদের চোখে পড়ার সম্ভাবনা আছে।\n-ঠিক বলেছেন। মিলেশ বাহিনীর প্রত্যেকের কাছেই হাসান সেনজিকের ফটো আছে।\n-তাহলে?\n-আমাদের সতর্ক হতে হবে, আর আমরা মিলেশ এর স্মৃতি সৌধে তো অবশ্যই যাবো না।\nমনাস্তির সিটনিকের তীরে একটা ছোট্ট শহর। কসভো উপত্যকার মুখেই অবস্থিত। বলা হয়, ঐতিহাসিক কসভো যুদ্ধ জয়ের পর সুলতান মুরাদের ইচ্ছা পূরনের জন্যই সুলতান বায়েজিদ মনাস্তিরে একটা ছোট্ট দুর্গ নির্মাণ করেন। এই দুর্গ কেন্দ্র করেই পরবর্তীকালে গড়ে ওঠে শহরটি। এই শহরে মুসলমানরাই ছিল সংখ্যাগরিষ্ট। আজ দুর্গের কোন অস্তিত্ব নেই। দুর্গের মসজিদটা বহুকাল অক্ষতভাবে টিকে ছিল। মুসলমানরা টিকিয়ে রেখেছিল। কিন্তু মুসলমানদের জীবনে বিপর্যয় আসার পর মসজিদটির রক্ষণাবেক্ষণ আর হয়নি।\nমাজুভের গাড়ি মনাস্তির অতিক্রম করছিল। সুলতান বায়েজিদের দুর্গটি ছিল নদীর তীরেই। দুর্গের ধ্বংসাবশেষের পাশ দিয়েই ছুটে চলছিল মাজুভের গাড়ি। দুর্গের মসজিদটির ভাঙ্গা মিনার সুস্পষ্টভাবেই দেখা যাচ্ছিল।\nসেদিকে দৃষ্টি আকর্ষণ করে হাসান সেনজিক মাজুভকে বলল, মিঃ মাজুভ এটাই কি সুলতান বায়েজিদের মনাস্তির দুর্গের ধ্বংসাবশেষ এবং ঐটাই কি তার সেই মসজিদ?\n-হ্যাঁ, মিঃ হাসান সেনজিক। মসজিদের নামকরণ করা হয়েছে সুলতান মুরাদের নামে, বলে মাজুভ গাড়ি থামিয়ে দিয়ে বলল, যেতে চান কি ওখানে আপনারা?\n-কেউ কি থাকে ওখানে? প্রশ্ন করল আহমদ মুসা।\n-না। বলল মাজুভ।\n-মসজিদে কি নামায হয়?\n-না। এই দূর্গ এলাকা সহ মনাস্তিরে বিপুল মুসলিম বসতি ছিল। দ্বিতীয় বিশ্বযুদ্ধের শেষ পর্যন্ত এখানে জনসংখ্যার অর্ধেকই ছিল মুসলমান। সবাই মনাস্তিরকে মুসলিম শহর বলে মনে করত। তারপরেই এল মুসলমানদের জীবনে বিপর্যয়। কম্যুনিজম ও ‘মিশেল’ বাহিনীর যৌথ ষড়যন্ত্রে ধীরে ধীরে মুসলমানরা হারিয়ে গেল মনাস্তির থেকে। থামল মাজুভ।\nসঙ্গে সঙ্গেই আহমদ মুসা প্রশ্ন করল, কোথায় গেল তারা?\n-কেউ তা বলতে পারবে না। ব্যাপারটা একদিনে ঘটেনি। লবন যেমন কোন কিছুকে ক্ষয় করে ধীরে ধীরে তেমনি। কাউকে হত্যা করা হয়েছে। কাউকে চালান করা হয়েছে দূরে কোথাও। একদিন সকালে উঠে দেখা গেল, চারটি বাড়ি শূন্য- খাঁ খাঁ করছে, মানুষ নেই। কোথায় গেল, কে নিয়ে গেল, কেউ বলতে পারেনা। কারও জিজ্ঞাসা করারও ক্ষমতা ছিলনা। এই ভাবেই মুসলিম জনপদ উজাড় হয়ে গেছে। আমরা যতদূর জানি দ্বিতীয় বিশ্বযুদ্ধের পর পরই কোন এক সময় থেকে এই দুর্গ মসজিদে আর আযান হয়না। মেরমাতও হয়নি।\nমাজুভ গাড়িটি হাইওয়ে থেকে নামিয়ে দুর্গমুখী এক ভাঙ্গা রাস্তা দিয়ে চালিয়ে দুর্গের নিশ্চিহ্ন প্রায় গেটের কাছে দাঁড় করাল।\nগাড়ি থেকে সবাই নামল।\nচারজনই ভাঙ্গা দুর্গে প্রবেশ করল। দুর্গের কোন ঘরই অক্ষত নেই। কোন কোনটির ছাদ ভাঙতে ভাঙতে টিকে থাকলেও দরজা-জানালার অস্তিত্ব নেই কোথাও। দেয়াল কোথাও টিকে আছে, কোথাও নেই।\nদুর্গের মধ্যে আলো-আঁধারী, সেই সাথে অপরিচিত এক নিরবতা। এই নিরবতার সাথে জমাট বেঁধে আছে ইতিহাস, যে ইতিহাসের খুব অল্পই এখন মানুষের জানা। যেখানে অজানা, সেখানেই বাসা বেধে থাকে রহস্য। আর রহস্যের দ্বারে উঁকি দিতে গেলেই মুখ তুলে দাঁড়ায় এক প্রকারের আশংকা ও আতঙ্ক। এই জন্যই বুঝি প্রাচীর সৌধমালার কংকালে প্রবেশ করলে এক নতুন ভাব এবং আবেশ এসে ঘিরে ধরে।\nএই দুর্গে প্রবেশ করেও বোধ হয় তাই হলো। চারজনের কারও মুখে কোন কথা নেই। সবার মধ্যেই একটা অপরিচিত গাম্ভীর্য। সবাই যেন অতীতমুখী হয়েছে-ইতিহাসের কোন অলি-গলিতে ঘুরে বেড়াচ্ছে।\nসবারই লক্ষ্য মসজিদ। অলি-গলি ছাড়িয়ে, ভাঙ্গা মেঝের উপর দিয়ে সোজা তারা এগুচ্ছে মসজিদের দিকে।\nবিশাল এলাকা নিয়ে দুর্গ। দুর্গের মাঝামাঝি জায়গায় মসজিদ।\nমসজিদের সামনে পৌঁছতে প্রায় দশ মিনিট সময় লাগল।\nমুল মসজিদের সামনে বিরাট একটা চত্তর। চত্তর ঘিরে প্রাচীর। প্রাচীর এখনও অক্ষত। চত্তরের তিন দিকে তিনটি গেট। চত্তরটি পাথরের। তা সত্বেও মাঝে মাঝে ভেঙে ছোট ছোট গর্তের সৃষ্টি হয়েছে।\nআহমদ মুসারা চত্তরের পূর্ব দিকের প্রধান গেটের সামনে গিয়ে দাঁড়িয়েছে।\nপ্রধান গেটে চারটি মিনার। চারটি মিনারের ভেতর দিয়ে উঠে গেছে সিঁড়ি। বেশ উঁচুতে মোয়াজ্জিনের আযান দেয়ার জায়গা। চারটি মিনারের একটিও অক্ষত নেই। মিনার চারটির ভাঙ্গা মাথা এক সমান উঁচু। যেন চারটিকেই একসাথে সমানভাবে ভেঙ্গে ফেলা হয়েছে।\nআহমদ মুসা মিনারের দিকে ইংগিত করে বলল, ঐভাবে মেপে-জুকে কি মিনার ভাঙ্গে?\n-ভেঙ্গে ফেলা হয়েছে, এটাই ঠিক। ঠিক যে তার কারনও আছে। বলল মাজুভ।\n-কি কারন?\n-সাধারণভাবে খৃষ্টানরা মিনারকে মসজিদের প্রতীক মনে করে। তাই মিনারের সাথেই তাদের শত্রুতা বেশি। সুতরাং মুসলমানদের উচ্ছেদ করার সময় মিনার যে তারা ভাঙবে, এটাই স্বাভাবিক।\nআহমদ মুসারা চত্তরে প্রবেশ করল। ভাঙ্গা চত্তরটি ময়লা ও আগাছায় ভরে গেছে।\nচত্তরের উপর দিয়ে তারা মসজিদের মুল ভবনের দিকে এগুলো। চত্তর পেরিয়ে তারা পৌঁছল মুল ভবনের বারান্দায়। বিরাট প্রশস্ত বারান্দা। অন্ততঃ পাঁচ সারি মুসল্লি দাঁড়াতে পারে।\nবারান্দাটি পাথরের তা আঁচ করা যায়, কিন্তু তা চোখে দেখা যাচ্ছে না। ময়লার পুরু আস্তরণ পড়ে গেছে মেঝের উপর। কতযুগ থেকে কারও পা যে এখানে পড়েনি! মুসল্লিদের সজীব আনাগোনা যে কবে শেষ হয়ে গেছে কে জানে!\nবারান্দা পেরিয়ে মুল ঘরের দেয়াল। মুল মসজিদ ঘরে ঢোকার তিনটি দরজা। আহমদ মুসা বিস্ময়ের সাথে লক্ষ্য করল তিনটি দরজাই বন্ধ।\nদরজার পাল্লা কালো রঙ এর। বোঝা গেল লোহার। মাঝে মাঝে মরিচা স্পষ্ট। দরজার পাল্লা কব্জা দিয়ে দেয়ালের সাথে আটকানো।\nআহমদ মুসা দরজার দিকে তাকিয়ে ভাবল, শেষ মুসল্লিটি যেদিন শেষবারের মত মসজিদ থেকে বেরিয়ে যায়, সেদিন বোধ হয় দরজাটি ঐভাবে বন্ধ করে গেছে। তারপর আর খোলা হয়নি।\nআহমদ মুসা জুতা পায়ে বারান্দায় উঠতে গিয়ে দ্বিধা করল। জুতা পায়ে উঠবে? আবার ভাবল, এখানে নামাজ হয় না-ময়লা ভর্তি, বলা যায় পরিত্যক্ত। এখানে জুতা পায়ে উঠা যায়।\nআহমদ মুসা উঠল বারান্দায়। তার সাথে হাসান সেনজিক।\nমাজুভ উঠতে যাচ্ছিল। নাতাশা তার একটি হাত ধরে ফিস ফিস করে বলল, আমার ভয় করছে মাজুভ।\n-কেন? সেই রকম নিচু কন্ঠে বলল, মাজুভ।\n-মুসলমানদের মসজিদে নাকি ফেরেশতা থাকে, জিন থাকে।\n-এস তুমি তো একা নও। বলে মাজুভ বারান্দায় উঠল। তার হাত ধরে নাতাশাও উঠল।\nমাঝের দরজার দিকে এগোচ্ছিল আহমদ মুসা। তার পেছনে ওরা তিনজন। আহমদ মুসা দরজার সামনে গিয়ে দাঁড়াল। দরজার বাইরে থেকে শিকল লাগানো। মরিচা শিকলকে প্রায় গিলে খেয়েছে।\nশিকল খুলতে কষ্ট হলো আহমদ মুসার। কতযুগ থেকে যে শিকলে হাত পড়েনি।\nশিকল খুলে গিয়ে পড়ে গেল দরজার উপর। ঠন করে শব্দ হলো। ভারি শব্দ।\nআহমদ মুসা বুঝলো দরজাটি পুরু ইস্পাতের পাতে তৈরি। শিকলে যেভাবে মরিচা ধরেছে, দরজায় সেই পরিমাণ মরিচা নেই।\nশিকল খুলে যাবার পর দরজা খোলার জন্যে দরজা ঠেলল আহমদ মুসা। সেই সাথে অন্য হাতে রুমাল নিল ঘরের বদ্ধ-বিষাক্ত গ্যাস থেকে নাককে বাঁচাবার জন্যে।\nশিকলের মতই দরজার কব্জাগুলো মরিচার কবলে পড়ে চলৎশক্তি হারিয়ে ফেলেছিল।\nদু'হাত লাগিয়ে জোরে ঠেলা দেয়ার পর কব্জাগুলো ক্যাচ ক্যাচ, কট কট করে আর্তনাদ তুলল। কিন্তু, দরজা খুলে গেল।\nআহমদ মুসা তার হাতের রুমালটা নাক পর্যন্ত তুলেছিল, কিন্তু আর তোলা হল না। হাত আর উপরে উঠলো না। তার বদলে তার চোখ দু’টি হয়ে উঠল ছানাবড়া।\nমুল মসজিদের মেঝেটি পরিস্কার-পরিচ্ছন্ন। বদ্ধ ঘরের কোন গুমোট হাওয়াও ধেয়ে এল না। সবচেয়ে বিস্ময়ের ব্যাপার হলো, মসজিদের মেহরাবের সামনে একটা জায়নামাজ পাতা। আহমদ মুসার চোখে যে বিস্ময়ের ঘোর সে বিস্ময় সকলের চোখেই। যুগ যুগ ধরে যে মসজিদ পরিত্যক্ত সে মসজিদের মেঝে অমন পরিচ্ছন্ন কেন, অমন ঝকঝকে জায়নামাজই বা কে পাতল।\nতারা আরও বিস্ময়ের সাথে দেখল, মেহরাবের ডানপাশে মিম্বরের উপর একটা আধপোড়া মোমবাতি দাঁড়িয়ে আছে।\nপাংশু হয়ে গিয়েছিল নাতাশার মুখ। সে ভাবছিল এ নিশ্চয় মুসলমানদের ফেরেশতা অথবা জিনের কাজ। মাজুভের মনেও নাতাশার সেই কথা জাগছিল। তাহলে নাতাশার কথাই কি ঠিক হল?\nআহমদ মুসা জুতা খুলে মসজিদে প্রবেশ করল। হাসান সেনজিকও তাকে অনুসরণ করল। \nইতস্তত করছিল মাজুভ এবং নাতাশা। মাজুভ বলল, অমুসলিমরা কি মসজিদে.....\nমাজুভ শেষ করার আগেই আহমদ মুসা বলল, কোন বাধা নেই। মসজিদ আল্লাহর ঘর। সবার জন্য এর দ্বার উন্মুক্ত, শুধু শর্ত হচ্ছে পবিত্রতা।\nমাজুভ জুতা খুলতে খুলতে বলল, নাতাশার খুব ভয় করছে।\n-কেন? বলল আহমদ মুসা\nমাজুভ কিছু বলার জন্য মুখ খুলেছিল। নাতাশা হাত দিয়ে মাজুভের মুখ চেপে ধরে হেসে বলল, পড়ো এলাকা, পুরানো ও বদ্ধ ঘরতো তাই।\nসকলেই মসজিদে প্রবেশ করল।\nআহমদ মুসা সারা ঘরটা একবার নিরীক্ষণ করল। জায়নামাজ শুকে দেখল। মোমবাতির পোড়া সুতা পরীক্ষা করল। এরপর বলল, আজই এ মোমবাতি জালানো হয়েছে। কেউ এই জায়নামাজে আজই নামাজ পড়েছে। আজ ঘরটাও একবার ঝাট দেয়া হয়েছে। \nনাতাশার মুখের পাংশু অবস্থা আরও বাড়ল। মাজুভের মনেও গা ছম ছম করা একটা ভয় উকি দিচ্ছে। আর হাসান সেনজিক প্রায় হতবাক। তাদের সবার মনে এক প্রশ্ন, মানুষ কোত্থেকে আসবে এখানে? তাহলে কি.....\nআহমদ মুসার মনে কিন্তু অন্য চিন্তা। তার মনের এক কোণে আনন্দের আলো, সেই সাথে আবেগেরও এক উত্থান। নিশ্চয় আল্লাহ্‌র কোন বান্দা এখানে আসেন, মসজিদকে তিনি আবাদ রেখেছেন।\nআহমদ মুসা মাজুভের দিকে তাকিয়ে বলল, মিঃ মাজুভ খুব ইচ্ছা করছে, এখানে দুই রাকাত নামাজ পড়ি। আপনারা একটু দাঁড়ান।\nমাজুভ আনন্দের সাথে সায় দিল।\nআহমদ মুসা হাসান সেনজিককে বলল, তোমার কি অজু আছে হাসান সেনজিক?\nহাসান সেনজিক 'না' জবাব দিল।\nআহমদ মুসা তাকে তায়াম্মুম করতে বলল।\nদু’জনে নামাজে দাঁড়াল, সেই জায়নামাজে।\nপ্রভুর সামনে হৃদয় উজাড় করে দেয়া দু’রাকাত নামাজ পড়ল আহমদ মুসা। জনপদ থেকে বিচ্ছিন্ন, পরিত্যক্ত, নামাজ ও তেলাওয়াত মুখরিত মুসল্লিদের পূণ্য পদভার বঞ্চিত, বিষন্ন নিরবতায় নিমজ্জিত মসজিদে নামাজ পড়তে গিয়ে আবেগ হয়তো আহমদ মুসা সামলাতে পারেনি। দু’চোখ থেকে তার নেমে এসেছিল অশ্রুর দু’টি ধারা- প্রভুর প্রতি ভক্তি, ভয়, আবেগের তরল প্রস্রবন।\nমাজুভ এবং নাতাশা আহমদ মুসাদের ডাইনে অল্প দূরে দাঁড়িয়ে দেখছিল আহমদ মুসাদের নামাজ।\nআহমদ মুসা ও হাসান সেনজিকের নামাজ তারা আগেও দেখেছে। কিন্তু, আজকের নামাজ তাদের অভিভূত করল। প্রার্থনা এত সুন্দর, এত স্নিগ্ধ, এত প্রাণস্পর্শী হতে পারে। আহমদ মুসার অশ্রু মাজুভ এবং নাতাশার হৃদয়কেও যেন সিক্ত করে দিল। তাদের হৃদয়ও যেন অমন প্রার্থনায় বিনত হতে চাইল।\nআহমদ মুসা সালাম ফেরাল। প্রথমে ডানদিকে। ডানদিকে সালাম ফেরাতে গিয়ে নামাজের মধ্যেই চমকে উঠল আহমদ মুসা। তারপর বামদিকে সালাম ফিরিয়েই আহমদ মুসা উত্তরদিকে ঘুরে বসল। তার চোখ ছুটে গেল মসজিদের উত্তর দিকের একমাত্র দরজার দিকে।\nউত্তরদিকের এই দরজাটি মসজিদের অপর অংশের সঙ্গে সংযোগ পথ। মসজিদের উত্তর দিকের অংশটি মহিলাদের। মহিলারা মসজিদের ঐ অংশে জুমার নামাজ আদায় করত। মসজিদের ঐ অংশের প্রবেশ পথ পশ্চিম দিকে অর্থাৎ, দুর্গের হেরেমের দিকে। হেরেমের মহিলারা এবং অন্যান্য মহিলা ঐ পথেই মসজিদে আসত।\nউত্তর দরজায় দাঁড়ানো এক বৃদ্ধের উপর গিয়ে আহমদ মুসার অবাক দৃষ্টি স্থির হলো।\nআহমদ মুসার সাথে সবাই ওদিকে তাকাল। সবার দৃষ্টি গিয়ে আছড়ে পড়ল সেই বৃদ্ধের উপর।\nমাথা ভর্তি সফেদ চুল, সুন্দরভাবে বিন্যস্ত সফেদ দাড়ি, চুল ও দাড়ির মাঝখানে সফেদ মুখ। পা পর্যন্ত নেমে যাওয়া শুভ্র ঢিলা জামা। হাতে তার কাধ পর্যন্ত উচু একটা লাঠি।\nবৃদ্ধও তাকিয়ে ছিল আহমদ মুসার দিকে। আহমদ মুসার দু'গন্ড তখনও অশ্রুসিক্ত।\nবৃদ্ধের চোখের দৃষ্টি অত্যন্ত স্নিগ্ধ। সকলের জন্য অফুরন্ত মায়া-মমতা যেন জমাট বেধে আছে সে চোখে।\nকিছুক্ষণ মৃত্যুর মত শীতল এক জমাট নিরবতা। এই নিরবতার মাঝে নরম পদক্ষেপে বৃদ্ধ এগিয়ে এল আহমদ মুসার দিকে।\nএসে দাঁড়াল আহমদ মুসা থেকে গজ দু’য়েক দূরে।\nআহমদ মুসা উঠে দাঁড়াল। তার সাথে হাসান সেনজিকও।\nবৃদ্ধ একবার সবার মুখের উপর চোখ বুলিয়ে চোখ স্থির করল আহমদ মুসার উপর। বলল, তুমি কে, তোমরা কে বৎস? আল্লাহর এই ঘরের অবশেষে খোঁজ নিতে এলে?\n‘আমি আহমদ মুসা।’ ‘আর এ হাসান সেনজিক এবং এরা লাজার মাজুভ এবং নাতাশা।’ বলে থামল আহমদ মুসা।\nবৃদ্ধ বলল, আমি নাম জিজ্ঞেস করিনি। বহুনামের বহুলোক তো দেশ ভরে আছে, কিন্তু কেউতো কখনও আসেনি।\nহাসান সেনজিক দু’ধাপ এগিয়ে এল। বলল, ইয়া শেখ, ইনি ফিলিস্তিন, মিন্দানাও, মধ্য এশিয়া ও ককেশাসের ইসলামী বিপ্লবের নেতা আহমদ মুসা।\n‘আচ্ছালামু আলাইকুম’ বলে হাত বাড়িয়ে দিয়ে বৃদ্ধ বলল, এ রকমই আমি ভেবেছি। আমার নব্বই বছরের জীবনে এই অশ্রু আর আমি কারো চোখে দেখিনি। বিরাণ জনপদের ভাঙ্গা, পরিত্যক্ত মসজিদে এসে যিনি এইভাবে অশ্রু বিসর্জন করেন, তিনি সাধারণের মধ্যে পড়েন না।\n‘আর যিনি বিরাণ জনপদের ভাঙ্গা, পরিত্যক্ত মসজিদকে আবাদ রেখেছেন তিনি?’ বলল আহমদ মুসা বৃদ্ধের সাথে হ্যান্ডশেক করতে করতে।\n‘না আমি কিছু নই,’ বলল বৃদ্ধ, ‘আমি একটা অতীতকে আকড়ে ধরে পলাতক জিন্দেগী যাপন করছি, আমার কোন বর্তমান নেই।’ থামল বৃদ্ধ। তার দু’চোখ থেকে অশ্রু গড়িয়ে পড়ছিল।\nএক মুহূর্ত থেমেই আবার বৃদ্ধ শুরু করল, আমার অশ্রু অতীতের একটা বিলাপ, ব্যর্থতার গ্লানি থেকে উদ্ভুত। এ অশ্রুতে বর্তমানের কোন উত্তাপ নেই, ভবিষ্যতের জন্যে কোন প্রতিশ্রুতি নেই। হাদিস শরীফে আছে, অন্যায়কে হাত দিয়ে বাধা দিতে হবে, না পারলে মুখ দিয়ে, তাও সম্ভব না হলে মন দিয়ে ঘৃণা করতে হবে। শেষোক্তটা সর্ব নিম্নস্তরের ঈমান। এই সর্ব নিম্নস্তরের ঈমান নিয়েই আমি বেঁচে আছি। জাতির ঘোর সংকটে আজ ঈমান দরকার প্রথম শ্রেণীর।\n‘কিন্তু জনাব,’ বলল আহমদ মুসা, ‘জাতির ইতিহাস ঐতিহ্যকে এইভাবে আঁকড়ে থাকার প্রয়াস, জাতির ধ্বংসোন্মুখ অস্তিত্বকে এইভাবে বাঁচিয়ে রাখার আপ্রাণ প্রচেষ্টা ছোট ঘটনা নয়। মনাস্তির দুর্গের এই সুলতান মুরাদ মসজিদের মুল কক্ষকে এইভাবে পরিস্কার রাখা, এখানে নামাজ জারি রাখা মুসলিম জাতির শক্তির প্রতীক হিসেবে আমার কাছে প্রতিভাত হয়েছে। ইসলাম যে কোন পরিবেশেই যে বেঁচে থাকার শক্তি রাখে এ তারই প্রমাণ। এই ঘটনা আমার মনে যে গৌরবের অনুভুতি দিয়েছে, বিস্ময়কর যে আবেগে আমাকে অভিভুত করেছে, তার একক কোন দৃষ্টান্ত আমার জীবনে নেই। আমার অশ্রু ছিল বেদনা, আনন্দ- উভয়েরই প্রকাশ।’\n‘বর্তমানে কাজ এবং ভবিষ্যৎ পরিকল্পনা তোমার আছে বলেই এই অনুভুতি, এই আবেগ তোমার মধ্যে এসেছে বৎস যা আমার মধ্যে নেই।’ বলল বৃদ্ধ। \n‘ইয়া শেখ, বলল আহমদ মুসা, আপনার এটা বিনয়, কিন্তু এর দ্বারা আপনি আপনার উপর জুলুম করেছেন।’\n‘না বৎস,’ বলতে শুরু করল বৃদ্ধ, ‘এটা আমার জুলুম নয়, আত্ম-সমালোচনা। আমার নব্বই বছরের জীবনে আমি মনাস্তিরের সমৃদ্ধ মুসলিম জনপদকে ধ্বংস হতে দেখলাম। দেখলাম একটি, দু’টি নয় হাজারো রক্তাক্ত লাশ, যাদের একমাত্র মুসলমান হওয়া ছাড়া আর কোন অপরাধ ছিল না। দেখলাম লোকদের হারিয়ে যেতে একের পর এক, যাদের সন্ধান কোনদিনই আর মিলল না। বাপ-মা হারা শিশু এবং স্বামী হারা স্ত্রীদের অশ্রুর সাগর আমি দেখলাম। আমার সামনে দিয়েই বিরাণ হয়ে গেল সমগ্র জনপদ, কিন্তু আমি বেঁচে রইলাম। বেঁচে রইলাম পলাতক এক জিন্দেগী নিয়ে।’\nবৃদ্ধের চোখ থেকে গড়িয়ে পড়ছিল নিরব অশ্রু।\n‘বলবেন কি আপনার পরিচয়, কে আপনি, কিভাবে পাড়ি দিয়ে এলেন এই দীর্ঘ পথ?’ অত্যন্ত নরম কন্ঠে বলল আহমদ মুসা।\n‘এস বৎস তোমরা, দাঁড়িয়ে আর নয়।’ বলে বৃদ্ধ ফিরে দাঁড়িয়ে উত্তরের সেই গেট দিয়ে বেরিয়ে চলতে শুরু করল।\nতার সাথে হাটতে শুরু করল আহমদ মুসা, হাসান সেনজিক, মাজুভ এবং নাতাশাও।\nমেয়েদের নামাজ-কক্ষের দরজা দিয়ে বেরিয়ে হেরেমের ভেতর দিয়ে তারা দুর্গের দক্ষিণ দিকে চললো। দুর্গ থেকে বেরিয়ে তারা নদী-তীরের অস্পষ্ট রাস্তা ধরে দক্ষিণ দিকে এগুলো। দশ মিনিট চলার পর তারা জঙ্গলে ঢাকা একটা এক তলা দালানে এসে উঠল।\nপুরানো দালান। সবগুলো ইট বেরিয়ে আছে। বাইরে থেকে দেখলে মনে হবে মনাস্তির দুর্গের মতই একটা মৃত বাড়ি এটা। কিন্তু ভেতরটা আবাসযোগ্য নয়।\nভেতরে সব কয়টা ঘর পরিষ্কার পরিচ্ছন্ন। একটা ঘরে একটা খাটে থাকেন বৃদ্ধ। অন্য ঘরগুলো শূন্য। সবাই গিয়ে বসল বৃদ্ধের ঘরে।\n‘কেউ আর থাকে না বাড়িতে, কেউ নেই আপনার?’ বলল আহমদ মুসা।\nবৃদ্ধের খাটের পাশেই জানালা। বৃদ্ধের চোখটা ঘুরে সেই জানালার দিকে গেল।\nজানালার ওপারে চারটা কবর পাশা-পাশি। দু’টো ছোট, দু’টো বড়। চারটা কবরেরই শিয়রে ফুলগাছ।\nবৃদ্ধ এক দৃষ্টিতে কিছুক্ষণ ওদিকে তাকিয়ে রইল। তারপর বলল, সবাই ছিল, সবাই ওখানে ঘুমিয়ে। প্রবল সেই ঝড় ওদের ছিনিয়ে নিয়ে গেছে। তারপর এই ঘর শূন্য। সবাই চোখভরা প্রশ্ন নিয়ে তাকাল বৃদ্ধের দিকে।\nবৃদ্ধ চোখটা ঘুরিয়ে নিয়ে বলল, আজ থেকে ৪৫ বছর আগের কথা। তখন আমার বয়স পয়ত্রিশ। আমার আব্বা শেখ বুরহানুদ্দিন ছিলো এই সুলতান মুরাদ মসজিদের ইমাম। তিনি মনাস্তিরের রাজপথে গুলিবিদ্ধ হয়ে নিহত হলেন। আমাকে দেয়া হল ইমামের দায়িত্ব।\nপ্রথা অনুসারে ইমামতের দায়িত্ব পাবার পরেই আমি হজ্জ করার সিদ্ধান্ত নিলাম। তখন চরম অশান্ত অবস্থা। মুসলমানরা হত্যা, গুম, উচ্ছেদের শিকার হচ্ছে অব্যাহত ভাবে। আম্মা প্রশ্ন তুললেন, এই অবস্থায় বাড়ি ছাড়া কি ঠিক হবে? কিন্তু হজ্জের যেহেতু সিদ্ধান্ত নিয়েছি, তিনি অবশেষে অনুমতি দিলেন।\nআমার আম্মা, আমার স্ত্রী, আমার দশ বছরের ছেলে এবং পাঁচ বছরের মেয়ে সবাই হজ্জের সফরে আমাকে বিদায় জানাল। বিদায়ের সময় মুখে হাসি টানতে গিয়ে সবাই কেঁদে ফেলেছিল।\nদু’মাস পর হজ্জ থেকে ফিরেছিলাম। ফিরে পেয়েছিলাম এই শুন্য ঘর। আর পেয়েছিলাম চারটি কংকাল। সবাইকে জবাই করা হয়েছিল। কাউকে ডাকব এমন লোক কোথাও পাইনি। যারা বেঁচেছিল, তারা পালিয়েছিল বা আত্মগোপন করে থাকতো। একাই চারটি কবর খুড়েছিলাম, একাই ওদের চারজনকে দাফন করেছিলাম ওখানে। তারপর থেকে এই শূন্যতা।\n‘এই শুন্যতার মধ্যে, এ শুন্য ঘরে আপনি পঁয়তাল্লিশ বছর ধরে বাস করছেন?’ বলল নাতাশা। বেদনায় তার চোখ মুখ ভারি।\n‘না আমার কষ্ট মনে হয় না, কারন এই শুন্যতা আমার একার ঘরে তো নয়। বলকানের হাজারো মুসলিম জনপদ যেমন বিরাণ, তেমনি লাখো পরিবারের ঘরও এমন শূন্য হয়ে গেছে। তবু কখনও যদি হাপিয়ে উঠি নিরব শুন্যতার মধ্যে, তখন দক্ষিনের জানালা খুলে ঐ চারটি কবরের দিকে তাকাই। ওদের তখন আমি দেখতে পাই, যেমনটি হজ্জে যাবার সময় দেখেছিলাম ঠিক তেমনি।’\n‘কথা না বলে আপনি দিনের পর দিন থাকতে পারেন?’ আবার বলল নাতাশা।\n‘সপ্তাহ, দেড় সপ্তাহ পর বাজারে যাই, মানুষের সাথে কথা বলি। আর কথা বলার মানুষ না থাকলেও আমার অসুবিধা হয় না। নামাজ তো আল্লাহর সাথে কথা বলা। আল্লাহ তো সাথেই আছেন। নানা কথা আমি তাঁর সাথে বলতে পারি।’ বলল বৃদ্ধ।\n‘আর কতদিন এভাবে পালিয়ে থাকবেন?’ এবার কথা বলল আহমদ মুসা।\n‘আমি পালিয়ে থাকতে চাইনা। আমি চাই সুলতান মুরাদ মসজিদ আবার মুখরিত হয়ে উঠুক, তাঁর মিনারে ধ্বনিত হোক আবার আজান। তা না পারলে আমি বের হয়ে কি করব। যা একটু আঁকড়ে ধরে আছি, তাও হারিয়ে ফেলতে আমি চাই না।’ বলল বৃদ্ধ।\n‘কিন্তু ইয়া শেখ, দেশের মুসলিম জনপদগুলো মুখরিত না হয়ে উঠলে, মসজিদ মুখরিত হবে না, সেখানে আজানের ধ্বনিও জাগবে না।’ বলল আহমদ মুসা।\n‘আমি সেদিনেরই অপেক্ষায় মসজিদের মুল কক্ষ বাঁচিয়ে রেখেছি বৎস।’\n‘সেদিনটি আর কতদুরে ইয়া শেখ’ বলল আহমদ মুসা।\nআনন্দে মুখ উজ্জ্বল করে বলল, ‘অন্ধকার ঘরে বদ্ধ দরজায় সুবেহ সাদেকের রূপালী আলো এসে করাঘাত করছে আমি এখন দেখতে পাচ্ছি।’\nবৃদ্ধ কয়েক মুহূর্ত থামল, তারপর আবার শুরু করল, ‘আমি হাসান সেনজিকের নাম শুনেই ওকে চিনতে পেরেছি। স্টিফেন পরিবারের বহুল আলোচিত সন্তান সে, যাকে মিলেশ বাহিনী হন্যে হয়ে খুঁজছে। তাঁর দেশে প্রবেশ এবং সেই সাথে যখন তোমার পরিচয় পেলাম, তখনই আমি সুবেহ সাদেকের ঐ আলো দেখতে পেলাম। যুগোশ্লাভিয়ায় তোমাদের প্রবেশের মত সুলতান মুরাদ মসজিদে তোমাদের আগমন আল্লাহর একটা পরিকল্পনার অধীনেই ঘটেছে। আমি দেখতে পাচ্ছি মুসলমানরা এবার ঘুরে দাঁড়াবে।’\n‘আপনি আমাদের দোয়া করুন।’ বলল আহমদ মুসা।\nবৃদ্ধ বলল, ‘শুধু দোয়া নয়, আমি তোমাদের একজন।’\n‘আমরা কসভো যাচ্ছি, যাবেন কি আমাদের সাথে?’ বলল মাজুভ।\nবৃদ্ধ বলল, ‘খুশি হতাম যেতে পারলে। কিন্তু ফিরে এসে যোহরের নামাজ ধরতে পারবো না মসজিদে। ৪৫ বছরের মধ্যে এক ওয়াক্ত নামাজও বাদ যায়নি, মসজিদ থেকে।’\nআহমদ মুসা উঠে বৃদ্ধের সামনে এসে তাঁর একটি হাত তুলে নিয়ে চুমু দিয়ে বলল, আমার অভিনন্দন গ্রহণ করুন ইয়া শেখ। আপনার এই সংগ্রাম আমাদের জন্যে অফুরন্ত প্রেরণার উৎস হবে। বলকানের বিশৃঙ্খল, বিধ্বস্ত মুসলিম জনপদে সংগ্রামী জীবন মাথা উচু করে দাঁড়িয়ে আছে, আপনি তারই প্রতীক।\nএকটু থেমে আহমদ মুসা বলল, আজকের মত আমাদের বিদায় দিন। ফেরার পথে আবার দেখা হবে।\n‘শুধু ফেরার পথে কেন, সব সময়ই দেখা হবে, এই কথা বল।’ বলে বৃদ্ধ উঠে দাঁড়িয়ে বলল, ৪৫ বছর হলো কাউকে কিছু খাওয়াবার সৌভাগ্য হয়নি। তোমরা কিছু মুখে না দিয়ে যেতে পারবে না।\nউঠে দাঁড়াল বৃদ্ধ। ধীরে ধীরে বেরিয়ে গেল পাশেই রান্না ঘরের দিকে।\nবাধা দিতে চেয়েও আহমদ মুসা বৃদ্ধের মুখের দিয়ে তাকিয়ে পারল না। ওর এই দুর্লভ আনন্দে বাধা দেয়া ঠিক নয়।\n\n\n\nমনাস্তির পার হলেই কসভো উপত্যকা শুরু। উপত্যকার প্রায় মাঝখান দিয়ে সিটনিক নদী প্রবাহিত। বিশাল কসভো উপত্যকার উত্তর-পশ্চিম কোণে মনাস্তির শহর।\nএই কসভো উপত্যকায় ১৩৮৯ সালে ঐতিহাসিক যুদ্ধ সঙ্ঘটিত হয়। এক পক্ষে ছিলেন তুরস্কের সুলতান মুরাদ, অন্যপক্ষে ছিলেন সার্ভিয়ার রাজা লাজারাসের নেতৃত্বে পূর্ব ইউরোপীয় খৃষ্টানদের মিলিত বাহিনী।\nসুলতান মুরাদ বুলগেরিয়া থেকে দানিয়ুব পার হয়ে পূর্ব প্রান্ত দিয়ে কসভো উপত্যকায় প্রবেশ করেছিলেন। তারপর সিটনিক নদী পার হয়ে নদীকে পেছনে রেখে ঠিক নদীর পাড়েই মুসলিম বাহিনীর প্রধান তাবু স্থাপন করেছিলেন তিনি। আর লাজারাসের নেতৃত্বে খৃষ্টানদের চোখ ধাঁধানো বিশাল বাহিনী কসভো উপত্যকায় প্রবেশ করেছিল উত্তর-পশ্চিম কোণে অবস্থিত মনাস্তিরের সংকীর্ণ উপত্যকা পথ দিয়ে।\nসিটনিক নদীর পশ্চিম তীরে যেখানে সুলতান মুরাদ তার প্রধান তাঁবু গেড়েছিলেন, সেখানেই সুলতান বায়েজিদ তার পিতার ঐতিহাসিক বিজয়ের স্মারক হিসেবে একটি বিজয় সৌধ নির্মাণ করেন।\nসুলতান বায়েজিদের এই বিজয় সৌধ থেকে মাত্র তিনশ গজ দূরে যেখানে লাজারাসের একজন সৈনিক ‘মিলেশ’ সুলতান মুরাদকে প্রতারণামুলকভাবে আহত করার পর নিহত হয়েছিলেন, সেখানেই ‘মিলেশ’ বাহিনী ১৯৩০ সালের দিকে ‘স্মৃতি স্তম্ভ’ তৈরি করেছে মিলেশ এর নামে।\nমনাস্তির পার হয়ে হাইওয়েটির একটি শাখা বেঁকে বেরিয়ে গেছে সোজা দক্ষিণ দিকে সিটনিক পার হয়ে। এই পথ দিয়ে মিলেশ স্মৃতি স্তম্ভে যাওয়া যায়। আর হাইওয়েটি নদীর পশ্চিম তীর বরাবর এগিয়ে গেছে কসভোর ভেতর দিয়ে দক্ষিণ সার্ভিয়া অঞ্চলের দিকে।\nমাজুভের গাড়ি হাইওয়ের শাখা রাস্তাটি ধরে এগিয়ে চলল কসভো উপত্যকার দিকে।\nএ রাস্তায় মানুষকে বেশ চলতে দেখা যাচ্ছে। গাড়িও বেশ চলছে রাস্তা দিয়ে। এসব লোকের প্রায় সবাই মিলেশ বাহিনীর। দেশের বিভিন্ন স্থান থেকে এসেছে। মিলেশ স্মৃতি সৌধে তারা যাচ্ছে শ্রদ্ধার্ঘ্য নিবেদনের জন্যে।\nমাজুভ একটু চিন্তিত হলো, হাসান সেনজিক কারও নজরে পড়ে যেতে পারে। জীপের উন্মুক্ত দরজা দিয়ে সবকিছুই পরিস্কার দেখা যাচ্ছে। আর রাস্তায় লোকজনের কারনে গাড়ির স্পীডও অনেক কমাতে হয়েছে।\nমিলেশ স্মৃতি স্তম্ভ কাছাকাছি এসে পড়েছে। রাস্তার ভীড়ও আরেকটু বেড়েছে।\nসামনে দেখা গেল ব্যাজ বিতরণ হচ্ছে। কয়েকজন যুবক লোকজনদের দাঁড় করিয়ে বুকে ব্যাজ লাগিয়ে দিচ্ছে এবং বিনিময়ে যে যা দিচ্ছে তা একটি থলেতে রেখে দিচ্ছে।\nমাজুভের মনে পড়ল, এভাবে ফান্ড সংগ্রহ প্রতি বছরই হয়। এই টাকা দিয়ে অনুষ্ঠানের ব্যয়ের একটি অংশ মেটানো যায়।\nমাজুভ শংকিত হলো। কিছু টাকা যাবে এজন্যে নয়, রাস্তায় থামতে হোক, হাসান সেনজিক কারও নজরে পড়ুক, এটা কাম্য ছিল না।\nকিন্তু থামতে হলো। যুবকরা গাড়ির সামনে দাঁড়িয়ে গাড়ি থামিয়ে দিল।\nগাড়ি থামতেই কয়েকজন যুবক এসে গাড়ির পাশে ভীড় করে দাঁড়াল।\nমাজুভ টাকা নিয়ে তৈরি ছিল। বলল, আমাকে চারটা ব্যাজ দাও আমরা পরে নেব। টাকা নাও। বলে মাজুভ একজন যুবকের হাতে টাকা গুজে দিল।\nকিন্তু যুবকরা ততক্ষণে দু’পাশ থেকে পরিয়ে দেবার জন্যে এগিয়ে এসেছে এবং তারা চারজনকেই ব্যাজ পরিয়ে দিল। কিছু টাকা দিয়েছিল মাজুভ, আরও কিছু দিল নাতাশা। উদ্দেশ্য তাড়াতাড়ি ছাড়া পাওয়া।\nএতটা ভীড়ের মধ্যে পড়বে মাজুভ এটা কল্পনা করেনি। প্রতি বছরের চেয়ে ভীড়টা এবার অনেক বেশি।\nমিলেশ স্মৃতি স্তম্ভকে সুন্দরভাবে সাজানো হয়েছে। সামনে একটা সুদৃশ্য গেট তৈরি করা হয়েছে। গেটে একটি ব্যানার। ব্যানারে লেখাঃ ‘বলকানের জাতীয় বীর মিলেশ এর স্মৃতি শ্রদ্ধার্ঘ্য অনুষ্ঠানে স্বাগত।’\nরাস্তার পাশেই মিলেশ স্মৃতি স্তম্ভ। মাজুভ ধীর গতিতে গাড়ি চালিয়ে স্মৃতি স্তম্ভ ডাইনে রেখে এগিয়ে চলল সামনে। মনে হবে গাড়ি পার্ক করার জন্যে আশে পাশে কোথাও যাচ্ছে।\nমিলেশ স্মৃতি স্তম্ভ পেরিয়ে রাস্তাটি এগিয়ে গেছে সিটনিক নদীর দিকে। সুলতান মুরাদের বিজয় সৌধের পাশ দিয়ে রাস্তাটি নদী পার হয়ে ওপারে হাইওয়ের সাথে মিশেছে। নদীর একটা ব্রীজ দু’পাশের পথের সংযোগ রক্ষা করছে।\nমাজুভের গাড়ি সিটনিক নদীর তীরে ব্রীজের মুখে এসে দাঁড়াল। হাতের বাঁয়েই সুলতান মুরাদের বিজয় সৌধ।\n৫শ বছরের পুরানো এই বিজয় সৌধ। সৌধের কেন্দ্র বিন্দুতে ছিল একটা সুউচ্ছ মিনার। মিনারের সেই সুউচ্ছ মাথা আর নেই। মিলেশ স্মৃতি স্তম্ভ যখন তৈরি হয়, তখন এই মিনার ভেঙ্গে ফেলা হয়েছে। গোটা সৌধই গুড়িয়ে দেবার প্রস্তাব হয়েছিল। কিন্তু অবশেষে তা করা হয়নি দু’টো কারণে। এক, জাঁক-জমকপুর্ণ মিলেশ স্মৃতি-স্তম্ভের পাশে সুলতান মুরাদের বিজয় সৌধের দৈন্যদশা দেখিয়ে একথা বলা যে, সেই বিজয় এখন পরাজয়ে পরিণত হয়েছে। দুই, শত্রুর এই বিজয় সৌধ দেখিয়ে তরুণদের ক্রোধকে উদ্দীপ্ত করা।\nমিনারের নিচেই বৃহৎ নামাজের ঘর। নামাজের ঘরের চারপাশে চারটি ঘরের একটি ছিল লাইব্রেরী, অবশিষ্ট তিনটি ঘর মুসাফিরদের বিশ্রামখানা। নদী ও স্থল পথের যাত্রীদের কাছে বিজয়-সৌধের এই বিশ্রাম কেন্দ্র ছিল বিরাট আকর্ষণ।\nএখন আর সেই আকর্ষণের কিছুই অবশিষ্ট নেই। বিশ্রামখানার দেয়াল আর মেঝে ছাড়া কোন কিছুর চিহ্ন নেই। লাইব্রেরী পুড়িয়ে ফেলা হেয়ছে। দেয়াল ও ছাদের পোড়া চিহ্ন এখনও দৃষ্টি আকর্ষন করে। নামাজঘর সহ দরজা-জানালাহীন সবগুলো ঘর এখন পোকা-মাকড়, জীব-জন্তুর আস্তানা এবং ময়লার ভাগাড়। জাঁক-জমকপূর্ণ মিলেশ স্মৃতি সৌধের পাশে বিজয় সৌধটি সত্যিই পতন ও পরাজয়ের প্রতীক হযে দাঁড়িয়েছে।\nআহমদ মুসা বিজয়-সৌধের সামনে দাঁড়িয়ে এক দৃষ্টিতে তাকিয়ে ছিল ভাঙ্গা মিনারের দিকে, ময়লা আবর্জনার স্তুপে নিমজ্জিত ঘরগুলোর দিকে।\nআহমদ মুসার চোখে ভেসে উঠেছিল কসভোর সেই অতীত দিনের স্মৃতি। বুলগেরিয়া জয়ের পর দুর্গম পার্বত্য পথ পাড়ি দিয়ে দানিয়ুব অতিক্রম করে সুলতান মুরাদ এই কসভো প্রান্তরে এসে পূর্ব ইউরোপের মিলিত খৃস্টান বাহিনীর মুখোমুখি হয়েছিল। সার্ভিয়ার রাজা লাজারাসের নেতৃত্বাধীন খৃষ্টান বাহিনীকে মনে হয়েছিল সাগরের তরঙ্গ মালার মত বিশাল-অন্তহীন। তার উপর সুলতান মুরাদের মুসলিম বাহিনী ছিল অব্যাহত যুদ্ধ এবং দীর্ঘ পথশ্রমে ক্লান্ত। শংকিত হয়ে পড়েছিলেন সুলতান মুরাদ। এই বিজয়-সৌধের এই খানেই তাঁবু গেড়ে ছিলেন তিনি। পরদিন সকালেই বেজে উঠবে যুদ্ধের দামামা। সারারাত সুলতান মুরাদ ঘুমাননি। সারারাত ধরে নামাজ পড়েছেন, আর কেঁদেছেন আল্লাহর কাছে। কেঁদে কেঁদে আল্লাহর সাহায্য চেয়েছেন তিনি।\nআল্লাহ তাকে সাহায্য করেছিলেন। ১৩৮৯ সালের ২৭ আগষ্টের সকালে শুরু হলো ভয়াবহ যুদ্ধ। ক্ষুদ্র মুসলিম বাহিনী সাগর তরঙ্গ মালার মত বিশাল খৃষ্টান বাহিনীর চাপে প্রথমে বিপর্যস্ত হয়ে পড়েছিল, মনে হয়েছিল সুলতান মুরাদ হেরে যাচ্ছেন। কিন্তু তার পরেই ঘুরে গেল যুদ্ধের মোড়। বিজয় লাভ করলো সুলতান মুরাদের মুসলিম বাহিনী।\nআহমদ মুসার চোখে ভেসে উঠল আরো, বিজয়ের এই মুহূর্তে খৃষ্টান বাহিনীর একজন সৈনিক, মিলেশ কবি লোভিক, সুলতানের সাথে একান্তে আলাপ করতে চাইল। সরল ও উদার হৃদয় সুলতান শত্রু পক্ষের হলেও একজন সৈনিকের এ প্রার্থনা না মঞ্জুর করলেন না। কিন্তু সেই সৈনিক কথা বলার ছলে কাছে এসে আকস্মিকভাবে আক্রমণ করে বসল সুলতানকে। অপ্রস্তুত সুলতান মারাত্মকভাবে আহত হলেন। মিলেশ কবি লোভিক পরে সৈনিকদের হাতে নিহত হলো সত্য, কিন্তু সুলতান বাঁচলেননা। সুলতান মুরাদ বাঁচলেননা বটে, কিন্তু সমগ্র বলকানে বিজয়ের পাতাকা উড্ডীন হলো ইসলামের। সুলতান মুরাদের পুত্র বায়েজিদ পিতার তাঁবুর স্থানে তৈরি করলেন বিজয় সৌধ।\nসেই বিজয় সৌধ পরাজয়ের কালিমা সর্বাঙ্গে ধারণ করে আজ মৃত। আর তারই পাশে বিশ্বাসঘাতক মিলেশ কবি লোভিকের বর্ণাঢ্য স্মৃতি স্তম্ভে একজন বিশ্বাসঘাতক জাতীয় বীরের পূজো পাচ্ছেন আজ।\nআহমদ মুসা বিজয়-সৌধের দিকে তাকিয়ে অতীতের মধ্যে নিজেকে হারিয়ে ফেলেছিলেন। তার পলকহীন দৃষ্টি নিবদ্ধ ছিল বিজয়-সৌধের দিকে। কিন্তু সে দৃষ্টিতে ছিল না তার উপস্থিতি। পাথরের মতই ছিল সে দাঁড়িয়ে।\nমাজুভ ও নাতাশা তার দিকে এগিয়ে গেল।\nমাজুভ ধীরে ধীরে হাত রাখল আহমদ মুসার কাঁধে। বলল, কি ভাবছেন মুসা ভাই?\nআহমদ মুসা চমকে উঠে চোখ ফিরিয়ে নিল মাজুভের দিকে। আহমদ মুসার গোটা মুখ জুড়ে বেদনার একটা ছায়া। ধীরে ধীরে জিজ্ঞাসা করল আহমদ মুসা, কিছু বলছিলে তুমি?\n-বলছিলাম, কি ভাবছেন আপনি এমন করে?\n-ভাবছিলাম, বিজয় কিভাবে পরাজয়ে পরিণত হল। ম্লান হেসে বলল আহমদ মুসা।\n-কোন বিজয়?\n-এই কসভোতে সুলতান মুরাদের বিজয়ের মাধ্যমে সূচিত হওযা ইসলামের বিজয়।\n-কি জবাব পেলেন মুসা ভাই?\n-জবাব?\nবলে হাসল আহমদ মুসা। ম্লান হাসি। তারপর বলল, কসভোর যুদ্ধে আল্লাহর প্রতি ভয় ও ভালবাসার যে অশ্রু সুলতান মুরাদের চোখে ছিল তা পরাজয়কে জয়ে পরিণত করেছিল, সেই অশ্রু পরবর্তীদের চোখে ছিলনা। ফলে ধীরে ধীরে জয় পরাজয়ে পরিণত হয়েছে।\n-তাহলে পরবর্তীরা কি পথভ্রষ্ট হয়েছিলেন?\n-আমি তা বলব না মাজুভ। তারা মুসলিম ছিলেন, তাদের আবেগ অনুভূতি সবই ঠিক ছিল। কিন্তু জাতীয় স্বার্থের চেয়ে তারা রাজ্যের স্বার্থকে বেশি গুরুত্ব দিয়েছিলেন। এই গুরুত্ব দিতে গিয়ে তারা ধর্ম নিরপেক্ষ সেজেছেন এবং নিজ জাতি ও নিজ আদর্শের প্রতি অবিচার করেছেন। এতে জাতির ক্ষতি হয়েছে, আদর্শের বিস্তার ও বিকাশ ব্যাহত হয়েছে। যার পরিণাম হিসেবে তাদের রাজ্যও অবশেষে বাঁচেনি।\n-সত্যিই কি, পরবর্তিরা নিজ জাতির প্রতিও অবিচার করেছে?\n-ইতিহাস সাক্ষী, রাজ্যকে সবেচেয়ে বড় মনে করতে গিয়ে পরবর্তিরা অনেক অন্যায়ের সাথে আপোষ করেছেন, ইউরোপীয় শক্তি ও অমুসলিম প্রজাদের অন্যায় মনোরঞ্জন করতে গিয়ে নিজ আদর্শ ও অবস্থান থেকে তারা সরে এসেছেন এবং নিজ জাতির প্রতিই জুলুম করেছেন।\nএই সময় বিজয় সৌধের পাশ থেকে হাসান সেনজিক ছুটে এসে বলল, মুসা ভাই, আমি দেখলাম, যে দু’জন যুবক আমাদের পেছন পেছন এসেছিল। তারা এখন সৌধের ওপারে আড়ালে দাঁড়িয়ে মিলেশ স্মৃতি সৌধের দিকে তাকিয়ে কি যেন সিগন্যাল দিচ্ছে।\nআহমদ মুসা, মাজুভ ও হাসান সেনজিকদের দিকে চেয়ে বলল তোমরা গাড়িতে যাও, আমি এদিকটা দেখছি।\nমাজুভরা দ্রুত গাড়ির দিকে চলল।\nআহমদ মুসা বিজয় সৌধের আড়ালে গিয়ে দাঁড়াল। সে যুবক দু’জনের প্রতিক্রিয়া দেখতে চায়। ওরা মিলেশ বাহিনীর লোক হলে নিশ্চয় মাজুভদের গাড়িতে উঠতে দেখলে সক্রিয় হয়ে উঠবে।\nগাড়িটা দাঁড়িয়ে ছিল ব্রীজের মুখে। বিজয় সৌধের পশ্চিম পাশ থেকেও ঐ জায়গা দেখা যায়।\nআহমদ মুসার অনুমান সত্য হলো, মাজুভদের গাড়িতে উঠতে দেখে যুবক দু’টি চঞ্চল হয়ে উঠল। তাদেরকে মুহূর্তের জন্যে কিংকর্তব্যবিমুঢ় মনে হলো। তারা বার বার তাকাচ্ছিল মিলেশ স্মৃতি সৌধের দিকে। কিন্তু যখন দেখল মাজুভরা গাড়িতে উঠে বসেছে, তখন তারা দু’জন  পকেট থেকে পিস্তল বের করে ছুটল গাড়ির দিকে।\nআহমদ মুসাকে অতিক্রম করে তারা যখন সামনে এগুলো তখন আহমদ মুসাও তাদের পিছু নিল।\nগাড়ি যুবক দু’টির পিস্তলের রেঞ্জে না আসতেই তারা গুলি বর্ষন শুরু করেছে। যেন ওদের তর সইছেনা। আহমদ মুসা বুঝল গাড়ির টায়ার ওদের টার্গেট। গাড়িকে অকেজো করে পালাবার পথ তারা বন্ধ করে দিতে চায়।\nআহমদ মুসা যুবক দু’টির গতি রুদ্ধ করার জন্যে পকেট থেকে রিভলবার বের করে শুন্যে ফায়ার করল।\nপেছনে গুলির শব্দ শুনে যুবক দু’টি থমকে দাঁড়াল। বিদ্যুত বেগে পেছনেও ঘুরল। কিন্তু আহমদ মুসার রিভলবারের নল তখন ওদের দিকে সাজানো। যুবক দু’টি ঘুরে দাঁড়াতেই আহমদ মুসা বলল, হাত থেকে পিস্তল ফেলে দাও।\nযুবক দু’টি আহমদ মুসার চোখের দিকে একবার তাকিয়ে পিস্তল হাত থেকে ছেড়ে দিল।\n‘ঘুরে দাড়াও।’ আহমদ মুসা হুকুম দিল ওদের। ওরা সঙ্গে সঙ্গে হুকুম পালন করল।\nআহমদ মুসার ঠোটের কোনে হাসি ফুটে উঠল। মনে মনে বলল, বেচারারা পাকা হয়ে সারেনি এখনও।\n‘সামনে আগাও একপা একপা করে।’ পরবর্তী নির্দেশ দিল আহমদ মুসা ওদের।\nওরা এগুলো। আহমদ মুসা ওদের পেছনে পেছনে এগুলো। ওদের পিস্তল দু’টি হাতে তুলে নিল আহমদ মুসা। যুবক দু’টি গাড়ি পার হয়ে ব্রীজের উপর উঠল। আহমদ মুসাও ওদের পেছনে পেছনে।\nগাড়ি পার হয়ে আহমদ মুসা মাজুভকে বলল, তোমরা এস ধীরে ধীরে গাড়ি চালিয়ে।\nমাজুভ গাড়ি চালিয়ে আহমদ মুসার পিছু আসতে লাগল।\nব্রীজের মাঝ বরাবর গিয়ে আহমদ মুসা নিজে দাঁড়াল এবং যুবক দু’জনকে দাড়াবার নির্দেশ দিল।\nমাজুভের গাড়িও আহমদ মুসার পেছনে গিয়ে দাঁড়ালো।\nআহমদ মুসা যুবক দু’জনকে ঘুরে দাঁড়াতে বলল। ওরা ঘুরে দাঁড়ালে আহমদ মুসা বলল, তোমরা কে?\n-মিলেশ বাহিনীর লোক। কাঁপা গলায় বলল একজন যুবক। দু’জন যুবকই কাঁপছিল আহমদ মুসার পিস্তলের সামনে দাঁড়িয়ে।\n-তোমরা কতদিন এ দলে?\n-ছয় মাস।\n-তোমাদের কে আছে?\nদুজনেই জানাল তাদের বাপ-মা আছে, ভাইবোন আছে।\n-তোমরা কেন এখানে এসেছিলে? দুজনেই কেঁদে উঠে বলল, আমরা ইচ্ছে করে আসিনি। আমাদেরকে একটা ফটো দিয়ে বলেছে এই লোক আপনাদের মধ্যে থাকলে সিগন্যাল দিয়ে যেন জানাই। কে একজন নাকি ফটোর লোকটিকে আপনাদের গাড়িতে দেখেছে।\n-এখন তোমরা কি শাস্তি চাও?\n-স্যার আমরা খারাপ লোক নই, আমরা কখনও খারাপ কাজ করিনি। আমরা কখনও এ ধরনের কাজ আর করবনা? কাঁদতে কাঁদতে বলল দু’জন যুবক।\nওরা আরও বলল, আমরা দু’জন চাচাত ভাই। আমরা চাইনি এসব কাজ। কিন্তু মিলেশ বাহিনীতে না আসলে আমাদের পরিবারের ক্ষতি হবে, এই ভয়ে আমরা এখানে এসেছি।\n-তোমরা সাঁতার জান? আহমদ মুসা জিজ্ঞেস করল।\n-জানি। দু’জনেই জবাব দিল।\n-তাহলে যাও নদীতে ঝাপ দাও, এটাই তোমাদের শাস্তি।\nসঙ্গে সঙ্গেই যুবক দু’জন নির্দেশ পালন করল। ওরা ব্রীজের রেলিং এ উঠে ঝাপিয়ে পড়ল নদীতে।\nগাড়ি এসে আহমদ মুসার পাশে দাঁড়াল। আহমদ মুসা যুবক দুটির পিস্তল মাজুভের দিকে এগিয়ে দিতে দিতে বলল, রাখ মাজুভ, যুদ্ধ শুরু হয়ে গেছে। সামনে দরকার হবে।\nআহমদ মুসা জীপে উঠতে গিয়ে পেছনে তাকিয়ে দেখল, মিলেশ স্মৃতি স্তম্ভের দিক থেকে দু’টি গাড়ি এদিকে ছুটে আসছে।\nআহমদ মুসা গাড়িতে উঠে বলল, দুটো গাড়ি এদিকে আসছে। নিশ্চয় মিলেশদেরই হবে। সিগন্যাল পেয়ে আসছে।\nমাজুভ গাড়ি ষ্টার্ট দিল। লাফিয়ে উঠে ছুটতে শুরু করল গাড়ি। গাড়ি চলতে শুরু করলে নাতাশা পেছনে তাকিয়ে বলল, শত্রুকে আপনি এভাবে ছেড়ে দেন, ভাইজান?\n-ওরা খুব কাঁচা। ওরা শত্রুর পর্যায়ে পড়ে না। শুনলেই তো ওদের কথা।\n-কিন্তু ওরা সুযোগ পেলে কি আপনাকে ছাড়তো?\n-তা ছাড়তো না, কারণ আমি তো ওদের কাঁচা শত্রু নই।\n-কিন্তু ভাইজান, কথায় আছে শত্রুর শেষ রাখতে নেই।\n-তোমার কথা ঠিক নাতাশা। কিন্তু সব জায়গায় তা হয় না। ওদেরকে আামার অপরাধী মনে হয়নি। নিরপরাধ লোককে গুলি করা যায় না।\n-আপনি বিপ্লবী নন ভাইজান, আপনার আসল পরিচয় আপনি মিশনারী।\n-ঠিক বলেছ বোন। মুসলমানদের আসল পরিচয় তারা মিশনারী। তাদের বিপ্লবী চরিত্র তাদের এই মিশনারী কাজের একটা অস্ত্র মাত্র যা তারা আত্মরক্ষার জন্য এবং অন্যায়ের মুলোৎপাটনের কাজে লাগায়।\nব্রীজ থেকে গাড়ি নেমে এসেছে হাইওয়েতে। নদীর তীর বরাবর হাইওয়ে ধরে ছুটে চলল গাড়ি উত্তর দিকে মনাস্তিরের পথে।\nআহমদ মুসারা নজর রেখেছিল ব্রীজের উপর। ব্রীজটি আড়াল না হওবা পর্যন্ত তারা পেছনের গাড়ি দু’টিকে ব্রীজে উঠতে দেখল না।\nআহমদ মুসা বলল, তারা সম্ভবত সৌধে তাদের ঐ দু’জন লোককে এখনও খোঁজ করছে।\n‘নদী থেকে এতক্ষণ তাদের উঠে যাবার কথা।’ বলল মাজুভ।\n‘উঠলেও তাদের কাছে সব শোনার পরই না তারা করণীয় ঠিক করবে।’ বলল আহমদ মুসা।\n‘ভালই হল, আরেকটা ঝামেলা থেকে বাঁচা গেল।’ বলল মাজুভ।\nআহমদ মুসা আর কোন কথা বলল না। তার দৃষ্টি সামনে।\nআহমদ মুসা মাজুভের ঝামেলা কাটার কথা শুনে মনে মনে হাসল। মনে মনেই বলল, ঝামেলা কাটেনি, ঝামেলা আসছে। তবে তার মনে হচ্ছে, মিলেশ বাহিনী হোয়াইট ওলফের চেয়ে কম দক্ষ। তবে সংখ্যায় এরা বেশি হবে এবং মনে হয় বেশি বুদ্ধিমানও। সবাই নিরব, কেউ আর কোন কথা বলল না।\nহাইওয়ে ধরে ছুটে চলেছে গাড়ি।\nলক্ষ্য তাদের প্রিষ্টিনা, বাড়িতে ফিরে আসা।"
    },
    {
      "chapter_no": 2,
      "text": "হঠাৎ ঘুম ভেঙ্গে গেল আহমদ মুসার। ঘুম ভাঙলেই সে বুঝতে পারল অসময়ে তার ঘুম ভেঙেছে। কেন? উৎকর্ণ হয়ে উঠলো সে।\nঅস্পষ্ট একটা ধাতব শব্দ। শুনেই বুঝতে পারল দরজার তালা খোলার চেষ্টা হচ্ছে।\nআহমদ মুসার কাছে পরিষ্কার হয়ে গেল ব্যাপারটা। ঘরে শত্রুর হানা। সমগ্র স্নায়ুতন্ত্রীতে আগুন ধরে গেল আহমদ মুসার। তড়াক করে উঠে বসল সে।\nপাশের খাটেই হাসান সেনজিক।\nআহমদ মুসা বালিশের তলা থেকে রিভলভার দু’টি নিয়ে লাফ দিয়ে হাসান সেনজিকের খাটে গিয়ে পড়ল।\nহাসান সেনজিকের গায়ে হাত দিতেই হাসান সেনজিক উঠে বসল ভীষণভাবে চমকে উঠে।\nআহমদ মুসা দ্রুত কানে কানে বলল, তাড়াতাড়ি আলমারির আড়ালে দাঁড়াও।\nবলেই আহমদ মুসা বিড়ালের মত নিঃশব্দে ছুটে গিয়ে দাঁড়াল দরজায়।\nঘরে ঘুটঘুটে অন্ধকার।\nআহমদ মুসা দরজার মুখোমুখি দাঁড়িয়ে।\nদরজার তালা খোলার ধাতব শব্দ তখন বন্ধ হয়ে গেছে।\nদরজা খুলে গেছে বলে আহমদ মুসা মনে করল।\nআহমদ মুসা একটা হাত আলতোভাবে দরজার গায়ে রেখেছিল। সে অনুভব করল দরজা তার হাতের উপর চাপ সৃষ্টি করছে। অর্থাৎ দরজা খুলে যাচ্ছে। দরজার আড়ালে দাঁড়িয়ে সাথে সাথে আহমদ মুসাও সরে এল। দরজা ঠেলে দু’টি ছায়ামুর্তি ঘরে প্রবেশ করল।\nওদেরকে মনে হল চলন্ত জমাট অন্ধকার। দু’টি দেহের মাঝখানে ব্যবধান একহাতও নয়। আহমদ মুসা দাঁড়িয়ে আছে দরজার আড়ালে দরজার মুখেই। আহমদ মুসা থেকে ওদের ব্যবধানও একহাতের বেশী নয়।\nআহমদ মুসা ডান হাতের রিভলভারটি বাম হাতে নিয়ে এবং বাম হাতের রড ডান হাতে তুলে নিল।\nরডটি এক ফুট লম্বা। ষ্টিলের রড, রূপোর নিকেল করা। বেশ ভারী। রডের মুখে একটা ক্যাপ আছে। ক্যাপ খুলে গোড়ায় চাপ দিলে ক্লিক করে দুধারী ছুরির ফলা বেরিয়ে আসে। তেমনি আরেকটা চাপ দিলে ভেতরে ঢুকে যায়। সুন্দর রড-ষ্টিকটি গতকাল মাজুভ আহমদ মুসাকে উপহার দিয়েছে। রডটি আলমারীর উপর রাখা ছিল।\nআহমদ মুসা রড-ষ্টিকটি ডান হাতে নিয়ে অন্ধকারে খুব হিসেব করে পেছনের লোকটির ঘাড় লক্ষ্যে আঘাত করল।\n‘কোঁৎ’ করে একটা শব্দ উঠল লোকটির মুখ দিয়ে। তারপর ঢলে পড়ে গেল মেঝের উপর। সামনের লোকটি থমকে দাঁড়িয়ে পেছনে ফিরছিল।\nআহমদ মুসা প্রথম আঘাত করেই এক পা এগিয়ে দ্বিতীয় আঘাত করল সামনের লোকটিকে। এই আঘাত সে করেছিল ঘুরে দাঁড়ানো লোকটির কাঁধ ও কানের মাঝখানে। প্রায় কেজি ওজনের রড থেকে প্রচন্ড গতির আঘাত। এ লোকটি মুখ দিয়ে কোঁৎ করে একটা শব্দ তুলে ঢলে পড়ে গেল মেঝেতে।\nআঘাত করেই আহমদ মুসা পেছনে সরে এসেছিল দরজার আড়ালে। আহমদ মুসার বিশ্বাস, দু’জন ঘরে ঢুকেছে নিশ্চয় পেছনে আরও কেউ আছে।\nআহমদ মুসার অনুমান সত্য হলো। আহমদ মুসা দরজার আড়ালে সরে আসতে না আসতেই আধ খোলা দরজা থেকে ঘরের মধ্যে টর্চের আলো ছুটে এল এবং সেই সাথে ষ্টেনগানের এক পশলা গুলি।\nগুলি করতে করতে ওরা ঘরে ঢুকছিল। আহমদ মুসা তৈরি হয়েছিল। ওরা ঘরে পা দেয়ার সঙ্গে সঙ্গে সে দরজা প্রচন্ড বেগে ঠেলে দিল চৌকাঠের দিকে।\nমুহূর্তে টর্চের আলো নিভে গেল। গুলিও বন্ধ হয়ে গেল। মানুষের মুখ থেকে বের হওয়া কয়েকটা শব্দও শোনা গেল।\nআহমদ মুসার হাতের কাছেই সুইচ ছিল। আলো জ্বালিয়ে দিয়ে রিভালভার বাগিয়ে দরজার সামনে এসে দাঁড়াল সে। দু’জন ঘরে ঢুকছিল। দরজার প্রচন্ড বাড়ি খেয়ে দু’জনই তখন মেঝে লুটোপুটি খাচ্ছিল। একজনের কপাল এবং আরেকজনের মাথার পেছন দিকটা ফেটে গেছে। পায়েও ওদের সম্ভবত আঘাত লেগেছিল। ওরা উঠে দাঁড়াতে পারছিল না।\nআহমদ মুসা ওদের সামনে দাঁড়াতেই ওরা তড়িঘড়ি উঠে দাঁড়াতে চেষ্টা করছিল। একজনের মুখ রক্তে ভেজা। কপালের ক্ষত থেকে রক্ত ঝরছে। আরেকজনের পিঠ রক্তে ভেসে যাচ্ছে, ফেটে যাওয়া মাথার রক্তে। ওরা বেপরোয়া হয়ে গিয়েছিল। উঠে দাঁড়াতে ব্যর্থ হয়ে ওরা দু’জনেই পকেট থেকে রিভালভার বের করল।\nআহমদ মুসা ওদেরকে আর গুলি করার সুযোগ দিল না। পর পর দু’টি গুলি বেরুল আহমদ মুসার রিভলভার থেকে। বসা লোক দু’টি লুটিয়ে পড়ল মেঝের উপর। আহমদ মুসা গুলি করে জুতো পরে নিল। তার মনে তখন একটা উৎকট আশংকা উঁকি দিল, আজকের টার্গেট তো শুধু হাসান সেনজিক নয়, মাজুভও। গতকাল কসভোতে অনেকেই মাজুভকে হাসান সেনজিকের সাথে দেখেছে।\nজুতা পরতে পরতে আহমদ মুসা হাসান সেনজিককে বলল, তুমি এস, মাজুভের কি হল দেখি।\nবলে আহমদ মুসা ঘর থেকে বের হতেই বাড়ির লনে কান্না শুনতে পেল। আহমদ মুসার বুঝতে কষ্ট হলো না ওটা নাতাশার কান্না।\nআহমদ মুসা মাজুভের ঘরের দিকে না ছুটে, ছুটল লনের দিকে। কিন্তু কয়েক ধাপ এগুবার পরেই সামনে পায়ের শব্দ শুনতে পেল আহমদ মুসা। একাধিক লোক ছুটে আসছে এদিকে। আহমদ মুসা দেয়ালের আড়ালে দাঁড়াল।\nওরা দু’জন। টর্চ জ্বেলে ছুটে আসছে। ছুটে আসছে আর চিৎকার করছে, টিটো তোদের এত দেরি কেন, কোথায় তোরা।\nআহমদ মুসা সময় নষ্ট করতে চাইল না। মাজুভের চিন্তা তাকে চঞ্চল করে তুলেছে।\nআবার আহমদ মুসার রিভলভার থেকে পর পর দু’টি গুলি বেরিয়ে এল। ওরা দু’জন হুমড়ি খেয়ে পড়ে গেল করিডোরে।\nএই সময় হাসান সেনজিক এসে আহমদ মুসার পাশে দাঁড়ালো।\nআহমদ মুসা করিডোরে ছিটকে পড়া ওদের দু’টি রিভলভার কুড়িয়ে নিয়ে ছুটল লনের দিকে।\nলনে দু’টি জীপ দাঁড়িয়েছিল।\nসামনের জীপটির পাশে নাতাশা মাটিতে গড়াগড়ি দিয়ে কাঁদছিল।\nআহমদ মুসা ছুটে নেমে এসেছিল লনে। কিন্তু লনে নেমেই তার খেয়াল হল সে ধরা পড়ে গেছে। লনটি আলোকজ্জ্বল।\nখেয়াল হওয়ার সাথে সাথেই আহমদ মুসা মাটিতে শুয়ে পড়ল। আর সে সময়ই একটা রিভবারের গুলি ছুটে গেল তার মাথার উপর দিয়ে।\nহাসান সেনজিক তখনও লনে নামেনি।\nআহমদ মুসা দ্রুত গড়িয়েই দ্বিতীয় জীপটির আড়ালে গিয়ে উঠে দাঁড়াল।\nউঠে দাঁড়িয়েই সামনের জীপ ষ্টার্ট নেয়ার শব্দ শুনতে পেল। আহমদ মুসা বুঝতে পারল, মাজুভকে নিয়ে ওরা পালাচ্ছে।\nচিৎকার করে কেঁদে উঠল নাতাশা।\nআহমদ মুসা দ্রুত দ্বিতীয় জীপের পাশে গিয়ে দাঁড়াল। সামনের জীপটি তখন গেটের কাছাকাছি চলে গেছে।\nহাসান সেনজিকও তখন আহমদ মুসার পাশে এসে দাঁড়াল।\nআহমদ মুসার কাছে ছুটে এল নাতাশাও।\nআহমদ মুসা দ্রুত হাসান সেনজিককে গাড়ীতে উঠতে নির্দেশ দিয়ে নাতাশাকে বলল, কেঁদোনা বোন, আমরা ইনশা-আল্লাহ মাজুভকে নিয়ে ফিরে আসব।\nবলে আহমদ মুসা ড্রাইভিং সিটে উঠে বসল। হাসান সেনজিক তার পাশের সিটে উঠে বসেছে।\nনাতাশা কেঁদে উঠে বলল, আমিও যাব, আমিও রিভলভার চালাতে জানি।\nআহমদ মুসা নাতাশার দিকে একবার চেয়ে বলল, ঠিক আছে বোন, উঠ। নাতাশা উঠে বসল পেছনের সিটে। ষ্টার্ট নিল জীপ।\nসামনের জীপটি তখন গেট পেরিয়ে রাস্তায় পড়েছে।\nআহমদ মুসার জীপ লাফিয়ে উঠে ছুটতে শুরু করল।\nআহমদ মুসার জীপ যখন রাস্তায় এসে পড়ল সামনের জীপটি তখন দু’শ গজ সামনে।\nরাত তিনটার জনমানবহীন রাস্তা।\nআহমদ মুসার স্পিডোমিটারের কাঁটা লাফিয়ে লাফিয়ে উপরে উঠতে লাগল।\nতীরের মত ছুটে চলেছে আহমদ মুসার জীপ।\nসামনের জীপটিও সমান স্পিডে চলছে। এরাস্তা ওরাস্তা ঘুরে শেষ পর্যন্ত সামনের জীপটি বেলগ্রেড হাইওয়েতে এসে উঠল। তারপর ছুটল বেলগ্রেডের দিকে।\nআহমদ মুসা ভাবল, সামনের জীপটির লক্ষ্য কি বেলগ্রেড, না কোন উপায় না দেখে এই পথই বেছে নিয়েছে?\nবেলগ্রেড হাইওয়ে সুপ্রশস্ত ও সরল রাস্তা। এ হাইওয়েতে উঠে আহমদ মুসা ফুলস্পীড দিল জীপে।\nনতুন জীপ। খুশি হলো আহমদ মুসা। গতির প্রেসারে থর থর করে কাঁপছে গোটা জীপ।\nঅল্পক্ষণের মধ্যেই আহমদ মুসা লক্ষ্য করল, দুই জীপের মাঝে ব্যবধান একটু একটু করে কমছে। কিছুক্ষণের মধ্যেই ব্যবধান একশ’ গজের মধ্যে চলে এল।\nপ্রায় আধ ঘন্টা চলার পর ব্যবধান ৫০ গজে নেমে এল। আহমদ মুসা বলল, নাতাশা হাসান সেনজিক তোমরা সিটের উপর শুয়ে পড়। ওরা কাছাকাছি এসে গেছে, সামনে থেকে গুলি করতে পারে।\nআরও কিছুক্ষণ চলার পর ব্যবধান আরও কমে প্রায় ২০ গজের মধ্যে চলে এল।\nআহমদ মুসা রিভলভার তুলে নিল হাতে।\nআহমদ মুসা আশ্চর্য হলো, এত কাছে আসার পরেও ওপক্ষ থেকে কোন গুলি আসছে না কেন? ষ্টেনগান, সাব-মেশিন গানের আওতায় তারা তো এসেই গেছে। হতে পারে আহমদ মুসার গাড়ির হেডলাইট নেভানো থাকার কারনে তাদের সঠিক অবস্থান তারা জানতে পারছে না। কিন্তু পেছনে তাকিয়ে একটু খেয়াল করলেই এ অবস্থান ঠিক করা সম্ভব। আহমদ মুসা আরও কিছুক্ষণ সময় নিয়ে ব্যবধান আরও কমিয়ে গাড়ির হেডলাইট অন করে দিয়েই টার্গেটকে ভালো করে দেখে নিয়ে পরপর তিনটি গুলি করল।\nএকটি গুলি গিয়ে পেছনের ডান টায়ারে বিদ্ধ হলো। গাড়িটি প্রবল ঝাকুনি খেয়ে কিছুদুর এঁকে বেঁকে এগিয়ে থেমে গেল। থামার সঙ্গে সঙ্গে একজন লোক ড্রাইভিং সিট থেকে লাফ দিয়ে নেমে দৌড় দিল।\nআহমদ মুসার জীপ ততক্ষণে সামনের জীপের সমান্তরালে এসে গিয়েছিল।\nআহমদ মুসার রিভলভার তৈরিই ছিল। লোকটির আর পলানো হলোনা। গুলি খেয়ে মুখ থুবড়ে পড়ল রাস্তায়।\nআহমদ মুসা গাড়ি থামাল।\nআহমদ মুসার গাড়ি থামতেই ওই জীপ থেকে একটা কন্ঠ চিৎকার করে উঠল ‘মুসা ভাই, একজনকে এখানে ধরে রেখেছি, আসুন।’\nসবাই চিনতে পারল মাজুভের গলা।\nআহমদ মুসা, হাসান সেনজিক গাড়ি থেকে ছুটল সেদিকে।\nনাতাশাও নামল গাড়ি থেকে।\nআহমদ মুসা ছুটে গিয়ে জীপের পাশে দাঁড়াল।\nমাজুভ একজনকে গাড়ির মেঝেতে ফেলে হাত দু’টিকে পিছমোড়া করে ধরে রেখেছিল।\n-এভাবে একে ধরে রেখেছ কেন? এর ‘সদগতি’ করে ড্রাইভিং সিটের ওকেতো কাবু করতে পারতে।\n-একে আপনার জন্যে রেখেছি। আপনি একে ছেড়ে দিয়েছিলেন তো, তাই আমি একে মারলাম না।\n-অর্থাত ব্রীজের সেই দু’জনের একজন?\n-হ্যাঁ মুসা ভাই।\n-তুমি নেমে এস মাজুভ, আমি ওকে দেখি।\nমাজুভ নেমে এল জীপ থেকে।\nযুবকটি গাড়ির মেঝেতেই উঠে বসল।\nআহমদ মুসা ওকে নেমে আসতে বলল।\nমুহূর্ত দেরি না করে সুবোধ বালকের মত নেমে এল যুবকটি। তার মুখ ফ্যাকাশে, কাঁপছিল।\n-তুমি যে আবার? আহমদ মুসা পিস্তল নাচিয়ে জিজ্ঞাসা করল।\n-আমি আসতে চাইনি, ওরা আমাকে জোর করে এনেছে। বলল যুবকটি।\n-বানানো কথা।\n-দোহাই স্যার, বানানো নয়, না আসতে চাইলে আমার ভাইকে ওরা আমার সামনে হত্যা করেছে, পরে আমি আর আপত্তি করতে সাহস পাইনি।\n-যেভাবেই হোক, তুমি অভিযানে যোগ দিয়েছ, মাজুভকে ধরে নিয়ে যাচ্ছিলে।\n-স্যার, বিশ্বাস করুন। আমি সাথে ছিলাম, কিন্তু কিছুই করিনি। ঐ স্যারকে জিজ্ঞাসা করুন, ওকে ধরে রেখেছিলাম, কিন্তু পকেট থেকে আমি পিস্তলটাও বের করিনি। বলে যুবকটি পকেট থেকে পিস্তল বের করে দেখাল।\nআহমদ মুসা হেসে উঠল।\n-ও ঠিকই বলেছে, ওকে কাবু করতে গিয়ে দেখলাম ও আমাকে তেমন বাধা দিলনা। পিস্তল ও বের করেনি। বলল মাজুভ।\n-ড্রাইভারকে কাবু করতে এগুলে না কেন? বলল আহমদ মুসা।\n-গেলাম না কারণ ও ব্যাটা দুর্ঘটনা ঘটাতে পারে, যে জোরে গাড়ী চলছিল। আর দেখলাম, আপনি যখন আসছেন তখন আর ঝুকি নেবার প্রয়োজন নেই।\nআহমদ মুসা এবার যুবকটির দিকে মনোযোগ দিলে যুবকটি বলল, আমাকে মেরে ফেলুন স্যার, না হলে ওরা আমাকে খুব কষ্ট দিয়ে মারবে।\n-কেন? বলল আহমদ মুসা।\n-সেদিনও আমাকে ছেড়ে দিয়েছেন, আজ ওরা সবাই মরেছে, আমি যদি না মরি তাহলে বলবে, আমার কোন যোগ-সাজস আছে। বলে যুবকটি আহমদ মুসার হাতে পিস্তল তুলে দিল।\nআহমদ মুসা পিস্তল হাতে নিয়ে বলল, তুমি বাড়িতে পালিয়ে যাও।\n-না স্যার, যেখানেই যাই, সেখান থেকে ওরা ধরে আনবে, ওদের হাত থেকে নিস্তার নেই। ওদের বাধা দেবার কেউ নেই। শুধু আপনাদেরই ভয় করে ওরা।\n-ভয় করলে ওভাবে আমাদের বাড়িতে হানা দিতে সাহস করতো?\n-ওরা মরিয়া হয়ে উঠেছে। ইয়েলেস্কু ও জর্জের মৃত্যু ওদের পাগল করে তুলেছে। বহু হিসেব-নিকেশ করে সার্ভিয়া প্রদেশের মিলেশ বাহিনীর কমান্ডার, যিনি দলের দু’নম্বর ব্যক্তি, জারজেস জিবেঙ্কুর নেতৃত্বে আজকের হামলা চালানো হয়েছিল। মুখোশ পরা সেই লোকটিই জারজেস জিবেঙ্কু।\nজারজেস জিবেঙ্কুর নাম শুনে চমকে উঠল মাজুভ।\nএ এক সাক্ষাত রক্তপায়ী শয়তান। ইয়েলেস্কু ও জর্জরা হুকুম পেলে হত্যা করত, কিন্তু জেবেঙ্কুর কোন নির্দেশের প্রয়োজন হয়না। কত হাজার লোক যে তার হাতে নিহত হয়েছে, সে হিসেব কেউ দিতে পারবে না। মিলেশ বাহিনীর সবাই তাকে ‘কিলার মেশিন’ বলে ডাকে। বলা হয়, সে দলে প্রভাবশালী হবার পর থেকেই মুসলিম বিরোধী হত্যাকান্ড গণরূপ নিয়েছে। মাজুভ জারজেস জিবেঙ্কুর নাম শুনে যতটা চমকে উঠেছিল, ততটাই মনে মনে হালকা অনুভব করল। বলল সে, ওকে আমি চিনতে পারিনি, গোটা অভিযানে একটা কথাও সে বলেনি।\n-সে আপনার উপর সাংঘাতিক ক্ষিপ্ত। এ কারনে আপনাকে ধরার জন্যে সে নিজেই গেছে। বলল যুবকটি।\n-জানি, দলত্যাগীদের সে গায়ের চামড়া খুলে মারে। ও এক জীবন্ত নরক। নাতাশা এত কেঁদেছে একটা কথাও সে বলেনি।\n-আপনি জানেন না, ওদের পরিকল্পনা ছিল নাতাশাকেও নিয়ে আসা। সে আগেই বলে দিয়েছিল, নাতাশার যেন কেউ ক্ষতি না করে, নাতাশাকে সে তার জন্যে অক্ষত নিয়ে আসবে। কিন্তু শেষ পর্যন্ত তা হলোনা, তড়িঘড়ি করে তাকে পালাতে হলো।\nমাজুভ ও নাতাশা দু’জনেই শিউরে উঠল। বিশ্বাস করল তারা, জিবেঙ্কু এই চরিত্রেরই লোক।\nমাজুভ আহমদ মুসার দিকে ফিরে বলল, ধন্যবাদ মুসা ভাই, শয়তানদের ষড়যন্ত্র আপনি ব্যর্থ করে দিয়েছেন। ওরা ক’জন ছিল, ক’জন মরেছে।\n-ওরা ছিল আটজন। দু’জন আমাদের ঘরে সটান হয়ে আছে। দু’জন আমাদের দরজায় এবং আরও দু’জন করিডোরে মরে পড়ে আছে। একজন এখানে মরল।\n-তাহলে এখন এই যুবকটির কি হবে? বলল মাজুভ।\nআহমদ মুসা যুবকটিকে জিজ্ঞাসা করল, তোমার নাম কি?\n-জাকুব। বলল যুবকটি।\n-তুমি কি ইহুদি?\n-না।\n-কিন্তু কোন খৃষ্টানের নাম তো জাকুব অর্থাৎ ইয়াকুব হয় না? ইহুদি অথবা মুসলমানরা এ ধরনের নাম রাখে।\nযুবক কোন উত্তর দিলনা। মাথা নিচু করে কিছুক্ষণ নিরব থাকল। তারপর একবার মুখ তুলে আহমদ মুসার দিকে চাইল।\n-তুমি কিছু গোপন করতে চাইছ।\n-ঠিক আছে গোপন করব আর কোন ভয়ে? আমি তো বাঁচতেই চাই না।\nবলে যুবকটি একটু নিরব হলো, তারপর বলল, আমার দাদা পর্যন্ত সবাই মুসলমান ছিলেন। আমার আব্বা একজন খৃষ্টান মেয়েকে বিয়ে করেন এবং আমি যখন কোলে সেই সময় আমার আব্বা, চাচারা সবাই খৃষ্টান হয়ে যান। আমাদের বাড়ি বিখ্যাত সমুদ্র বন্দর রিকায়। খৃষ্টান না হলে আমার আব্বা-চাচাদের রিকা ছাড়তে হতো। রিকা তখন প্রায় মুসলিম মুক্ত শহর। তাই খৃষ্টান হয়ে তারা রিকায় থাকা পছন্দ করেন। আমার জাকুব নাম আমার দাদা রেখেছিলেন। আমার জন্মের পরেই তিনি মারা যান।\n-তোমার এ পরিচয় তুমি গোপন করেছিলে কেন?\n-ছোট বেলা থেকেই আব্বার নিষেধ, কোন মুসলমানের কাছে এ কথা প্রকাশ যেন আমরা না করি। মুসলমানদের কাছে ধর্মত্যাগ নাকি ভয়ানক অপরাধ। মৃত্যুদন্ড নাকি এর শাস্তি।\n-ইসলাম আল্লাহর মনোনীত একমাত্র সত্যপথ, শান্তির পথ। মানুষ সত্য ও শান্তির পথ থেকে মুখ-ফিরাক, স্রষ্টা তা চান না বলেই এই কঠোরতা। এই কঠোরতা মানুষের মঙ্গলের জন্যেই।\nএকটু থেমেই আহমদ মুসা আবার বলল, তা ইসলাম ত্যাগ করে তোমাদের পরিবার কেমন আছে?\n-স্যার, আমরা এখন না খৃষ্টান, না মুসলমান, আমরা গীর্জাতেও যাই না, মসজিদেও যাই না। কিন্তু সত্য বলছি, মসজিদের দিকেই আমার আব্বার টান বেশি। মনে পড়ে একবার আমি এবং আব্বা মাগরেব শহরের একটা মসজিদের ধার দিয়ে যাচ্ছিলাম। মসজিদের দরজা খোলা ছিল। একটা কুকুর ঢুকছিল দরজা দিয়ে। আব্বা ছুটে গিয়ে কুকুরটিকে তাড়িয়ে দিয়ে মসজিদের দরজা বন্ধ করে দিলেন। আমি এর কারণ জিজ্ঞাসা করলাম। তিনি বললেন, কুকুর মসজিদে ঢুকতে নেই, কুকুর নাপাক। আবার একটা ঘটনা মনে পড়ে। ঘটনাটা ঘটেছিল জার্মানিতে। সূর্য ডোবার সময় আমরা হাটছিলাম এক মসজিদের পাশ দিয়ে। এই সময় আজান শুরু হলো। আব্বা সংঙ্গে সঙ্গে থমকে দাঁড়ালেন। মাথা নিচু করে গোটা আজান শুনলেন। আজান শেষ হলে তিনি যখন মুখ তুললেন, তখন মনে হলো তার চোখের কোণ ভিজা। মিলেশ বাহিনীতে যোগ দিয়েছি বাধা দেয়ার সাধ্য তার ছিলনা। কিন্তু খুব ব্যাথা পেলেন তিনি, যেদিন খবরটি প্রথম শুনলেন। তিনি আমাকে বলেছিলেন তোমার দাদা এবং পূর্বপুরুষ মুসলমান ছিল মনে রেখো বাছা। আব্বার কথা আমি মনে রেখেছি, মুসলমান কাউকে বাঁচাতে হয়তো পারিনি, কিন্তু কোন মুসলমানের কোন ক্ষতি আমার দ্বারা হয়নি।\n-ধন্যবাদ জাকুব। তুমি জান আমরা কে?\n-জানি। আপনি আহমদ মুসা এবং সাথে ষ্টিফেন পরিবারের হাসান সেনজিক।\n-আমি আহমদ মুসা একথা কে বলল?\n-কেউ বলেনি। মিলেশ বাহিনী আগে বুঝতে পারেনি আপনি কে। কিন্তু এখন তারা নিশ্চিত আপনি আহমদ মুসা ছাড়া আর কেউ নন।\n-তুমি আমাদের সাথে থাকতে চাও?\n-ওখানে গিয়ে মরার চেয়ে এখানে বেঁচে থাকার চেষ্টা করা ভাল মনে করি কিন্তু আমি যে খৃষ্টান?\n-তোমাকে মুসলমান হতে হবে এ শর্ত তো আমরা আরোপ করিনি জাকুব?\n-আমি মুসলমান হতে পারবো?\n-এ দরজা সকলের জন্য সব সময় খোলা। আর তোমরা তো অবস্থার শিকার ছিলে।\nজাকুবের মুখ উজ্জ্বল হয়ে উঠলো।\nআহমদ মুসা মাজুভকে বলল, চল এখন আমরা প্রিষ্টিনায় ফিরে যাই। ওদিকটা একবার দেখে সকালেই আমরা বেলগ্রেড যাত্রা করব।\nমাজুভ মাথা নেড়ে সাঁয় দিল।\nসামনের জীপে উঠল আহমদ মুসা। এ জীপের পিছনের দু’টি সিটে বসল হাসান সেনজিক এবং জাকুব, আর পিছনের জীপে উঠল মাজুভ এবং নাতাশা। তারা  দু’জন  পাশাপাশি সিটে।\nজীপ দু’টি প্রিষ্টিনার দিকে ছুটতে শুরু করল। প্রিষ্টিনার কাছাকাছি চলে এসেছে তাদের গাড়ি। আর পাঁচ কিলোমিটারের মত গেলেই শহরের উপকন্ঠে পৌঁছা যাবে। এই সময় আহমদ মুসাদের জীপের সামনে দ্রুত ছুটে আসা দু’টো গাড়ির চারটি হেডলাইটের আলো স্পষ্ট হয়ে উঠল। অল্পক্ষণের মধ্যেই আহমদ মুসাদের জীপ এবং এগিয়ে আসা গাড়ি দু’টি কাছাকাছি এসে পড়ল। আহমদ মুসা ওদের সাইড দেবার জন্যে রাস্তার বাম পাশ বরাবর চলতে শুরু করল। আহমদ মুসার জীপ ওদের হেডলাইটের আওতায় এসে গেছে।\nওদের সামনের গাড়িটার হেডলাইটের আলো একবার আহমদ মুসার জীপে এসে পড়ল। তার পর মূহুর্তের জন্যে সরে গেল। তারপর পুনরায় তা ফিরে এসে আহমদ মুসার উপর স্থির হয়ে গেল।\nআহমদ মুসা বিরক্ত হলো এভাবে আলো ফেলা আইন সিদ্ধ নয়।\nহেডলাইটের সেই আলোটি আহমদ মুসার জীপের উপর থেকে আর সরল না, বরং আলোটা কয়েক বার নিভিয়ে জ্বালিয়ে এবং কয়েকবার হর্ণ বাজিয়ে সামনের গাড়িটি রাস্তার বাম পাশে সরে এসে বলা যায় আহমদ মুসার গাড়ির পথ রোধ করে দাঁড়াল।\nএই সময় পেছন থেকে জাকুব প্রায় আর্তস্বরে বলল, সামনের গাড়ি দু’টি মিলেশ বাহিনীর।\nকেমন করে বুঝলে? বলল আহমদ মুসা।\nহর্ণ আর আলোর সংকেতে বুঝেছি। মিলেশ বাহিনীর কোডে ওরা সংকেত দিয়েছে।\nএতক্ষণে আহমদ মুসার কাছে ব্যাপারটা পরিষ্কার হয়ে গেল। ওরা হেডলাইটের আলোতে জীপের নাম্বার দেখেই চিনতে পেরেছে এ জীপ দু’টি মিলেশ বাহিনীর। তারপর জীপে মিলেশ বাহিনীর লোক আছে কিনা তা নিশ্চিত হবার জন্যেই ওরা আলো ও শব্দের সংকেত দিয়েছে। উত্তর না পেয়েই তারা ধরে নিয়েছে এ জীপগুলো শত্রুর দখলে।\nআহমদ মুসার কাছে ব্যাপারটা পরিষ্কার হওয়ার সাথে সাথে সে যখন রিভলবার তুলেছে সামনের গাড়ির হেডলাইটে গুলি করার জন্যে, সেই সময় সামনের গাড়ি থেকে ছুটে এলো বৃষ্টির মত মেশিন গানের গুলি। \n‘জীপের মেঝেতে শুয়ে পড় হাসান সেনজিক তোমরা,’ বলে আহমদ মুসা শুয়ে পড়ল সিটের নিচে। \nগুলির শুরুতেই গাড়ির উইন্ডশিল্ড উড়ে গেল। টুকরো টুকরো কাঁচ এসে পড়ল আহমদ মুসার গায়ের উপর। দুই সিটের ফাঁকে গিয়ারের কাছে সে একটা তোয়ালে পেল। তোয়ালেটা মাথার উপর চাপাল সে। সামনের গাড়ির হেডলাইটের আলোতে জীপ এবং এর দু’পাশ আলোকিত। আহমদ মুসা মাথা তুলে দেখল ওদের চোখকে ফাঁকি দিয়ে গাড়ি থেকে নামা সম্ভব নয়। একমাত্র বিকল্প হিসেবে গাড়ি কোনভাবে সামনে এগিয়ে নেবার জন্যে ড্রাইভিং প্যানেলের দিকে চোখ ফেরাতে যাবে এমন সময় তার চোখের সামনে মাত্র ফুট দেড়েক দূরে একটি গোলাকার পিন্ড এসে পড়ল। পিন্ডটি আহমদ মুসার চোখে পড়তেই ভূত দেখার মত চমকে উঠে সে তোয়ালেই মুখগুজে তোয়ালে দিয়ে নাক চেপে ধরল প্রচন্ড ভাবে।\nপড়েই পিন্ডটি শব্দ করে ফেটে গেলে। ফেটে যাবার সংগে সংগে তুলোর মত সাদা গ্যাস বাতাসের চেয়ে অনেক দ্রুত গতিতে চারদিকে ছড়িয়ে পড়ল।\nপিন্ডটি আহমদ মুসার চোখে পড়তেই বুঝতে পেরেছিল ওটা ক্লোরোফরম বোমা। মানুষকে নির্দিষ্ট সময়ের জন্যে সেন্সলেস করার অত্যন্ত কার্যকরী অস্ত্র। বিস্ফোরিত হবার পর কার্যকরী মাত্র ৩০ সেকেন্ড। কিন্তু এই ত্রিশ সেকেন্ডের ক্রিয়া মানুষকে ঘুম পাড়িয়ে রাখে দীর্ঘ ৮ ঘণ্টা। যদি জ্ঞান ফেরানোর কোন ব্যবস্থা না করা হয়।\nপ্রথম বোমা বিস্ফোরিত হবার সঙ্গে সঙ্গে আরও চারটি ক্লোরোফরম বোমা বিস্ফোরিত হয়েছিল পেছনের জীপ সহ দু’টি জীপে।\nআহমদ মুসা প্রায় দেড়মিনিট নাক বন্ধ করেছিল। এর পরেও তার সন্দেহ হচ্ছিল তার জ্ঞান আছে কিনা। সে পা নেড়ে দেখছিল, না তার জ্ঞান ঠিক আছে।\nদেড়মিনিট পর আহমদ মুসা নিশ্বাস নিল। পরিষ্কার বাতাস, শুধু বারুদের গন্ধ, গ্যাস বোমার সম্মোহনকারী মিষ্টি গন্ধ আর নেই।\nগুলি তখন বন্ধ হয়ে গেছে। \nআহমদ মুসা বুঝল, ওরা নিশ্চিত হয়ে গেছে জ্ঞান আর কারো অবশিষ্ট নেই। সেই সাথে সে বুঝল, এখন ওরা আসবে। এই সময় পায়ের শব্দ পেল জীপের সামনে। কে যেন কথা বলে উঠল, ওদেরকে মাইক্রোবাসে তুলে নাও। আর তোমরা জীপে উঠ। \nযে কন্ঠটি কথা বলছিল, সে কথা বলতে বলতেই জীপের দিকে আসছিল। পদশব্দে মনে হল লোকটি তার জীপের দরজায় দাঁড়ল। দরজা খোলার শব্দ হলো। সঙ্গে সঙ্গে একটা টর্চ জ্বলে উঠল। কে যেন তার মাথার চুল ধরে টেনে মুখ উপরে তুলল। আহমদ মুসা মরার মতই পড়ে ছিল।\nএ সময় পিছনের জীপের দিক থেকে কে যেন ছুটে এসে বলল, স্যার ও জীপে মাজুভ এবং নাতাশা।\nআহমদ মুসার মাথার চুল ধরে যে তুলেছিল, সে বলল, এখানে তিনজন। জাকুব বেঁচে আছে, জাকুব কে দেখছি হাসান সেনজিকের সাথে এখানে। আহমদ মুসার চুল ছেড়ে দিতে দিতে বলল, তাহলে এই লোকটিই তাহলে হবে সেই আহমদ মুসা। গাড়ি থেকে লোকটি নেমে গেল।\nগাড়ি থেকে লোকটি নেমে যাবার পর কয়েকটি পায়ের শব্দ এগিয়ে এল। তিনজন লোক। তারা আহমদ মুসাদের ধরা ধরি করে নামিয়ে নিয়ে চলল ওদের মাইক্রোবাসের দিকে।\nআহমদ মুসাদের চার জনকে মাইক্রোবাসে তুলে দরজা বন্ধ করে দেয়া হলো। বাইরে দরজায় চাবি লাগানোর শব্দও আহমদ মুসা শুনল।\nআহমদ মুসা মনে মনে খুশী হলো এই ভেবে যে, জাকুবকে তাহলে ওরা অবিশ্বাস করেনি।\nঅল্পক্ষণ পরেই গাড়ী নড়ে উঠল। চলতে শুরু করল গাড়ী।\nআহমদ মুসা খেয়াল করল গাড়ী তার দিক পরিবর্তন করল না। অর্থাৎ তারা বেলগ্রেডের  দিকে যাচ্ছে।\nআহমদ মুসা ঘড়ির রেডিয়াম ডায়ালে দেখল, রাত সাড়ে চারটা। খুশি হলো ঘড়ি তারা নেয়নি। পকেট থেকে দু’টো রিভলভার ও ছুরিটাই শুধু নিয়ে গেছে। কিন্তু তার প্রিয় লেসার পিস্তলটা রয়ে গেছে উরুর সাথে টেপ দিয়ে সেঁটে রাখা।\nমাইক্রোবাসের ড্রাইভিং কেবিনে দু’জন আরোহী। একজন ড্রাইভার এবং তার পাশে একজন। পাশের জনের হাতে ষ্টেনগান। সে বলা যায় পেছন ফিরে অর্থাৎ আহমদ মুসাদের দিকে তাকিয়েই বসে আছে।\nভোর ৬টার দিকে আহমদ মুসাদের নিয়ে চারটি গাড়ির বহর কোকা শহরে পৌঁছল। কোকা প্রিষ্টিনার চেয়ে বড় শহর নয়। কোকার পরের শহরটিই বেলগ্রেড।\nকোকা শহরের বেলগ্রেড হাইওয়ের উপরেই একটা বিরাট ত্রিতল বাড়ীর গেট দিয়ে প্রবেশ করল গাড়ির বহরটি। দাঁড়াল বিরাট বাড়ির প্রশস্ত গাড়ি বারান্দায়। থামল গাড়ি।\nআহমদ মুসা আবার আগের মতই মরার মত গা এলিয়ে দিল চোখ বন্ধ করে।\nরাত এখনও দেড় ঘন্টা বাকি।\nসব গাড়ি দাঁড়ালে আবার সেই কন্ঠ শোনা গেল, যে কন্ঠকে আগে একবার নির্দেশ দিতে শুনেছিল আহমদ মুসা।\nভারি গলায় লোকটি এবার নির্দেশ দিল, এদেরকে নিয়ে নিচের মাল খানায় রাখ। সকালে সবাই আমরা বসব, তখন ওদের ওখানে নিয়ে জ্ঞান ফিরালেই হবে, সবাই মজাটা দেখবে। আর জাকুবকে নিয়ে ওর জ্ঞান ফেরাও, ওর কাছ থেকে কথা শুনতে হবে।\nপদ শব্দে মনে হলো লোকটি কথা বলেই গট গট করে চলে গেল।\nআহমদ মুসাদেরকে মালের বস্তার মত টেনে টেনেই গাড়ি থেকে নামানো হল। তারপর ওদেরকে টেনে হেচড়ে নিয়ে চলল করিডোর দিয়ে। নাতাশাকে যে টেনে নিয়ে যাচ্ছিল সে এক শিষ দিয়ে বলে উঠল, খাসা মালরে।\nআরেক জন বলে উঠল, চুপ বড় সাহেবদের এ সব মালে চোখ দিতে নেই।\nঅন্য একজন বলল, মাজুভ এবং এই নাতাশা দলের সাথে বিশ্বাসঘাতকতা করেছে। আজ সকালে যা ঘটবে তা দেখার মত হবে। ঐ সুন্দর অঙ্গ দেখবি শকুনের মত সবাই খাবে।\nএই ভবনটি কোকা শহরে মিলেশ বাহিনীর হেড কোয়ার্টার। তিন তলা ভবনের মাটির তলায় একটি ঘর, এটাই মালখানা বা বন্দীখানা। খুব গুরুত্বপূর্ন কয়েদিদের এখানে রাখা হয়। এক তলার শেষ ঘরটির উত্তর দেয়ালে সুইচ বোর্ডে ‘O’ মার্কিং করা একটা সুইচ আছে, সেটা টিপলেই সুইচ বোর্ডের নিচেই মেঝের একটা অংশ সরে যায়। মেঝটা সরে গেলেই সিঁড়ি। সিঁড়ি দিয়ে নামলেই মালখানা। ভেতর থেকে বের হবার জন্যেও অনুরূপ একটা সুইচ আছে। কিন্তু সে সুইচ টিপলে মেঝেটা সরে যায়না। সে সুইচ আসলে একটা কলিং বেল। সে কলিং বেল শুনে যে ঘরের মধ্যে আন্ডারগ্রাউন্ড ঘরের সিঁড়ি সে ঘরের প্রহরী গিয়ে সুইচ টিপে সিঁড়ির মুখ খুলে দেয়।\nআহমদ মুসাদেরকে বন্দীখানার মেঝেতে ছুঁড়ে ফেলে যখন ওরা উঠে যাচ্ছিল, তখন আহমদ মুসা চোখ খুলল, ওরা কি করে বেরুচ্ছে তা দেখার জন্যে। আহমদ মুসা শব্দ শুনেই বুঝেছে তারা সকলে সিঁড়িতে নামার সঙ্গে সঙ্গে সিঁড়ির মুখ আবার বন্ধ হয়ে গেছে।\nআহমদ মুসা দেখল, ওরা সিঁড়ি দিয়ে উঠে গিয়ে একজন হাত বাড়িয়ে সবচেয়ে উপরের সিঁড়ির ডান প্রান্তে কিছু একটাতে চাপ দিল। তার কিছুক্ষণ পরেই খুলে গেল সিঁড়ির মুখ। ওরা বেরিয়ে গেল।\nবন্ধ হয়ে গেল সিঁড়ির মুখ।\nসিঁড়ির দরজা বন্ধ হয়ে গেলে আহমদ মুসার চোখ ফিরে এল হাসান সেনজিক ও মাজুভদের দিকে। ওরা পড়ে আছে ঘরের মেঝেতে।\nস্বাভাবিকভাবে জ্ঞান ফিরতে ওদের আরও পাঁচ ছয় ঘন্টা দেরী। কিন্তু শয়তানরা ফিরে আসার আগে এদের জ্ঞান ফিরাতে না পারলে তাদের উদ্ধার কিঠন হয়ে পড়বে।\nঅজ্ঞান করার জন্যে যে ক্লোরোফরম বোমা ব্যবহার করা হয়েছে তা সাধারণ শ্রেণীর। খুব মারাত্মক নয়। শরীরের স্নায়ুগুলোকে উত্তেজিত ও অবস্থাগত একটা পরিবর্তন আনতে পারলেই স্নায়ুর অবসাদ কেটে গিয়ে জ্ঞান ফিরে আসবে। আহমদ মুসা ঘরের চারপাশে একবার চোখ বুলাল। ঘরের এক কোনে পানির বেসিন দেখে খুশি হলো। তাড়াতাড়ি উঠে গিয়ে দেখল, পানির কলে পানি আছে।\nপানির বেসিনের পাশেই আহমদ মুসা ফুটখানেক লম্বা ইলেকট্রিকের তার পড়ে থাকতে দেখল। খুশি হলো আহমদ মুসা।\nমেঝে থেকে, তার তুলে নিয়ে এর দুই প্রান্ত থেকে রবারের কভারিং খুলে মাথা দু’টিকে তীখ্ন করল।\nপাশেই পড়েছিল নাতাশা। আহমদ মুসা হাতে করে গরম পানি নিয়ে নাতাশার মুখে ছিটিয়ে দিল। তারপর তার পায়ের কাছে বসে ইলেট্রিক তারের দুই মাথা একত্রিত করে নাতাশার পায়ের তালুতে আঁচড় কাটতে শুরু করল। মিনিট খানেক আঁচড় কাটার পর নাতাশার পা নড়ে উঠল।\nআহমদ মুসার মুখ উজ্জ্বল হয়ে উঠল।\nআহমদ মুসা নাতাশার মুখে আরো একটু পানি ছিটিয়ে দিল। তারপর আরো এক মিনিট নাতাশার দু’পায়ে আঁচড় কাটার পর নাতাশা চোখ খুলল।\nচোখ খুলেই নাতাশা উঠে বসল এবং মাজুভদের ঐ ভাবে পড়ে থাকতে দেখে কেঁদে উঠল বলল, আমরা কোথায়, এদের কি হয়েছে?\nআহমদ মুসা উঠে পানির কলের দিকে যেতে যেতে বলল, আমরা মিলেশ বাহিনীর হাতে বন্দী। তোমার জ্ঞান ফিরল, ওদের জ্ঞান এখনও ফেরেনি।\nবলে আহমদ মুসা হাত ভরে পানি নিয়ে এসে মাজুভের মুখে ছিটিয়ে দিল।\nনাতাশা নিজের মুখে হাত দিয়ে দেখল তার মুখেও পানি এবং চুল ও কাপড় কিছু ভিজা।\nআহমদ মুসা মাজুভের পায়ের কাছে বসে তার পায়ের তালুতে তারের দুই তীখ্ন মাথা দিয়ে আঁচড় কাটতে শুরু করল।\nনাতাশাও তার পায়ের তালু দেখল। দেখল তার পায়ের তালু লাল হয়ে আছে এবং তার মধ্যে গভীর লাল অনেক আঁচড়। সব বুঝল নাতাশা। গভীর কৃতজ্ঞতায় তার দু’চোখের কোন ভিজে উঠল।\nমিনিট দু’য়েকের মধ্যেই মাজুভ জ্ঞান ফিরে পেল।\nএরপরে হাসান সেনজিকের জ্ঞান ফিরে পাবার পর চারদিকে চেয়ে তাদের মুখে অন্ধকার নামল। তারা বুঝতে পারল, তারা সম্ভবত মিলেশ বাহিনীর হাতে বন্দী। কিন্তু কি করে বন্দী হলো তারা বুঝতে পারলো না।\nনাতাশাই প্রথম কথা বলল, আহমদ মুসার দিকে তাকিয়ে সে জিঞ্জেস করল, আমরা কি করে বন্দী হলাম, কিভাবে জ্ঞান হারালাম? কি করে আপনার জ্ঞান ফিরল?\nআহমদ মুসা বলল, আমি জ্ঞান হারাইনি। ওদের গুলি বর্ষনের সময় প্রথম ক্লোরোফরম বোমা এসে আমার সামনে পড়ে। আমি তোয়ালেই মুখ গুজে দেড় মিনিট নিশ্বাস বন্ধ করে রাখি। আমি জ্ঞান না হারালেও জ্ঞান হারানোর মত পড়ে থাকি আমাদের সবাইকে ওরা বন্দী করে আনে। আহমদ মুসা থামল।\nসবাই নিরব।\nআহমদ মুসাই আবার কথা বলল। বলল, সকাল হলেই ওরা আমাদের নিয়ে যাবে। তারপর কি হবে আমি জানি না। আবার ওদের হাতে পড়ার আগে আমাদের সরতে হবে।\n-যে লোক এই অভিযানে নেতৃত্ব দিয়েছে সে স্বয়ং কনষ্টানটাইন। আমি ওর গলা শুনেই চিনেছি। বলল মাজুভ।\n-ও যার গলা শুনেছি, সেই তাহলে কনষ্টানটাইন। এখানে আসার পর সর্বশেষ হুকুমটাও সেই দিয়েছে। বলেছে সকালে ওদের দরবারে আমাদের নিয়ে যেতে। ওখানেই মজা করে আমাদের জ্ঞান ফেরানো হবে। বলল আহমদ মুসা।\n-জাকুব কোথায়?\n-জাকুবকে সম্ভবত ওরা বিশ্বাস করেছে। ওরা হয়তো মনে করেছে আমরা ওকে ধরে নিয়ে যাচ্ছিলাম।\n-আমরা কোথায় বেলগ্রেডে?\n-না, দেড় ঘন্টায় কি বেলগ্রেড আসা যাবে?\n-না, গাড়ি কি দেড় ঘন্টা চলেছে?\n-হ্যাঁ, সাড়ে ৪টা থেকে ৬টা।\n-তাহলে নিশ্চয় এটা ‘কোকা’ শহর হবে। এর পরের শহরই বেলগ্রেড। এখানে মিলেশ বাহিনীর ভাল অফিস আছে, এটাই সেই অফিস। আমি এ অফিসে এসেছি।\nআহমদ মুসা কোন কথা বলল না। মাথা নিচু করে ভাবছিল সে।\nসবাই নিরব।\nঅনেক্ষণ পর আহমদ মুসা বলল, এখান থেকে ওরা বের হয়েছে কিভাবে আমি দেখেছি। এই সিঁড়িটার উপর একটা গোপন সুইচ আছে। ওটা টিপলে মেঝের একটা অংশ সরে যাবে। কিন্তু একটা সমস্যা সেটা হলো, উপরের ঘরের সুইচ টিপলে সঙ্গে সঙ্গেই মেঝেটা সরে গিয়ে সিঁড়ি পথ বের হয়েছিল। কিন্তু দেখলাম, সিঁড়ির সুইচ টেপার সঙ্গে সঙ্গে মেঝেটা সরে যায়নি। বেশ কিছুক্ষণ সময় লেগেছে মেঝের অংশটা সরে গিয়ে দরজা বের হতে। আমার মনে হচ্ছে, সিঁড়ির সুইচটা টিপলে অন্য কোথাও খবর হয়, সেখান থেকে নির্দেশ দিলেই সম্ভবত সিঁড়ির মুখটা খুলে যায়। তাই যদি হয়, তাহলে এ সুইচ টেপার অর্থ হবে আমাদের সবার জ্ঞান ফিরেছে। সেক্ষেত্রে ওদের সন্মিলিত শক্তির বিরুদ্ধে আমাদের মোকাবেলা করতে হবে।\n-তাহলে কি চিন্তা করছেন? বলল মাজুভ।\nআহমদ মুসা সঙ্গে সঙ্গে কোন উত্তর দিল না। অনেক্ষণ পর বলল, আমি ভাবছি ওদের জন্যে অপেক্ষা করাটাই স্বাভাবিক হবে। কি বল তোমরা?\nমাজুভ বলল, আমাদের মত চেয়ে লজ্জা দেবেন না। আমি আগে ভাবতাম, আমি এ লাইনে যথেষ্ট বুদ্ধি ও দক্ষতা অর্জন করেছি। কিন্তু এখন আপনাকে দেখার পর আমার মনে হচ্ছে, শিশুত্বই আমার এখনও কাটেনি।\nসাড়ে ছয়টার দিকে আহমদ মুসা তায়াম্মুম করে ফজরের নামায পড়ল। তার সাথে নামাজ পড়ল হাসান সেনজিক।\nদীর্ঘ কেরায়াতের সাথে অত্যন্ত ধীরে সুস্থে নামাজ পড়ল আহমদ মুসা। তার তেলাওয়াত অত্যন্ত মিষ্টি ও হৃদয়গ্রাহী। মনে হয় প্রত্যেকটা শব্দ, প্রত্যেকটা অক্ষর যেন হৃদয়ের কোমল ছোঁয়া নিয়ে বের হয়ে আসছে। কেরায়াতের সময় চোখ দিয়ে অশ্রু ঝরছিল আহমদ মুসার।\nদীর্ঘ মুনাজাত করল আহমদ মুসা। মুনাজাতে সে বিশ্বের মজলুম মুসলমান, মজলুম মানুষের জন্যে দোয়া করল। তাদের মুক্তি প্রার্থনা করল আল্লাহর কাছে। সেই সাথে নিজেদের বিপদের কথা জানিয়ে আল্লাহর সাহায্য প্রার্থনা করল।\nমাজুভ এবং নাতাশা মন্ত্রমুগ্ধের মত আহমদ মুসার নামাজ দেখছিল। প্রার্থনা এত সুন্দর, এত প্রভাবশালী হতে পারে। আহমদ মুসার নামাজ, তার তেলাওয়াত, তার প্রার্থনা সেই ছোট্ট ঘরে এমন এক পরিবেশ সৃষ্টি করেছে যাতে আহমদ মুসা যে স্রষ্টার উদ্দেশ্যে-বিনত হচ্ছে তার উপস্থিতি যেন মাজুভ, নাতাশাও অণুভব করতে পারছে।\nনামাজ শেষ করে আহমদ মুসা ফিরে বসলে মাজুভ তাকে বলল, মুসা ভাই একটা কথা ক’দিন থেকে বলব বলব ভাবছি বলা হয়নি। আমি মুসলমান হতে চাই।\nমাজুভের কথা শেষ না হতেই নাতাশা বলল, এ সিদ্ধান্ত আমি আগেই নিয়ে রেখেছি।\nনাতাশার কথা শেষ হলে আহমদ গম্ভীর কন্ঠে বলল, তোমরা ইসলামকে বুঝে এ সিদ্ধান্ত নিচ্ছ তো?\n-কতটুকু বুঝতে হবে জানি না, তবে আমি এতটুকু বুঝেছি, ইসলাম বাস্তববাদী ধর্ম। সেই সাথে আধ্যাত্মবাদীও। বলল মাজুভ।\n-আপনারা কেউ জানেন না, এ ক’দিনে মোহাম্মাদ (স) এর জীবনী পড়ে আমি শেষ করেছি। আরকাইভস লাইব্রেরীতে বইটা পেয়েছিলাম। বলল নাতাশা।\n-তুমি জাননা, তোমার আনা বইটা তোমার আগে আমিই শেষ করেছি, এক রাত আমার লেগেছে।\n-তাহলে তো তোমরা জানো, আমাদের মহানবী (স) এর উপর চারিদিক থেকে কেমন বিপদের পাহাড় ভেঙ্গে পড়েছিল। আজ বলকানের মুসলমানদের উপরও এ ধরনের বিপদের পাহাড় ভেঙ্গে পড়েছে। এসব বিবেচনা করে কি তোমরা সিদ্ধান্ত নিয়েছ?\nউত্তরে দু’জন প্রায় একই রকম কথা বলল। তারা জানাল, ধর্মত্যাগী হিসাবে আমরা আরও বেশি হিংসার শিকার হতে পারি, এটা ধরেই নিয়েছি। কিন্তু সত্য ধর্ম গ্রহণের আনন্দ ও তৃপ্তির চেয়ে এই দুঃখ আমাদের কাছে বড় হবে না।\nআহমদ মুসা মাজুভের দিকে হাত বাড়িয়ে বলল, তুমি আমার হাতে হাত রাখ, আর নাতাশা তোমার হাতে হাত রাখবে।\nআহমদ মুসা ওদের কালেমায়ে শাহাদাত পাঠ করাল।\nসাড়ে সাতটায় সুর্য ওঠে। সাড়ে সাতটার পরেই আহমদ মুসা মাজুভদের বলল, তোমরা যে যেখানে পড়েছিলে, সেখানে মরার মত শুয়ে থাক। আমি বলার আগে উঠবে না।\nআহমদ মুসাকে সিঁড়ির নিচেই ফেলে রেখে গিয়েছিল। আহমদ মুসা গিয়ে সেখানেই শুয়ে পড়ল। ৮টা বাজতে পাঁচমিনিট বাকি থাকতে সিঁড়ির মাথায় কট করে একটা শব্দ হল। সঙ্গে সঙ্গে সিঁড়ির মাথায় পায়ের শব্দ হলো। পায়ের শব্দ গুলো দ্রুত নিচে নামতে লাগল।\nআহমদ মুসা এক নিমেষ তাকিয়ে দেখে নিয়েছিল, সামনে আট জন খালি হাতে, পেছনে একজনের হাতে ষ্টেনগান।\nসিঁড়ি থেকে পায়ের শব্দগুলো মেঝেয় নেমে এলো।\nআহমদ মুসা প্রস্তুত হলো। এখন প্রয়োজন শুধু ষ্টেনগানধারীর অবস্থান জানা।\nউঠে দাঁড়াবার জন্য প্রস্তুত হয়ে আহমদ মুসা পরিপূর্ণভাবে চোখ খুলল। দেখল, তার পা থেকে ফুট তিনেক দুরে সিঁড়ির শেষ ধাপে দাঁড়িয়ে ষ্টেনগানধারী। আর খালি হাতে একজন লোক তার পায়ের কাছে, আরেকজন আসছে মাথার দিকে সম্ভবত তাকে তুলে নেবার জন্যে।\nআহমদ মুসা চোখ খুলেই স্প্রিং এর মত উঠে দাঁড়িয়ে ঝাপিয়ে পড়ল ষ্টেনগানধারীর উপর।\nষ্টেনগানধারী লোকটি সিঁড়ির উপর পড়ে গেল। আহমদ মুসা তার ষ্টেনগান হাতে করেই উঠে দাঁড়াল। উঠে মেঝের উপর দাঁড়িয়েই ষ্টেনগানের ট্রিগার চাপল আহমদ মুসা। শুরু করল ষ্টেনগানধারী থেকেই। তারপর হাঁটু গেড়ে বসে ষ্টেনগানের ব্যারেল ঘুরিয়ে নিল গোটা ঘরের উপর দিয়ে।\nআহমদ মুসাকে আকস্মিকভাবে উঠতে দেখে ঘরের মেঝেয় দাঁড়ানো আটজনই চমকে উঠল। তারা ঘটনার আকস্মিকতার ধাক্কা কেটে উঠার আগেই দেখল আহমদ মুসার হাতে ষ্টেনগান। আটজনই কিংকর্তব্যবিমুঢ়ভাবে দাঁড়িয়ে গিয়েছিল। এই অবস্থায় তারা ষ্টেনগানের গুলি বৃষ্টির মুখে পড়ল।\nতিরিশ সেকেণ্ড লাগল না। ৯টি লাশ ঝরে পড়ল ঘরের মেঝেতে।\n‘তোমরা উঠে দাঁড়াও।’ বলেই আহমদ মুসা সিঁড়ি দিয়ে দ্রুত উপরে উঠল।\nসিঁড়ির মুখ বন্ধ হয়নি। সম্ভবত এখনি তারা বন্দীদের নিয়ে উপরে উঠবে এই জন্যেই সিঁড়ির মুখ বন্ধ করা হয়নি।\nআহমদ মুসা ধীরে ধীরে সিঁড়ির খোলা মুখ দিয়ে মেঝের উপরে মাথা তুলে দেখল ঘরের দরজায় একজন প্রহরী। সে সিঁড়ি মুখের দিকেই তাকিয়ে আছে। ষ্টেনগানটা তার কাঁধে ঝুলানো।\nআহমদ মুসা তড়াক করে সিঁড়ি থেকে মেঝতে উঠেই ষ্টেনগান উঁচু করল প্রহরীকে লক্ষ্য করে।\nপ্রহরী ষ্টেনগান কাঁধ থেকে হাতে নেয়ার সুযোগ আর পেল না।\nআহমদ মুসা প্রহরীকে নির্দেশ দিল ঘরের ভেতর সরে আসার জন্যে।\nপ্রহরী এসে আহমদ মুসার সামনে দাঁড়ালো। কাঁপছিল সে।\nএই সময় মাজুভ, হাসান সেনজিক ও নাতাশা সিঁড়ি দিয়ে মেঝেতে উঠে এল।\nআহমদ মুসা বলল, মাজুভ, ওর ষ্টেনগানটা নিয়ে নাও।\nআহমদ মুসা প্রহরীটিকে সিঁড়ি দিয়ে আন্ডার গ্রাউণ্ড ঘরে নামার নির্দেশ দিয়ে বলল, সিঁড়ির মুখ বন্ধ করতে হবে কিভাবে?\nপ্রহরী কাঁপতে কাঁপতে দেয়ালের সেই সুইচ দেখিয়ে বলল, প্রথমবার চাপলে সিঁড়ির মুখ খুলে যায়। দ্বিতীয় বার চাপ দিলে সিঁড়ির মুখ সাথে সাথেই বন্ধ হয়ে যায়।\n‘আর নিচের সিঁড়িতে যে সুইচ আছে সে সুইচ টিপলে কিভাবে দরজা খুলে?’ প্রশ্ন করল আহমদ মুসা।\nপ্রহরীটি ঘরের দরজার পাশে ছোট কলিং বেল দেখিয়ে বলল, ঐ সুইচ টিপলে এ কলিং বেলে শব্দ হয়, তখন প্রহরী গিয়ে সুইচ টিপে সিঁড়ির মুখ খুলে দেয়।\n‘ঠিক আছে এবার ভিতরে যাও।’ প্রহরীটিকে নির্দেশ দিল আহমদ মুসা।\nসে সিঁড়িতে নেমে গিয়ে দেয়ালের সেই সুইচ চাপ দিল আহমদ মুসা। সঙ্গে সঙ্গে দেয়ালের ভেতর থেকে মেঝের একটা অংশ এসে সিঁড়ির মুখ বন্ধ করে দিল।\nআহমদ মুসা এবার ষ্টেনগান বাগিয়ে বাইরে বেরুবার জন্যে দরজার দিকে ছুটল।\nদরজার পরেই লম্বা করিডোর। আহমদ মুসার মনে পড়ল করিডোরের মাঝখানে গাড়ি বারান্দায় নামার সিঁড়ি। গাড়ি বারান্দার পরেই ছোট একটি লন। তার পরেই গেট।\nআহমদ মুসা করিডোরে পা দিল। বাইরে ঘন কুয়াশা। আট-দশ হাত দূরেও কোন কিছু দেখা যাচ্ছে না। খুশি হলো আহমদ মুসা।\nষ্টেনগান বাগিয়ে দ্রুত এবং সাবধানে করিডোরের সিঁড়ির দিকে এগুলো। তার পিছনে হাসান সেনজিক, তারও পিছনে মাজুভ এবং নাতাশা।\nআহমদ মুসা করিডোরের সিঁড়ির প্রায় কাছাকাছি এসে গেছে। আর মাত্র হাত চার-পাঁচ দূরে।\nএই সময় আহমদ মুসা পায়ের শব্দ পেল। দোতলার সিঁড়ি দিয়ে কে যেন করিডোরে নামছে। করিডোরের সিঁড়ি সোজা করিডোর থেকে উঠে গেছে দোতালার সিঁড়িতে। দোতালার সিঁড়ির মুখ স্টিলের একটি কোলাপসিবল গেট। সেটা খোলা।\nআহমদ মুসা ষ্টেনগান বাগিয়ে দাঁড়িয়ে পড়ে রুদ্ধ নিঃশ্বাসে সিঁড়ি থেকে লোকটির করিডোরে নামার অপেক্ষা করতে লাগল।\nলোকটি করিডোরে পা রাখল। তাকে দেখে চমকে উঠল আহমদ মুসা। লোকটি জাকুব। জাকুবের দৃষ্টি পড়েছিল আহমদ মুসার উপর। সে চমকে উঠেই তার তর্জ্জনিটা  ঠোটে ঠেকিয়ে পরক্ষণেই ইশারা করল পেছনে সরে যাবার জন্যে। জাকুবের ভয়ার্ত দৃষ্টি গাড়ি বারান্দার দিকে।\nগাড়ি বারান্দায় একটা গাড়ি এসে দাঁড়ানোরও শব্দ পেল আহমদ মুসা।\nআহমদ মুসা বুঝল ব্যাপারটা। দ্রুত সে কয়েক হাত পিছনে সরে থামের আড়ালে দাঁড়াল। তার সাথে মাজুভরাও।\nথামের আড়ালে দাঁড়িয়ে সামনের আবছা কুয়াশার মধ্য দিয়ে দেখল, করিডোরের সিঁড়ি দিয়ে উঠে একজন দীর্ঘদেহী এবং আর একজন বেঁটে মত লোক দোতলার সিঁড়ি দিয়ে উপরে উঠে গেল।\nআহমদ মুসারা থামের আড়াল থেকে বেরিয়ে এল। জাকুব ছুটে এসে বলল, সবাই ওরা উপরে দরবারে বসেছে। গাড়ি বারান্দায় গাড়ি আছে। যান আপনারা। বেলগ্রেডে কোথায় যোগাযোগ করব?\nএক নিঃশ্বাসে কথাগুলো বলে চুপ করল জাকুব।\nআহমদ মুসা কিছু বলার আগেই হাসান সেনজিক বলল, টিটো স্মরণী-এক, ষ্টিফেন পরিবারের বাড়ি।\nকথাটা শুনেই জাকুব পেছন ফিরে ছুটল। সিঁড়ি দিয়ে সে দ্রুত উপরে উঠে গেল।\nআহমদ মুসারা গাড়ি বারান্দায় নেমে এল।\nগাড়ি বারান্দায় তখন দু’টা গাড়ি। একটা মাইক্রোবাস। আহমদ মুসা দেখেই চিনতে পারল রাতের সেই মাইক্রোবাস। আরেকটি জীপ। জীপটি তখনও গরম। তাহলে এই জীপেই লোকটি এসেছে।\nআহমদ মুসা জীপের ড্রাইভিং সিটে উঠে বসল। তার পাশে বসল হাসান সেনজিক। পেছনের সিটে মাজুভ এবং নাতাশা বসল।\nআহমদ মুসা বিসমিল্লাহ বলে জীপ ষ্টার্ট দিল। আহমদ মুসা নিশ্চিন্ত। উপরে দোতলা, তিনতলা থেকে ওরা কুয়াশার মধ্যে লনের জীপ দেখতে পাবে না। সমস্যা শুধু, আহমদ মুসা ভাবল, গেটে কোন ঝামেলা পোহাতে হয় কিনা।\nলন পেরুলেই বিশাল লোহার গেট। গেটের পাশেই গেটরুম। সেখানে সার্বক্ষণিক প্রহরী। সুইচ টিপে দরজা খোলা হয়। তারপর দরজা আপনিই বন্ধ হয়ে যায়।\nআহমদ মুসা লাইট না জ্বালিয়ে এবং কোন প্রকার হর্ণ না দিয়ে দ্রুত গাড়ি চালিয়ে গেটের মুখোমুখি হলো। আলো এবং হর্ণের এদের নিজস্ব কোড আছে, সুতরাং ও দু’টা ব্যবহার করলে বিপদ আছে।\nআহমদ মুসার জীপ যখন গেটের হাত পাঁচেক দূরে। গেটটি তখন খুলে গেল। আহমদ মুসা দ্রুত গাড়ি চালিয়ে গেট পেরিয়ে রাস্তায় এসে পড়ল।\nআহমদ মুসা বলল, বেলগ্রেড কোনদিকে, ডাইনে?\n‘হ্যাঁ’ উত্তর দিল মাজুভ।\nআহমদ মুসা গাড়ি ডানদিকে ঘুরিয়ে নিল।\nগাড়ির ‘ফগ লাইট’ জ্বালিয়ে দিয়েছে আহমদ মুসা।\nবেলগ্রেড হাইওয়ে ধরে ছুটতে শুরু করল গাড়ি।\nপেছন থেকে মাজুভ বলে উঠল, আমাদের ভাগ্য ভাল মুসা ভাই। এ জীপটা কনষ্টানটাইনের। তাই গেটম্যান জীপের নাম্বার দেখেই গেট খুলে দিয়েছে।\n‘কেমন করে তুমি বুঝলে জীপটা কনষ্টানটাইনের’ বলল আহমদ মুসা।\n‘যে দু’জন লোক সিঁড়ি দিয়ে দোতলায় উঠে গেল, তার মধ্যে দীর্ঘদেহী লোকটিই কনষ্টানটাইন।’ বলল মাজুভ।\n‘সত্যিই ভাগ্য ভাল আমাদের, কনষ্টানটাইনকেও চেনা আমার হয়ে গেল।’ বলল আহমদ মুসা।\n‘আমি ভাবছি, আমাদের সাথে আপনিও যদি জ্ঞান হারাতেন, তাহলে কি হতো।’ বলল নাতাশা।\nআহমদ মুসা বলল, তাহলে আল্লাহ অন্যভাবে সাহায্য করতেন।\n‘আপনি খুবই সংবেদনশীল, আপনি সব মানুষকে ভালবাসেন, কিন্তু এই যে ন’জন মানুষ আপনার গুলিতে মরল, মায়া লাগল না আপনার?’ বলল নাতাশা।\n‘হৃদয় ভরা এই মায়া নিয়েই তো যুদ্ধক্ষেত্রে মানুষ মারতে হয় নাতাশা। হত্যা না করলে যেখানে হত্যা হতে হবে সেখানে হত্যা করা জীবনের মতই জরুরী। প্রহরী আত্নসমর্পণ করেছে, ওকে আমি মারিনি।’ বলল আহমদ মুসা।\n‘এই রক্তপাত, এই হানাহানি কি বন্ধ করা সম্ভব?’ বলল নাতাশা\n‘বোধ হয় সম্ভব নয়।’\n‘কেন সম্ভব নয়?’\n‘কারণ, সত্য ও মিথ্যা এবং ন্যায় ও অন্যায়ের সহাবস্থান হতে পারে না। যতদিন দুনিয়াতে অন্যায় ও অমঙ্গলের পথ থাকবে, যতদিন মানুষ এই অন্যায় ও অমঙ্গলের পথে চলবে, ততদিন এই রক্তপাত ও হানাহানি বন্ধ হবেনা।’ বলল আহমদ মুসা।\n‘অন্যায় ও অমঙ্গলের পথ বন্ধ করা কি সম্ভব নয়?’ বলল নাতাশা।\n‘ইসলামতো এই জন্যই এসেছে, ইসলামী আন্দোলন তো এ লক্ষ্য সামনে রেখেই।’ বলল আহমদ মুসা।\n‘দুনিয়া এ আন্দোলনের সাফল্য ও শান্তির মুখ কবে দেখবে?’\n‘জানিনা নাতাশা, আমাদের দায়িত্ব হলো এই সাফল্য ও শান্তির জন্যে কাজ করা। যদি আমরা তা করি তাহলে আমরা মুক্তি লাভ করব, পুরষ্কার হিসেবে আখেরাতে আমরা লাভ করব অনন্ত শান্তি।’ বলল আহমদ মুসা।\n‘কিন্তু আল্লাহ তো চাইলেই, এ দুনিয়াতেও শান্তির সমাজ কায়েম হতে পারে। তাঁর ইচ্ছাই তো যথেষ্ট।’\n‘আল্লাহ্‌ তা কেন চাইবেন নাতাশা। পরীক্ষকরা যদি পরীক্ষার হলে সব উত্তর পরীক্ষার্থীদের বলে দেয়, তাহলে তো সবাই পাশ করবে। ভালো-মন্দের পরীক্ষা তাহলে হবে কেমন করে? আল্লাহ তো পরীক্ষা করতে চান ন্যায় ও অন্যায়ের মধ্য থেকে কে কোনটা বেছে নেয়। আল্লাহ তো সে অনুসারেই আখেরাতে পুরষ্কার ও শান্তি দেবেন।’ বলল আহমদ মুসা।\n‘তাহলে ইসলামী আন্দোলন কেন?’ বলল নাতাশা।\n‘ইসলামী আন্দোলন দয়াময় আল্লাহর তরফ থেকে আসা এক অসীম নেয়ামত। এ নেয়ামত মানুষকে জানায় ন্যায় কোনটা, অন্যায় কোনটা, মুক্তির পথ কোনটা, আর সর্বনাশের পথ কোনটা, যাতে করে মানুষ এ দুনিয়াতেও শান্তি লাভ করতে পারে এবং পরকালেও লাভ করতে পারে অনন্ত শান্তি।’ বলল আহমদ মুসা।\nনাতাশা কোন কথা আর বলল না। তাঁর মুখ গম্ভীর, চোখে উজ্জ্বল এক আলোর দীপ্তি।\nআহমদ মুসা কিছুক্ষণ নিরব থাকার পর মুখ একটু ফিরিয়ে মাজুভকে লক্ষ্য করে বলল, গাড়ির নাম্বার পাল্টাতে হবে মাজুভ। ওরা এতক্ষণে নিশ্চয় সব পথের সব পয়েন্টেই এ গাড়ির নাম্বার জানিয়ে দিয়েছে।\n‘ঠিক আছে মুসা ভাই আমি দেখছি।’ বলল মাজুভ।\nপ্রায় মিনিট পাচেঁক গাড়ি চলার পর এক জায়গায় এসে মাজুভ আহমদ মুসাকে গাড়ি থামাতে বলল।\nগাড়ি থামল গাড়ির বড় একটা ওয়ার্কশপের সামনে। ওয়ার্কশপের সামনে বেশ কয়েকটা ভাঙ্গা গাড়ি দাঁড়িয়ে। একটা জীপও আছে। দেখলেই বোঝা যায় অনেকদিন ধরে পড়ে আছে। জীপের উপরের কভার নেই। টায়ারগুলোও জীর্ণ। নাম্বার প্লেটের একটা মাথা খসে গিয়ে ঝুলছে। মাজুভ দেখে আল্লাহর শুকরিয়া আদায় করল।\nচারদিক কুয়াশায় ঢাকা। কোন লোকজন নেই। ওয়ার্কশপ খুলতে দেরি আছে।\nমাজুভ জীপের নাম্বার প্লেট দু’টি খুলে নিয়ে এ জীপে লাগিয়ে নিল। আর এ জীপের নাম্বার প্লেট দু’টি দুমড়ে দলা পাকিয়ে আবর্জনার স্তূপে ফেলে দিল।\nআবার ছুটতে শুরু করল জীপ।\nবেলা ১০টার দিকে আহমদ মুসারা লাজারাভেক এসে পৌঁছাল। মাঝখানে রাস্তার পাশের একটা রেস্টুরেন্ট থেকে ওরা সকালের ব্রেকফাস্ট সেরে নিয়েছে।\nলাজারাভেক বেলগ্রেড ও কোকার মাঝখানে একটা ছোট্ট বাজার। আহমদ মুসা মানচিত্রের দিকে তাকিয়ে দেখল, লাজারাভেক থেকে একটা রাস্তা প্রথমে সোজা পূর্বদিকে, তারপর পূর্ব-উত্তর কোণে এগিয়ে দানিয়ুব তীরের গ্রোকা শহর পর্যন্ত চলে গেছে। ওখানে দানিয়ুব পেরোলেই দানিয়ুবের পূর্ব তীর ধরে বেলগ্রেড পর্যন্ত এগিয়ে যাওয়া দানিয়ুব হাইওয়েতে পৌঁছা যাবে।\nমানচিত্র থেকে মুখ তুলে আহমদ মুসা বলল, মাজুভ, দক্ষিণ ও পশ্চিম দিক দিয়ে যতগুলো রাস্তা বেলগ্রেডে প্রবেশ করেছে সবগুলো রাস্তায় মিলেশ বাহিনী নিশ্চয় কড়া পাহারা বসাবে। যদিও আমরা গাড়ির নাম্বার প্লেট বদলেছি, তবুও মানুষ কিন্তু আমরা ঠিকই আছি। ওরা শুধু গাড়ির নাম্বার নয়, গাড়ি ও মানুষের বিবরণও জানিয়ে দিয়েছে। সুতরাং ঝামেলা এড়াবার জন্যে আমরা সামনে লাজারাভেক থেকে লাজারাভেক গ্রোকা রাস্তা ধরে এগিয়ে দানিয়ুব পার হয়ে পূর্ব দিক দিয়ে বেলগ্রেডে প্রবেশ করতে পারি।\nমাজুভের মুখ উজ্জ্বল হয়ে উঠল। বলল, সবচেয়ে সুন্দর ও নিরাপদ পথ আপনি বের করেছেন মুসা ভাই। বেলগ্রেডে প্রবেশের এর চেয়ে নিরাপদ বিকল্প পথ আর নেই। আমার মাথায় এপথের কথা আসতোই না। মুসা ভাই আপনাকে মুবারকবাদ।\nআহমদ মুসা কোন উত্তর দিলনা। লাজারাভেক বাজারে গাড়ি তখন প্রবেশ করেছে। বাজারে গাড়ি থামাল না আহমদ মুসা। একবার সে ফুয়েল ট্যাংকের দিকে তাকিয়ে গাড়ির স্পিড বাড়িয়ে দিল। গাড়ি দুটি চলল দানিয়ুব তীরের গ্রোকার উদ্দেশ্যে।"
    },
    {
      "chapter_no": 3,
      "text": "জাকুব মিলেশ বাহিনীর অন্যান্যদের সাথে ‘টিটো স্মরনী-এক’ এর মুখে এসে গাড়ি থেকে নামল। এই ‘টিটো স্মরনী-এক’ এর মাঝ বরাবর স্থানেই ষ্টিফেন পরিবার অর্থাৎ হাসান সেনজিকের বাড়ি।\nএই রাস্তার দুই মুখে মিলেশ বাহিনী সার্বক্ষণিক পাহারা বসিয়েছে। রাস্তার দুই মুখেই পাঁচ ছয় জন করে সর্বক্ষণ ঘোরা ফেরা করছে। ছদ্মবেশে তারা আশে-পাশের রেস্টুরেন্ট ও দোকানের লোকদের সাথে মিশে থেকে রাস্তার প্রতিটি লোক প্রতিটি গাড়ির দিকে নজর রাখছে। তাদের প্রত্যেকের পকেটে পিস্তল এবং কোটের তলায় কাঁধে ঝুলানো স্টেনগান। সন্দেহ হলেই তারা লোকদের নামিয়ে, গাড়ি থামিয়ে পরীক্ষা করছে, জিজ্ঞাসাবাদ করছে। এছাড়া মিলেশ বাহিনীর লোকেরা হাসান সেনজিকের বাড়ির সামনে পাহারা বসিয়েছে। সেটাও ছদ্মবেশে। হাসান সেনজিকের বাড়ির বিপরীত দিকের রাস্তার দক্ষিন পাশে একটা আধা সরকারি ডিপার্টমেন্টাল ষ্টোর। কর্মচারীরা সবাই খৃষ্টান। এখানে মিলেশ বাহিনী তাদের তাদের চারজন লোক বসিয়েছে হাসান সেনজিকের বাড়ির গেটে নজর রাখার জন্য। বাড়িতে কে ঢোকে কে বেরোয় তা তারা মনিটর করছে। বাড়ির পেছনটাও নিশ্চিদ্র করেছে মিলেশ বাহিনী। হাসান সেনজিকের বাড়ির পেছনে প্রাচীর ঘেরা বিরাট মাঠ। সেখানেও সার্বক্ষণিক পাহারার ব্যবস্থা করেছে।\nএসব ব্যবস্থা ছাড়াও হাসান সেনজিকের বাড়ির সামনের রাস্তা অর্থাৎ ‘টিটো স্মরণী-এক’ এ মিলেশ বাহিনীর দুটি গাড়ি প্রায়ই চক্কর দিয়ে ফিরছে।\nহাসান সেনজিকের বাড়ি ঘিরে মিলেশ বাহিনীর এভাবে আট-ঘাট বেঁধে বসার লক্ষ্য দুটি। এক, হাসান সেনজিকের মায়ের পালিয়ে যাওয়া অথবা তার স্থানান্তর রোধ করা, দুই, এইভাবে হাসান সেনজিককে মায়ের কাছে আসতে বাধ্য করে তাকে ফাঁদে ফেলা।\nজাকুব গাড়ি থেকে বলল, আমি এখানে নতুন রাস্তাটা, এলাকাটা একবার ঘুরে-ফিরে দেখতে পারি তো? হাসান সেনজিকের বাড়ি চিনিনা, ওটাও দেখা হবে।\nটিমের অপারেশন কমান্ডার ব্রাংকো বলল, কোন অসুবিধা নেই, সব জায়গায় যেতে পারেন।\n‘ওদের কোন লোকজন নেই?’ বলল জাকুব।\nব্রাংকো হাসল। বলল, পাগল হয়েছেন ওরা আসবে এখানে মরতে! ওরা এখানে সেখানে চোরা-গোপ্তা মিছিল করে, হ্যাণ্ডবিল ছড়ায়। সামনে আসবার শক্তি ওদের নেই। ওরা নাকি হোয়াইট ক্রিসেন্ট নামে একটা গুপ্তদল গড়েছে, কিন্তু ওদের কোন সাক্ষাৎ এ পর্যন্ত আমরা পাইনি।\n‘হাসান সেনজিকের বাড়ীতে কেউ নেই?’ বলল জাকুব।\nতাচ্ছিল্যের সাথে ব্রাংকো আবার হাসল। বলল, শুন্য নীড়। পরিবারের মধ্যে আছে শুধু দুই মহিলা হাসান সেনজিকের মা আর তার ফুফু আর আছে ঝি, আয়া এবং কয়েকজন চাকর-বাকর ও একজন দারোয়ান।\n‘চলে কি ভাবে ওদের?’ বলল জাকুব।\n‘পারিবারিক সম্পত্তি থেকে কিছু আয় পায়। বাড়ির সংলগ্ন কয়েকটা দোকান আছে, তার ভাড়া থেকেও কিছু আয় আসে।’ বলল ব্রাংকো।\nজাকুব পায়ে হেটে ধীরে ধীরে সামনে এগুল।\nসন্ধ্যার অন্ধকার তখন ঘনিয়ে আসছে।\nদুপুরেই জাকুব কনস্টানটাইনের সাথে বেলগ্রেড পৌঁছেছে। পৌঁছেই সে পরিকল্পনা করেছে ‘টিটো স্মরণী-এক’ এ আসার। তারপর যখন জানতে পেরেছে একটি স্কোয়াড় ‘টিটো স্মরনী-এক’ এ আসছে, তখন তার সাথেই সে শামিল হয়েছে।\nহাটতে হাটতে ভাবছিল জাকুব, আহমদ মুসারা নিশ্চয় দুপুরের আগেই বেলগ্রেড পৌঁছেছে ওরা কি এসেছে হাসান সেনজিকের বাড়ীতে। মিলেশ বাহিনী যেভাবে বাড়ীটাকে বেরিকেড দিয়ে রেখেছে তাতে এ বাড়িতে পা দেবার কথা চিন্তা করা সহজ নয়। কিন্তু আহমদ মুসার অসাধ্য কিছুই নয়, এই বাধা আহমদ মুসাকে আটকাতে পারেনা। ও একটা বিস্ময়কর মানুষ। মাজুভের বাড়িতে সেদিন সে শুধু আত্মরক্ষাই করেনি, দু’জনকে পরাভূত ও ৫ জনকে হত্যা করে সে মাজুভকে উদ্ধারও করেছে। আর সবচেয়ে অবাক ব্যাপার হলো গ্যাস বোমায় অজ্ঞান আহমদ মুসারা কোকার ভূ-গর্ভস্থ বন্দীখানা থেকে বেরিয়ে আসতে পারল কেমন করে? জাকুব তো জানে, তাকে ইনেজকশন দিয়ে মিলেশ বাহিনীর লোকেরা তার জ্ঞান ফিরিয়েছে। তাদের জ্ঞানই বা ফিরল কেমন করে,  আর ৯ জনকে হত্যা করে ওরা বেরিয়ে আসতে পারল কেমন করে? মিলেশ বাহিনী এখন একমাত্র আহমদ মুসাকেই ভয় করছে।’\nরাস্তার উত্তর পাশের ফুটপাত ধরে হাটছিল জাকুব। হাসান সেনজিকদের গেটে এসে থমকে দাঁড়াল সে। গেটও বাড়ির যে বর্ণনা শুনেছিল তাতে গেট ও বাড়ির দিকে নজর পড়তেই জাকুব চিনতে পারল হাসান সেনজিকদের বাড়ি।\nগেট ভেতর থেকে বন্ধ। জাকুব কয়েক মূহুর্ত গেটের সামনে দাঁড়াল। কিন্তু নক করতে সাহস পেলনা।\nআরও সামনে এগুল জাকুব। হাসান সেনজিকের বাড়ি সংলগ্ন পূব পাশের কিছু দোকান হাসান সেনজিক পরিবারের। দোকানগুলো ভাড়া দেয়া আছে। জাকুবের মুখ উজ্জ্বল হয়ে উঠল। ভাবল, নিশ্চয় দোকানের লোকদের সাথে হাসান সেনজিকের পরিবাবের লোকদের একটা সম্পর্ক আছে।\nজাকুব একটা দোকানের সেলস কাউন্টারে গিয়ে দাঁড়াল।\nতখন সূর্য ডুবে গেছে।\nদোকানে তখন খদ্দের নেই। দু’জন ছিল, তারা জিনিস কিনে বেরিয়ে গেল।\nজাকুব সেলস কাউন্টারে দাঁড়াতেই সেলসম্যান দ্রুত তার কাছে এল খদ্দের ভেবে।\n‘মাফ করবেন, আমি খদ্দের নই, আমি একটা বিষয় জানতে চাই।’ বলল জাকুব।\nঅল্প বয়সের সেলসম্যান ছেলেটি জাকুবের মুখের দিকে একবার তাকাল, তারপর বলল, বলুন কি জানতে চান।\nহাসান সেনজিকের বাড়ির দিকে ইঙ্গিত করে বলল, ওটা তো হাসান সেনজিকের বাড়ি, তাই না?\nসেলসম্যান ছেলেটির মুখটা মলিন হয়ে উঠল কথাটা শুনেই। বলল, হ্যাঁ।\n‘ও বাড়ির কাউকে তুমি অবশ্যই চেন, তাই না?’ বলল জাকুব।\nছেলেটি আবার জাকুবের মুখের দিকে তাকিয়ে বলল, চিনি। ছেলেটির মুখে উদ্বেগ ও ভয়ের চিহ্ন।\nএ সময় দোকানের ভেতরের কক্ষ থেকে একজন যুবক বেরিয়ে এল।\nযুবকটি সালেহ বাহমন।\nসালেহ বাহমন এবং তার হোয়াইট ক্রিসেন্টের লোকেরা সতর্কতামূলক ব্যবস্থা হিসাবে হাসান সেনজিকের বাড়ীর আশে-পাশে অবস্থান নিয়েছে। হাসান সেনজিকের পরিবারের ভাড়া দেওয়া এই দোকান গুলোর লোকজন প্রায় সকলেই এখন হোয়াইট ক্রিসেন্টের লোক। তাদের একটাই লক্ষ্য, বিপদের সময় হাসান সেনজিকের মাকে সাহায্য করা। ছদ্মবেশে সালেহ বাহমনও এখন এসে দোকানে বসছে।\nসালেহ বাহমন তার ছদ্মবেশ হিসেবে লম্বা গোঁফ ব্যবহার করে। কিন্তু যখন দোকানের ভেতরের কক্ষ থেকে বেরিয়ে এল তখন মুখে সেই গোঁফ ছিলনা। তার আসল চেহারায় সে বেরিয়ে এসেছে। সালেহ বাহমন কাউন্টারে এসে প্রথমে এক নজর জাকুবকে দেখে নিল। তারপর বলল, হাসান সেনজিক পরিবারের কাউকে চেনার কথা আপনি জিজ্ঞাসা করেছেন কেন? আপনি কে?\nজাকুব কিছু বলতে যাবে এমন সময় ফুটপাতে একটা হুইসেল বাজার শব্দ হলো এবং তার মূহুর্তকাল পরেই একজন লোক দ্রুত এসে সেলস কাউন্টারে সালেহ বাহমনের মুখোমুখি দাঁড়াল। এবং দাঁড়িয়েই চ্যালেঞ্জের সুরে বলল, তুমি সেই সালেহ বাহমন না?\nসালেহ বাহমন চমকে উঠল। মূহুর্তে তার মুখটি উদ্বেগে আচ্ছন্ন হয়ে গেল। অনেকটা কষ্ট করেই যেন বলল, আপনি কে?\n‘আমি মিলেশ বাহিনীর লোক তোমার যম।’ বলে লোকটি পিস্তল বের করে সালেহ বাহমনের বুক বরাবর ধরল, ভোজবাজির মত দ্রুত ঘটে গেল ঘটনাটা।\nজাকুব প্রথমটায় হকচকিয়ে গিয়েছিল। তারপরেই সব পরিষ্কার হয়ে গেল তার কাছে আর পরিষ্কার হওয়ার সঙ্গে সঙ্গেই সে তার পকেট থেকে রিভলভার বের করে মিলেশ বাহিনীর সেই লোকটির বুক বরাবর ধরে বাম হাত দিয়ে তার হাত থেকে পিস্তল কেড়ে নিয়ে সালেহ বাহমনের হাতে দিয়ে দিল। তারপর দ্রুত তাকে টেনে দোকানের ভিতরের কক্ষে নিয়ে গেল। সালেহ বাহমনও পেছনে পেছনে ভেতরে ঢুকে গেল।\nভেতরে ঢুকা পর্যন্ত জাকুব দেরি করল না। পেছন পেছন ঢুকতে ঢুকতেই জাকুব রিভলভারের বাঁট দিয়ে মিলেশ বাহিনীর সেই লোকটির কানের নিচে ঘাড়ের পাশটিতে প্রচন্ড আঘাত করল।\nসঙ্গে সঙ্গেই লোকটি জ্ঞান হারিয়ে পড়ে গেল।\nজাকুব দ্রুত বলল, সালেহ বাহমন একে গায়েব করবার কোন জায়গা আছে এখানে?\n‘আছে’ সালেহ বাহমন বলল, ‘দোকানের পেছনেই আন্ডার গ্রাউন্ড ড্রেনের মুখ আছে।’\n‘বেশ একে সরিয়ে ফেলুন, আর আশে-পাশে আপনি লুকিয়ে থাকুন। আমার মনে হচ্ছে, এখনি এক বা একাধিক কেউ এর খোঁজে আসবে, এ হু্‌ইসেল বাজানোর পর দোকানে এসেছে।’ বলল জাকুব।\nবলে জাকুব দ্রুত দোকানের সেলস কাউন্টারে বেরিয়ে এল।\nসেলসম্যান ছেলেটি ভয় পাওয়া হরিণের মত সন্ত্রস্তভাবে বসে আছে।\nজাকুব এসেই সেলসম্যান ছেলেটিকে বলল, ‘যা ঘটেছে সব ভুলে যাও, মুখে হাসি নিয়ে এস।’\nকথা শেষ করেই জাকুব আবার কয়েকটা জিনিসের অর্ডার দিল।\nসেলসম্যান ছেলেটি জাকুবের মুখের দিকে একবার তাকিয়ে জিনিসগুলো আনতে গেল।\nঠিক এই সময় দু’জন লোক হন্ত-দন্ত হয়ে ছুটে এল। বলল, এখানে কেউ এসেছে, কিছু ঘটেছে?\nজাকুব চোখ কপালে তুলে বলল, কে আসবে? কি ঘটবে?\nলোক দু’টি অনেকটা দ্বিধাগ্রস্তের মত বলল, মানে এখানে এই এখনি একজন লোক এসেছে, সে গেল কোথায়?\n‘আমিই তো এসেছি পাঁচ-ছ’ মিনিট হলো, আর কে আসবে কার আসার কথা বুঝিয়ে বলুন তো?’ বলল জাকুব।\n‘অল্প কিছুক্ষণ আগে একজন লোক এখানে এসেছে। আমরা তার হুইসেল শুনেছি এবং তাকে এদিকেই আসতে দেখেছি।’ বলল আগন্তুকদের একজন।\n‘কিসের হুইসেল শুনেছেন? আপনাদের পরিচয় কি বলুন তো?’ বলল জাকুব।\nলোক দু’টি কয়েক মুহুর্ত কিছু বলল না। তারপর একটু রুক্ষকন্ঠে বলল, আপনার এত প্রশ্ন কেন, আমি যা বলছি তার জবাব দিন।\n‘আপনাদের সাহায্য করতে চাই বলেই তো প্রশ্ন করছি, কিন্তু আপনারা তো দেখি উল্টো রাগ করছেন। আমি আপনার প্রশ্নের জবাব দিতে কি বাধ্য?’ বলল জাকুব।\n‘অবশ্যই বাধ্য।’ বলে আগন্তুকের একজন পকেট থেকে পিস্তল বের করে নাচাতে নাচাতে বলল, ‘জবাব না দিলে জবাব দিতে বাধ্য করব।’\nজাকুবও তার পকেট থেকে রিভলভার বের করে হেসে উঠে বলল, ও জিনিসটা আমারও আছে। পিস্তলের ভয় দেখাচ্ছেন আমাকে, স্পর্ধা আপনাদের কম নয়?\nসেলসম্যান ছেলেটি জাকুব যে সব জিনিস চেয়েছিল তা নিয়ে দোকানের মাঝখানে মুর্তির মত দাঁড়িয়ে আছে। কাঁপছে সে।\nলোক দু’টির চোখ এবার জ্বলে উঠল। বলল, জানেন আপনার এ ধৃষ্টতার কি শাস্তি হতে পারে, জানেন আমরা এখন ডাকলেই ডজন ডজন পিস্তল ছুটে আসবে?\n‘আমি ডাকলেও আসবে।’ হেসে বলল জাকুব।\n‘জানেন আমরা কে?’ বলল আগন্তুকের একজন।\n‘এ প্রশ্ন তো আমি অনেক আগেই জিজ্ঞাসা করেছি।’ বলল জাকুব।\nআগন্তুক দু’জনের একজন কাউন্টারে একটা ঘুষি মেরে বলল, আমরা তোমার যম, মিলেশ বাহিনীর লোক আমরা।\nজাকুব হেসে তার কোটের কলারের প্রান্ত উল্টিয়ে ওদের দেখাল। সেখানে জ্বল জ্বল করছে মিলেশ বাহিনীর প্রতীক।\nআগন্তুক দু’জনের রাগ একদম পানি হয়ে গেল। তাদের পিস্তল চলে গেল তাদের পকেটে। একাবারে ভিজা গলায় বলল তাদের একজন, কিন্তু আপনাকে তো আমরা চিনি না।\n‘চিনবেন না, আজই আমি প্রিষ্টিনা থেকে কনষ্টানটাইনের সাথে বেলগ্রেড এসেছি। এখানকার কোন ডিউটিতে এখনও আমি যোগ দেইনি। ব্রাংকোর সাথে এ রাস্তায় আমি এসেছি পরিস্থিতি দেখতে।’ বলল জাকুব।\n‘কিছু মনে করবেন না, নিজেদের মধ্যে ভুল বুঝাবুঝি হয়ে গেছে।’ বলল তাদের একজন।\nকথা শেষ করেই আবার সে বলল, কিন্তু যে হুইসেল বাজিয়ে আমাদের আসার সংকেত দিল সে গেল কোথায়?\n‘আপনারা কোনদিক থেকে এসেছেন?’ বলল জাকুব।\n‘পশ্চিম দিকে রাস্তার ওপাশের ডিপার্টমেন্টাল ষ্টোর থেকে।’ ওদের একজন বলল।\n‘হতে পারে কাউকে সে ধাওয়া করেছে, পুব পাশের দোকান গুলোতে আর একটু খোঁজ করুন। আমিও আপনাদের সাথে আসব, পয়সা চুকিয়ে আসছি।’ বলল জাকুব।\n‘ঠিক বলেছেন ধাওয়া করে কোন দিকে যেতে পারে, সন্ধ্যার অন্ধকারে তো সঠিকভাবে কিছু ঠাহর করা যায়নি।’ বলে ওরা পুব পাশের দোকানের দিকে চলে গেল।\nএ দোকানটিই সেনজিক পরিবারের দোকানগুলোর শেষ দোকান। এর পুব পাশ থেকে অন্যদের দোকান শুরু হয়েছে এবং মাঝখানে অল্প একটু ফাঁকা জায়গা। ফাঁকা জায়গাটিতে সেনজিক পরিবারের আরেকটা দোকানের কাঠামো তৈরী আছে, কিন্তু কাজ শেষ হয়নি এখনও।\nওরা চলে গেলে জাকুব সেলসম্যানকে জিনিসগুলো প্যাকেট করতে বলে দোকানের ভেতরের কক্ষে চলে গেলে।\nসালেহ বাহমনও তখন সেখানে এসে প্রবেশ করেছে।\nজাকুব তাড়াতাড়ি বলল, এখন কথা বলার সময় নেই। আপনি একটা ঠিকানা দিন যেখানে গিয়ে আজই আমি কথা বলতে পারি।\nসালেহ বাহমন তাড়াতাড়ি কাগজের একটা টুকরো নিয়ে একটা ঠিকানা লিখে জাকুবের হাতে দিতে দিতে বলল, কখন আপনি যাবেন?\n‘ওরা পাশের দোকানের দিকে গেছে, ওদের সাথে আমাকে কিছুক্ষণ থাকতে হবে। তারপর ঘন্টা দু’য়েকের মধ্যে আমি আপনার সাথে দেখা করতে পারি।’ বলল জাকুব।\n‘ঠিক আছে।’ বলে হাত বাড়িয়ে দিল সালেহ বাহমন।\nজাকুব হ্যান্ডশেক করে বেরিয়ে এল দোকান থেকে। তার হাতে দোকান থেকে কেনা কয়েকটা জিনিসের একটা প্যাকেট।\n\n\n\nওমর বিগোভিকের ড্রইংরুম।\nওমর বিগোভিক এবং সালেহ বাহমন সোফায় পাশাপাশি বসে। দু’জনের চোখেই উদ্বেগ মুখ শুকনো।\nড্রইং রুমের পাশের ঘরে সংযোগ দরজার ওপারেই বসে আছে নাদিয়া নুর এবং তার মা। তাদেরও চোখে মুখে উদ্বেগ।\nকথা বলছিল সালেহ বাহমন, ‘ভীষণ তাড়াহুড়া করে একটা জায়গার ঠিকানা চেয়েছে, হঠাৎ করেই আমি এখানকার ঠিকানা দিয়ে দিয়েছি লোকটিকে। পরক্ষণ থেকেই আমি ভাবছি, এ আমার ঠিক হয়নি। কোন হোটেল রেষ্টুরেন্টের কথা বললেই ভাল হতো।\n‘লোকটির নাম কি?’ বলল ওমর বিগোতভিক।\n‘নাম জানি না।’ বলল সালেহ বাহমন।\n‘পরিচয়ও তো জিজ্ঞাসা করার সময় হয়নি।’\n‘আমি মাত্র তাকে একটা প্রশ্ন জিজ্ঞাসা করেছি, সে তার উত্তর দেবার আগেই ওরা এসে পড়েছে।’ বলল সালেহ বাহমন।\nওমর বিগোভিক কথা বলল না। চোখ বন্ধ করে সে ভাবছিল। অল্পক্ষণ পর সে চোখ খুলল। বলল, মৃত্যু অথবা কিডন্যাপের হাত থেকে লোকটি তোমাকে বাঁচিয়েছে, সে দিক থেকে তাকে বিশ্বাস করা যায়। কিন্তু তার যে পরিচয়, প্রকাশ পেয়েছে সন্দেহজনক। থামল ওমর বিগোভিক।\nসালেহ বাহমন বলল, শুধু তো আমাকে বাঁচানো নয়, মিলেশ বাহিনীর লোকটিকে সেই হত্যা করেছে বলা যায়, কারণ গুম করার পরামর্শ সেই দিয়েছে।\n‘ঠিক বলেছ, একথাটা আমার মনেই ছিল না। এদিক দিয়ে তো দেখা যাচ্ছে সে মিলেশ বাহিনীর বিরুদ্ধে। কিন্তু প্রশ্ন হলো, গরম তর্ক-বিতর্ক, এমনকি পিস্তল বের করার পর মিলেশ বাহিনীর লোকেরা তাকে ছেড়ে দিল কেন? এবং পরে সেই বা কেন মিলেশ বাহিনীর লোকদের সাথে গেল? আর তুমি যা শুনেছ সে অনুসারে সে আজ কনষ্টানটাইনের সাথে প্রিষ্টিনা থেকে এসেছে, তাহলে তো সে মিলেশ বাহিনীর প্রধান কনষ্টানটাইনের বিশ্বস্ত লোক।’ বলল ওমর বিগোভিক।\nচিন্তার নতুন একটা কালো ছায়া নামল সালেহ বাহমনের মুখে। বলল, সেদিক দিয়ে তো তাই।\nথামল সালেহ বাহমন। তারপরেই আবার শুরু করল, কিন্তু হাসান সেনজিক পরিবারের কারো সাথে সে কথা বলতে চায় কেন? আমি তো হাসান সেনজিক পরিবারের লোক নই, আমার সাথে কথা বলতে চাইছে কেন?\n‘ঠিক আছে সালেহ বাহমন, আমরা চিন্তা করে কোন কুল পাবনা। আল্লাহ ভরসা। আসতে দাও তাকে।’\nঠিক এই সময়েই ওমর বিগোভিকের গেটের কলিং বেল বেজে উঠল।\nসালেহ বাহমনের বুকটা ধক করে উঠল।\nসালেহ বাহমন ও ওমর বিগোভিক পরস্পর পরস্পরের দিকে তাকাল।\nসালেহ বাহমন উঠে দাঁড়াল। বলল, চাচাজান আপনি বসুন, আমি দেখছি। বলে সালেহ বাহমন গেটের দিকে চলল। বিসমিল্লাহ বলে গেট খুলল।\nঠিক, গেটে দাঁড়িয়ে দোকানে দেখা সেই লোকটি।\nসালেহ বাহমন উদ্বেগটা ভেতরে চেপে রেখে মুখে হাসি টেনে তাকে স্বাগত জানাল। বলল, আসুন, খুব খুশি হয়েছি, ভেতরে আসুন।\nউভয়ে হ্যান্ডশেক করল। তারপর লোকটিকে নিয়ে সালেহ বাহমন চলে এল ড্রইং রুমে।\nওদেরকে ঢুকতে দেখে ওমর বিগোভিক উঠে দাঁড়াল।\nসালেহ বাহমন লোকটিকে তার সাথে পরিচয় করে দেয়ার জন্যে বলল, ইনি ওমর বিগোভিক। আমার মুরব্বী।\nহ্যান্ডশেক করে ওমর বিগোভিক লোকটিকে বসিয়ে তার পাশে বসে পড়ল। সালেহ বাহমন আরেকটি সোফায় বসল।\nবসেই সালেহ বাহমন বলল, ওর সামনে তো আমরা আলাপ করতে পারি।\nলোকটি অর্থাৎ জাকুব হেসে বলল, কোন অসুবিধা নেই, বরং ভালই হবে।\nএকটু চুপ করেই জাকুব আবার মুখ খুলল। বলল, প্রথমেই আমার পরিচয় সুষ্পষ্ট করতে চাই। আমি মিলেশ বাহিনীর লোক, আমার নাম জাকুব।\nদম নিবার জন্যে কথায় একটু বিরতি দিয়েছিল জাকুব।\nনাম ও মিলেশ বাহিনীর কথা শুনেই ওমর বিগোতিক ও সালেহ বাহমনের মুখ অন্ধকার হয়ে গেল।\nতাদের এই পরিবর্তন জাকুবের নজর এড়াল না।\nজাকুব হাসল। বলল, জানি আমার এ পরিচয়কে আপনারা ভাল ভাবে নেবেন না। কিন্তু এটাই আমার সব পরিচয় নয়। থামল জাকুব।\nসালেহ বাহমন ও ওমর বিগোতিক কোন কথা বলল না। জিজ্ঞাসু দৃষ্টিতে চেয়ে রইল জাকুবের দিকে।\nজাকুব আবার শুরু করল, আমি মিলেশ বাহিনীর লোক। কিন্তু আহমদ মুসা আমাকে জয় করে নিয়েছেন। আমি এখন মিলেশ বাহিনীর হয়েও মিলেশ বাহিনীর লোক নই।\n-তোমার মানে আপনার আহমদ মুসার সাথে দেখা হয়েছে? চোখে আলো জ্বালিয়ে বলল ওমর বিগোতিক।\n-শুধু আহমদ মুসা নয়, হাসান সেনজিকের সাথেও দেখা হয়েছে।\n-কোথায়? কেমন করে? বলল সালেহ বাহমন।\n‘সে এক বিরাট কাহিনী’ শুরু করল জাকুব, ‘সেদিন মিলেশ-এর জন্মদিনে আমি ছিলাম কসভোর মিলেশ স্মৃতি স্তম্ভে। শোনা গেল হাসান সেনজিকের মত একজনকে গাড়িতে মিলেশ স্মৃতি স্তম্ভের পাশ দিয়ে সিটানিক নদীর দিকে যেতে দেখা গেছে। দুরবীণ দিয়ে দেখা গেল তাদের গাড়ি মুরাদের বিজয় সৌধের কাছে থেমেছে। আমাকে ও আমার চাচাত ভাইকে পাঠানো হলো নিশ্চিত হবার জন্যে। আমরা ছুটলাম। গিয়ে আমরা হাসান সেনজিককেই সামনে পেলাম। নিশ্চিত হয়ে আমরা বিজয় সৌধের একটু আড়ালে গিয়ে পরিকল্পনা অনুসারে সংকেত দিলাম। এর কিছুক্ষণ পরেই আমরা দেখলাম, হাসান সেনজিক এবং আরো দু’জন তড়িঘড়ি গিয়ে গাড়িতে উঠেছে। বুঝলাম ওরা পালাচ্ছে আমাদের টের পেয়ে। আমরা দু’জন পিস্তল বাগিয়ে ছুটলাম। কয়েক মুহূর্ত পরেই পেছনে রিভলভারের গুলির আওয়াজ শুনে চমকে উঠে আমরা ফিরে দাঁড়ালাম। দেখলাম উদ্যত রিভলবার হাতে এক যুবক। আমাদেরকে পিস্তল ফেলে দিয়ে ব্রীজের দিকে হাটবার নির্দেশ দিল। বুঝলাম, আমাদের গুলি করে নদীতে ফেলে দেবার জন্যেই নিয়ে যাচ্ছে। আমরা মৃত্যুভয়ে তখন অস্থির। কাঁপছিলাম আমরা। ব্রীজের উপর নিয়ে আমাদের দাঁড় করিয়ে জিজ্ঞেস করল, আমরা কতদিন ধরে মিলেশ বাহিনীতে আছি, বাড়ীতে কে কে আছে। আমরা সত্য জবাব দিলাম। তারপর তিনি আমাদের জিজ্ঞাসা করলেন, আমরা সাঁতার জানি কিনা। জানি শুনে বললেন, যাও তোমরা সিটনিকে লাফিয়ে পড়ে চলে যাও, এটাই তোমাদের শাস্তি। আমরা কানকে বিশ্বাস করতে পারলাম না। জীবন নিতে আসা শত্রুকে যে কেউ মাফ করে, কেউ ছেড়ে দেয় এই প্রথম দেখলাম।\nআমরা নদীতে ঝাপিয়ে পড়ে চলে এলাম। আমরা দুই ভাই ঠিক করেছিলাম তাদের বিরুদ্ধে আর যাব না। কিন্তু সেই রাত্রেই যেতে হল।\nহাসান সেনজিকের সাথে সেদিন ঐ গাড়িতে ছিল আরও দু’জন, মাজুভ ও নাতাশা স্বামী-স্ত্রী। মাজুভ প্রিষ্টিনা শহরের মিলেশ বাহিনীর একজন নেতৃস্থানীয় লোক। প্রমাণ পাওয়া গেল এবং দেখা গেল সে আহমদ মুসার পক্ষে যোগ দিয়েছে। আরও অনুমান করা হলো এবং খোঁজ নিয়ে নিশ্চিত হওয়া গেল তার বাড়িতে আহমদ মুসা ও হাসান সেনজিক আছে। সংঙ্গে সঙ্গেই সিদ্ধান্ত হলো সেই রাতেই মাজুভ, নাতাশা, হাসান সেনজিক ও আহমদ মুসাকে কিডন্যাপ, না পারলে হত্যা করা হবে। ঠিক হলো সার্ভিয়া প্রদেশের মিলেশ বাহিনীর প্রধান দূর্ধর্ষ জারজেস জিবেঙ্কু সহ নয়জন এই অভিযানে অংশ নেবে। আমার ভাই যেতে রাজি হলো না, তাকে গুলি করে মারা হলো। ভয়ে আপত্তি না করে আমি অভিযানে শরিক হলাম।\nআটজন দু’ভাগে ভাগ হয়ে আমরা চারজন গেলাম মাজুভ ও নাতাশাকে ধরে আনতে দোতালায়, অন্য চারজন গেল হাসান সেনজিক ও আহমদ মুসাকে কিডন্যাপ অথবা হত্যা করতে।\nআমরা চারজন সফল হলাম। মাজুভকে ধরে নিয়ে এসে গাড়িতে তুললাম। নাতাশা কাঁদতে কাঁদতে এমনিতেই সাথে এসেছিল। জোর করে আনতে হয়নি।\nকিন্তু অন্য চারজন তখনও ফেরেনি। এই সময় আমরা গাড়িতে এসে উঠতেই ভেতর থেকে ষ্টেনগানের গুলির শব্দ পাওয়া গেল।\nআমাদের দু’জন ছুটল কি হল খোঁজ নেবার জন্যে। ওরা যাবার কয়েকমুহূর্ত পরেই আবার রিভলভারের দু’টি গুলির শব্দ হলো। রিভলভারের গুলির পর পরই আহমদ মুসাকে রিভলভার হাতে ছুটে নেমে আসতে দেখলাম আমরা। বুঝা গেল আমাদের লোকেরা পরাজিত হয়েছে। জারজেস একটা গুলি করল আহমদ মুসাকে। কিন্তু তার আগেই সে লনে শুয়ে পড়েছিল।\nএই অবস্থায় ভয়ে আমরা মাজুভকে নিয়ে গাড়ি করে পালালাম। কিন্তু নাছোড়বান্দা আহমদ মুসা মাজুভকে উদ্ধারের জন্যে আমাদেরই অন্য গাড়িটা নিয়ে আমাদের পিছু নিল। বেলগ্রেড হাইওয়ে দিয়ে দেড়শ মিটার আসার পরেই আহমদ মুসা আমাদের ধরে ফেলল। জারজেস জিবেঙ্কু পালাতে গিয়ে নিহত হলো। পেছনের সিটে আমি ও মাজুভ ছিলাম। আমি আগেই মাজুভের কাছে আত্মসমর্পন করেছিলাম। এবারও আহমদ মুসা আমাকে মাফ করে দিলেন। অভিযানের ৮ জনের মধ্যে আমিই শুধু বেঁচে গেলাম।\nদু’টি গাড়িতে করে আমরা প্রিষ্টিনায় ফিরে যাচ্ছিলাম। প্রিষ্টিনার কাছাকাছি পৌঁছতেই মিলেশ বাহিনীর নেতা স্বয়ং কন্সটান্টাইনের নেতৃত্বে দু’টি গাড়ি আমাদের গতিরোধ করে দাঁড়ায়। গতিরোধ করেই ওরা আমাদের উপর মেশিনগানের অবিরাম গুলি বর্ষণ শুরু করে। তারপর আমার কিছু মনে নেই। আমার জ্ঞান ফিরল কোকা শহরে মিলেশ বাহিনীর ঘাটিতে। জ্ঞান ফিরেই সামনে দেখলাম মিলেশ বাহিনীর নেতা কনষ্টান্টাইনকে। আঁতকে উঠলাম, তাহলে কি আহমদ মুসাদের সবাইকে বন্দী করেছে অথবা মেরে ফেলেছে। পরে ওদের কাছেই শুনলাম, গ্যাস বোমা ফেলে সবাইকে অজ্ঞান করে বন্দী করে কোকার ভূগর্ভস্থ বন্দীখানায় বন্দী করে রাখা হয়েছে। আট ঘন্টার আগে কারও জ্ঞান ফিরবে না। আমাকে ওদের কাছ থেকে উদ্ধার করে ইনজেকশন দিয়ে জ্ঞান ফেরানো হয়েছে। আরও শুনলাম সকাল ৮ টায় মিলেশ বাহিনীর দরবার বসবে, সেখানে আহমদ মুসা, হাসান সেনজিক, মাজুভ ও নাতাশাকে এনে তাদের জ্ঞান ফিরিয়ে মহা উৎসবের মাধ্যমে তাদের হত্যা করা হবে।\nমনটা আমার খুব খারাপ হয়ে গেল। আসলে মানুষকে আপন করে নেবার অদ্ভুত ক্ষমতা আছে আহমদ মুসার। তাছাড়া আহমদ মুসার মত বিষ্ময়কর সাহসী, অকল্পনীয় ক্ষিপ্র এবং অপরূপ কুশলী মানুষ মিলেশ বাহিনীর হাতে মারা যাবে আমার মন কিছুতেই মেনে নিতে চাইছিল না।\nপৌনে ৮টায় দরবার বসল। ৮টায় কনষ্টান্টাইন দরবারে আসবেন। পৌনে ৮টায় ৯ জনকে পাঠানো হলো ভূগর্ভস্থ বন্দীখানা থেকে আহমদ মুসা, হাসান সেনজিক, মাজুভ ও নাতাশাকে আনার জন্যে।\nআমার সামনে দিয়েই ওরা চলে গেল। আমার মনে হল আমার বুকের উপর দিয়ে ওরা যাচ্ছে। এত কষ্ট লাগল আমার। আমি উঠে দাঁড়ালাম। ওদের বীভৎস উৎসব নিজ চোখে দেখতে পারবো না।\nআমি কিছুক্ষণ এদিক-ওদিক পায়চারি করে বাগানের দিকে যাবার জন্যে সিঁড়ি দিয়ে এক তলায় নামছিলাম। শেষ সিঁড়ি থেকে করিডোরে পা দিয়ে সামনে তাকিয়ে ভূত দেখার মত চমকে উঠলাম। সামনেই আহমদ মুসা, মাজুভ, হাসান সেনজিক ও নাতাশাকে দেখলাম। আহমদ মুসার হাতে ষ্টেনগান।\nচমকে উঠার পরক্ষণেই খুশিতে আমার মন ভরে গেল। ওরা মুক্ত হতে পেরেছে দেখে আনন্দিত হলাম। ওরা চলে আসার সময় আমি আহমদ মুসাকে জিজ্ঞাসা করেছিলাম, বেলগ্রেডে কোথায় আমি তাদের সাক্ষাৎ পাব। আমাকে হাসান সেনজিকের বাড়ির ঠিকানা দিয়ে ওখানেই তাদের খোঁজ নিতে বলা হয়েছিল। সেজন্যেই আমি আজ হাসান সেনজিকের ওখানে গিয়েছিলাম।\nএকটু থামল জাকুব। থেমেই আবার বলল, এত কথা বললাম এই কারণে যে মিলেশ বাহিনীর একজন লোককে বিশ্বাস করা আপনাদের জন্যে সহজ নয়।\nওমর বিগোভিক ও সালেহ বাহমনের মুখ তখনও হা হয়ে আছে। তারা যেন বিষ্ময়কর এক রূপকথা শুনছিল।\nজাকুব থামার পর ওমর বিগোভিক বলল, আপনাকে ইনজেকশন দিয়ে জ্ঞান ফেরানো হলো। কিন্তু আহমদ মুসারা চারজন কি করে জ্ঞান ফিরে পেল? কেমন করেই বা তারা মুক্ত হলো? অবিশ্বাস্য ঘটনা।\nজাকুব বলল, সেদিন মিলেশ বাহিনীর সকলের মনেই এ প্রশ্ন জেগেছিল, আমার মনেও জেগেছিল। কিন্তু উত্তর আমরা পাইনি। ওরা চলে যাবার পর বন্দীখানায় গিয়ে ষ্টেনগানের গুলিতে ঝাঝরা হয়ে যাওয়া মিলেশ বাহিনীর লোকদের ৯ টি লাশ পাওয়া গেছে। মিলেশ বাহিনীর সবার কাছেই ঘটনাটা অবিশ্বাস্য হয়ে আছে। কিন্তু আমি মনে করি আহমদ মুসাকে যতটুকু আমি দেখেছি তাতে মনে হচ্ছে, আহমদ মুসা সব অসম্ভবকেই সম্ভব করতে পারেন। অথচ লোকটির নিষ্পাপ হাসি, সরল মুখ, অত্যন্ত ভদ্র ও দয়ালু ব্যবহার দেখে মনেই হয় না যে অমন এক দুর্ধর্ষ লোক তিনি।\nজাকুব থামতেই সালেহ বাহমন প্রশ্ন করল, ওরা কি বেলগ্রেড এসেছেন?\nজাকুব বলল, আমি নিশ্চিত ওরা বেলগ্রেড এসেছেন। কিন্তু মিলেশ বাহিনী প্রমান পাচ্ছে না যে, তারা বেলগ্রেড এসেছেন। দক্ষিণ ও পশ্চিম দিক থেকে যত রাস্তা বেলগ্রেডে প্রবেশ করেছে, সব রাস্তার মুখে সকাল থেকেই মিলেশ বাহিনী পাহারা বসিয়েছে। প্রত্যেক ব্যক্তি, প্রত্যেকটি গাড়ি পরীক্ষা করা হয়েছে। তাদের চোখকে ফাঁকি দিয়ে কারোর শহরে ঢুকা অসম্ভব।\n-তাহলে আপনি নিশ্চিত হচ্ছেন কি করে যে তারা বেলগ্রেড এসেছেন? বলল সালেহ বাহমন।\n-আমি আগেই বলেছি, আহমদ মুসা এমন এক লোক যিনি অসম্ভবকে সম্ভব করেন। বুঝছেন না, মাজুভের মত মিলেশ বাহিনীর একজন নেতৃস্থানীয় লোক কি করে আহমদ মুসার ভক্তে পরিণত হলো, আর আমিই বা কি করে এত তাড়াতাড়ি মিলেশ বাহিনীর বিরুদ্ধে দাঁড়াবার সাহস পেলাম।\n-আপনার কথাটাই বলুন তো, কেন কিসে আপনার এই পরিবর্তন? বলল সালেহ বাহমন।\n-প্রথমেই আহমদ মুসার দয়া, উদারতা আমাকে মুগ্ধ করেছে। আমি ভেবেছি, শত্রুর কাছে যে লোক অত সুন্দর হয় সে অনেক বড় মানুষ। দ্বিতীয়তঃ তাকে দেখে আমার অতীতের কথা মনে হয়েছে। আমার দাদা এবং পূর্বপূরুষ মুসলমান ছিলেন। আহমদ মুসাকে দেখে আমার মনে হয়েছে, মুসলমান হওয়া একটা গৌরবের বিষয়। এ দু’টি বিষয়ই মিলেশ বাহিনীর সাথে আমার সম্পর্ক নষ্ট করেছে।\n-আহমদ মুসারা বেলগ্রেডে এলে কোথায় উঠতে পারে বলে আপনি মনে করেন? বলল ওমর বিগোভিক।\n-এটা বলা মুশকিল। আহমদ মুসার সাথে মাজুভ রয়েছে। মাজুভ বেলগ্রেডের সব কিছুই জানে। সুতরাং তাদের কোন অসুবিধা হবে না। বলল জাকুব।\nএকটু থেমেই আবার সে বলল, এতক্ষন আমি আমার কথাই বলেছি, আমি যা জানতে চাই তা জানা হয়নি। আপনাদের পরিচয়ও জানা হয়নি।\nওমর বিগোভিক বলল, আমি বিশ্ববিদ্যালয়ে চাকুরীচ্যুত একজন শিক্ষক, এখন ব্যবসা করি।\nওমর বিগোভিক থামলে সালেহ বাহমন বলল, আমি বিশ্ববিদ্যালয়ের একজন ছাত্র। আরেকটা ছোট পরিচয় আছে। সেটা হলো, আমি হোয়াইট ক্রিসেন্টের একজন কর্মী।\nহোয়াইট ক্রিসেন্টের নাম শুনে জাকুব আগ্রহী হয়ে উঠল। বলল, এ সংগঠনের কথা মিলেশ বাহিনীতে এখন খুব আলোচনা হচ্ছে। সংগঠনের বিস্তার কেমন হয়েছে, শক্তি সামর্থ কেমন অর্জন করেছে?\n-নতুন সংগঠন। সংগঠিত হওয়ার পর্যায় চলছে। এখনও উল্লেখ করার মত কিছু সংগঠন করতে পারেনি।\n-নতুন বটে, মিলেশ বাহিনীতে কিন্তু আতংকের সৃষ্টি হয়েছে। তারা ভয় করছে মুসলমানরা সংগঠিত হলে তাদের গায়ে আর হাত দেয়া যাবেনা, প্রতিটি আঘাতের প্রত্যাঘাত আসবে।\n-তারা আঘাত না দিলেই তো পারে, শান্তিতে সহাবস্থান করা যায়। বলল ওমর বিগোভিক।\n-এই শান্তিপূর্ণ সহাবস্থানকেই মিলেশ বাহিনী এবং বিদ্বেষবাদী খ্রিষ্টানরা যমের মত ভয় করে।\n-কেন? বলল সালেহ বাহমন।\n-শান্তিপূর্ণ সহাবস্থানের অর্থ হলো, তারা মনে করে, খ্রিষ্টানদের বিপর্যয় এবং মুসলমানদের সংখ্যা বৃদ্ধি ও বিকাশ। বলল জাকুব।\n-কেমন করে? বলল সালেহ বাহমন।\n-আসলে খৃষ্টধর্ম তো কোন জীবন-ধর্ম নয়, নিষ্ক্রিয় কিছু বিশ্বাসের সমষ্টি মাত্র, যার আবার কোন বৈজ্ঞানিক ভিত্তি নেই। সুতরাং এ ধর্ম আজকের দিনের চাহিদা পুরণ করতে পারছে না। অন্যপক্ষে, তারা মনে করে, ইসলাম একটি জীবন-ধর্ম। ইসলাম শুধু বিশ্বাস নির্ভর নয়, কাজ নির্ভর ধর্ম, যা বিজ্ঞান ও বাস্তবতা সম্মত। সুতরাং মুসলমানরা শান্তিপূর্ণ সহাবস্থানের সুযোগ পেলে তাদের প্রভাব খৃষ্টানদের ঘরে ঘরে ছড়িয়ে পড়বে। শান্তি ও সত্য সন্ধানী সব খৃষ্টান ইসলামের ছায়ায় গিয়ে আশ্রয় নেবে।\n-খৃষ্টানরা মুসলমানদের এত ভয় করে? বলল ওমর বিগোভিক।\n-ভয় করবে না? সোভিয়েত ইউনিয়নে কম্যুনিষ্ট সরকার সেখানকার মুসলমানদের জাতিসত্তা ধ্বংসের জন্যে হেন ব্যবস্থা নেই যা গ্রহণ করেনি। আরবী ভাষা বিলুপ্ত করেছে, কোরআন পড়া ও ধর্মীয় শিক্ষা বন্ধ করেছে, সচেতন মুসলমানদের হত্যা করেছে, চালান নীতির মাধ্যমে মুসলিম জনশক্তিকে বিভক্ত, বিশৃঙ্খল করে দিয়েছে। ইতিহাস বিকৃত করে অতীত থেকে তাদের বিচ্ছিন্ন করেছে, অন্য ধর্মাবলম্বীদের সাথে বিয়ে বাধ্যতামুলক করে তাদের জাতীয় বিশুদ্ধতা বিনষ্ট করেছে এবং ধর্ম-কর্ম অপ্রোয়জনীয় ও নিষিদ্ধ ঘোষণা করেছে। যুগের পর যুগ ধরে এই শ্বাসরুদ্ধকর অবস্থা চলার পরেও দেখা যাচ্ছে মুসলমান জাতির মৃত্যু হয়নি। বরং অবস্থা এতটাই উদ্বেগজনক হয়ে দাঁড়িয়েছে যে, মুসলমানরাই অদুর ভবিষ্যতে সোভিয়েত ইউনিয়নের সংখ্যাগুরু জাতিতে পরিণত হবে। অর্থাৎ মুসলমানদের বিশ্বাসের কোন মৃত্যু নেই, বরং প্রতিকুল পরিবেশে এ বিশ্বাস আরও তাজা হয়ে ওঠে। এ কারণেই মিলেশ বাহিনী মুসলিম-নিধন নীতি গ্রহণ করেছে। তাদের কথা, মুসলমানদের বাঁচিয়ে রাখলে আর ওদের সাথে পারা যাবে না। থামল জাকুব।\n-মেরে কি একটা জাতিকে শেষ করা যায়? বলল ওমর বিগোভিক।\n-সেটা তারা ভাবছে না। তারা ভাবছে, যা তারা করছে, তার কোন বিকল্প নেই।\nকথা শেষ করেই জাকুব বলল, আমার মূল প্রশ্নটায় আমি ফিরে আসতে চাচ্ছি। হাসান সেনজিক পরিবারের কারো সাথে যোগাযোগের পথ কি?\nসালেহ বাহমন হাসল। বলল, ওর বাড়ীতে কোন ব্যাটা ছেলে নেই।\nহাসান সেনজিকের মা ও ফুফু ছাড়া কোন মেয়ে ছেলেও আর নেই।\nবাড়ীর আয়া, চাকর-বাকর তো কিছুই জানে না। অতএব তাদের ওখানে যোগাযোগের কোন পথ নেই। তাদের সাথে অন্যভাবে যোগাযোগ করতে হয়। আমরা এ ব্যাপারে আপনাকে সাহায্য করব।\nজাকুব বলল, আমার বেশি প্রয়োজন নেই। আমি আহমদ মুসার সাথে যোগাযোগ করতে চাই। এই যোগাযোগের পয়েন্ট হিসাবে তিনি হাসান সেনজিকের বাড়ির কথাই উল্লেখ করেছেন।\n‘ঠিক আছে, উনি যোগাযোগ করলেই আমরা আপনাকে জানাব।’ বলল সালেহ বাহমন।\nকথা শেষ করেই সালেহ বাহমন আবার বলল, কিন্তু আপনাকে আমরা পাব কোথায়? জাকুব একটা চিরকুট সালেহ বাহমনের হাতে তুলে দিতে দিতে বলল, এটা মিলেশ বাহিনীর নতুন হেড কোয়ার্টারের ঠিকানা। ঠিকানাটা আপনাদের অবগতির জন্য দিলাম। ওখানে আমার খোঁজ করার দরকার নেই। আমি নিজেই হাসান সেনজিকের বাড়ির পাশের দোকানগুলোতে বিশেষ করে ঐ দোকানের ঐ সেলসম্যানের কাছে খোঁজ করব।\n‘ঠিক আছে, এটাই সবচেয়ে সহজ হবে।’ বলল সালেহ বাহমন।\nএই সময় ভেতরের দরজায় নক করার শব্দ হলো।\nওমর বিগোভিক ভেতরে চলে গেল।\nগিয়েই ফিরে এসে হাসতে হাসতে বলল, আমার ভুল হয়ে গেছে, মেহমানকে শুধু কথাই শোনাচ্ছি, কোন মেহমানদারী এখনও হয়নি। ভেতর থেকে এই অভিযোগ উঠেছে। সুতরাং আপনারা একটু বসুন, আমি আসছি। বলে ওমর বিগোভিক ভেতরে চলে গেল।\nসালেহ বাহমন বলল, বিকালে আমার নাস্তা হয়নি, সত্যিই ক্ষুধা পেয়েছে। বলে আবার আলোচনায় ফিরে এল তারা।\n‘মা নাদিয়া, আনেক ঘটনা ঘটেছে, আহমদ মুসা ও হাসান সেনজিকরা বেলগ্রেড এসে পৌঁছেছে, এ খবর তো ডেসপিনার কাছে তোমাকে পৌঁছাতে হয়।’ বলল ওমর বিগোভিক।\n‘আমার যেন বিশ্বাস হতে চাইছে না। ওরা সত্যিই কি এত প্রতিরোধের মধ্যে বেলগ্রেড ঢুকতে পেরেছেন?’ বলল নাদিয়া নূর।\n‘জাকুবের কথা তোমরাও তো শুনেছ। আহমদ মুসা কি করে মিলেশ বাহিনীর পাতা জাল একের পর এক ছিন্ন করেছে, সে সব ঘটনা অকল্পনীয়, অবিশ্বাস্য মনে হয়নি? যদি ঐ অবিশ্বাস্য ব্যাপারগুলো সত্য হয়ে থাকে, তাহলে তোমার কাছে যা এখন অবিশ্বাস্য মনে হচ্ছে তা সত্য হবে না কেন?’ বলল ওমর বিগোভিক।\n‘এই খবর ডেসপিনা এবং হাসান সেনজিকের মা শুনলে ভয়ানক খুশী হবে, আমি এখনই যাই আব্বা ডেসপিনার ওখানে।’ বলল নাদিয়া নূর।\n‘আমি তো সে কথাই বলছি, ওদের তাড়াতাড়ি জানান দরকার খবরটা। আর আমরাও জানতে পারব কোন খবর তারা জানে কিনা।’ বলল ওমর বিগোভিক।\n‘ঠিক বলেছেন,’ বলে উঠে দাঁড়াল নাদিয়া। হাতের ঘড়ির দিকে একবার তাকিয়ে চলে গেল নিজের ঘরের দিকে তৈরী হবার জন্যে।"
    },
    {
      "chapter_no": 4,
      "text": "শোয়া থেকে উঠে আড়মোড়া ভেঙে টান হয়ে বসে আহমদ মুসা বলল, এভাবে শুয়ে থাকলে শুয়ে থাকার মজা পেয়ে বসবে। আর নয়।\nবলে আহমদ মুসা বাথরুমে গেল।\nপাশেই আরেকটা সিটে হাসান সেনজিক শুয়েছিল।\nগতকাল বিকেলে আহমদ মুসারা বেলগ্রেড এসে পৌঁছেছে। উঠেছে মাজুভের বোনের বাসায়। মাজুভের বোন ৭ বছরের এক মেয়ে নিয়ে বিরাট এক বাড়িতে বাস করে। মাজুভের ভগ্নিপতি নৌবাহিনীর একজন উচ্চ পদস্থ অফিসার। সে আছে এখন অদ্রিয়াতিক সাগরে।\nমাজুভদের বিশেষ করে নাতাশাকে পেয়ে তার বোন মহাখুশি। নাতাশাও হাফ ছেড়ে বেঁচেছে প্রাণ খুলে কথা বলার লোক পেয়ে।\nমাজুভের বোনের বাসা বেলগ্রেডের অভিজাত এলাকার সেনাবাহিনীর অফিসার কলোনীতে।\nগতকাল থেকে গোটা সময়টাই মাজুভ, নাতাশা, হাসান সেনজিক ও আহমদ মুসা ঘুমিয়ে কাটিয়েছে। ক’দিনের উদ্বেগ-অস্থিরতার পর নিরাপদ ঘুমটা সবার জন্যেই মধুর হয়েছে। খাওয়া আর নামাজ ছাড়া আর কিছুই করেনি আহমদ মুসারা।\nএই সময় তাদের নিস্তরঙ্গ জীবনে তরঙ্গ তুলেছে মাজুভের ৭ বছরের ভাগ্নী রিটা রাইন। মাজুভের বোন মারিয়া মাজুভ ও নাতাশার নামাজ পড়া দেখে ভীত হয়েছে, কিন্তু নামাজ পড়া দেখে খুব মজা পেয়েছে রিটা। তার প্রশ্নের জবাব দিতে সবাই অস্থির।\nনাতাশাকে প্রথম নামাজ পড়তে দেখে রিটা অবাক হয়ে তার সামনে হা করে দাঁড়িয়ে থেকেছে। বার বার প্রশ্ন করেছে, কি করছ, কি করছ তুমি বল? কথা বলছ না কেন? সিজদায় গেলে নাতাশার চুল ধরে টানাটানি করেছে আর বলছে, কি হল তোমার মামী? এ রকম করছ কেন? কথা বলছ না কেন?\nনাতাশা নামাজ পড়ছে, জবাব দেবে কেমন করে!\nঅবশেষে মারিয়া এসে রিটাকে ধরে সরিয়ে নিয়ে নাতাশাকে রক্ষা করেছে।\nনামাজ শেষে নাতাশা রিটাকে কাছে টেনে বলেছে, নামাজের সময় কথা বলে না, কথা বলব কি করে?\n-কেন বলে না? প্রশ্ন করেছে রিটা।\n-আমার তোমার সকলের স্রষ্টা যে আল্লাহ সেই আল্লাহর হুকুম নামাজের সময় কথা বলা যাবে না, আর নামাজ যে পড়ছে তাকে কিছু জিজ্ঞাসাও করা যাবে না।\n-নামাজ কি?\n-নামাজ আল্লাহর কাছে প্রার্থনা।\n-আম্মা নামাজ পড়ে না কেন?\nবিপদে পড়ে গেল নাতাশা। এখন কি জবাব দেবে? কাছেই মারিয়া দাঁড়িয়েছিল। মুখ টিপে হেসে বলেছে, এখন জবাব দাও। তোমাদের নতুন ধর্ম গ্রহণে কি সমস্যার সৃষ্টি হয়েছে দেখ।\nনাতাশা রিটাকে কাছে টেনে আদর করে বলেছে, তোমার আম্মাও তো প্রার্থনা করে।\n-কোথায় করে, একদিনও তো আমি নামাজ পড়তে দেখিনি।\n-কেন গির্জায় যায় তো রোববারে। সেখানে প্রার্থনা করে তো।\n-তোমার মত বাড়িতে নামাজ পড়ে না কেন?\nমহা বিপদে পড়ে গেল নাতাশা। এখন কেমন করে বলে যে, তার মা খৃষ্টান, আর নাতাশারা মুসলমান। আর বললে বিপদ কমবে না, আরও বাড়বে। অবশেষে নাতাশা কোন রকমে পাশ কাটাবার জন্যে বলেছে, সবাই নামাজ পড়ে না, দেখ না আমি আগে পড়তাম না, এখন পড়ি। তোমার মাও একদিন পড়বে।\nরিটা বোধ হয় কথাটার যুক্তি বুঝেছিল। সে একটু দম নিল। এই সময় মাজুভ রিটাকে ডাকলে সে ছুটে সেদিকে চলে গেল।\nসে চলে যায় বটে, কিন্তু তার মা মারিয়া ধরে বসে নাতাশাকে। বলে, শিশুর কাছে মিথ্যা কথা বলা হলো না? আমি নামাজ পড়ব একথা কি ঠিক?\nনাতাশা হেসে মারিয়ার হাত ধরে বলেছে, আপা, আমি ভবিষ্যতের কথা বলেছি। ভবিষ্যতের কথা নিশ্চিত করে আমিও বলতে পারিনা, আপনিও বলতে পারেন না। আমি ইসলাম গ্রহণ করব কোনদিন ভাবিনি।\n-অর্থাৎ তুমি বলতে চাচ্ছ, তুমি যা ভাবনি তা যখন ঘটেছে, আমার ক্ষেত্রেও তা ঘটতে পারে।\n-ঠিক তা আমি বলিনি। আমি নিছক একটা নীতি কথা বলেছি।\nমারিয়া হেসে বলেছিল, তোমরা এই অভাবনীয় কান্ড কিভাবে ঘটালে? ভাবনা-চিন্তার জন্যেও তো সময় দরকার, সে সময়ও তো তোমরা নাওনি। যাদুতে আমি বিশ্বাস করলে বলতাম তোমরা যাদুর কবলে পড়েছ।\nনাতাশা বলেছে, কোন ধর্ম যদি পড়া-শুনা করে বুঝে-সমঝে গ্রহণ করতে হয়, তাহলে তার জন্যে সময় দরকার হয়। কিন্তু আমরা পড়ে-বুঝে তো ইসলাম গ্রহণ করিনি। আমরা ইসলাম গ্রহণ করেছি ইসলামকে স্বচক্ষে দেখে।\n-সেটা কি রকম? বিমূর্ত কোন আদর্শকে কি দেখা যায়, ইসলামের কি কোন রূপ আছে?\n-আদর্শ বিমূর্ত, আদর্শ দেখা যায় না। কিন্তু আদর্শবান মানুষের মধ্যে আদর্শকে জীবন্ত রূপে দেখা যায়। আমরা আহমদ মুসার মধ্যে ইসলাম দেখেছি। তাঁর প্রার্থনায়, তাঁর স্বভাবে, তাঁর আচরণে যে ইসলামকে এক মুহূর্তে আমরা চিনেছি, তা পড়ে বুঝতে বছরের পর বছর লাগত। এ কারণেই ইসলাম গ্রহণে আমাদের দেরি হয়নি।\nএকটু থেমে দম নিয়েছিল নাতাশা। তারপর আবার শুরু করে, ইসলাম সম্পর্কে অনেক কুৎসা শুনেছি, ইসলামের একটা ভয়ংকর রূপ আমাদের সামনে ছিল। সম্ভবত এ কারণেই ইসলামের প্রকৃত রূপ যখন আমরা দেখলাম, তখন আমরা অভিভূত হয়েছি বেশি। শত্রুর প্রতি যে মানবীয় আচরণ, মানুষের প্রতি যে ভালবাসা এবং সুন্দর ও সুদৃঢ় চরিত্র আমরা আহমদ মুসার মধ্যে দেখেছি, তা আমাদের জয় করে নিয়েছে। সুলতান সালাহউদ্দিনের কাহিনীকে রূপকথা মনে করতাম, কিন্তু আহমদ মুসার মধ্যে তাকে আমরা জীবন্ত দেখেছি।\nমারিয়া নাতাশার কথাগুলো গভীর মনোযোগ দিয়ে শুনছিল।\nনাতাশার কথা শেষ হলেও কিছুক্ষণ মারিয়া কথা বলেনি। সে কিছুটা আনমনা হয়ে পড়েছিল। বলেছিল, সত্যি নাতাশা, গতকাল থেকে আহমদ মুসা ও হাসান সেনজিকের সাথে আমার পাঁচবার দেখা হয়েছে, আলাপও করেছি তাদের সাথে। কিন্তু আশ্চর্যের ব্যাপার একবারও ওরা চোখ তুলে কথা বলেনি।\nমারিয়া থামলে নাতাশা বলেছিল, ওরা যখন প্রার্থনায় দাঁড়ায় তখন মনে হয় ওরা যেন এ পৃথিবীর মানুষ নয়-দেবদূত। আবার যখন ওরা সংঘাত-সংঘর্ষের ময়দানে, তখন ওরা কঠোর বাস্তববাদী এবং বিবেচক মানুষ। ভাববাদ ও বাস্তববাদিতার এমন অনুপম সমন্বয় শুধু মুসলিম চরিত্রেই দেখলাম।\nএ সময় রিটা আবার ছুটে আসে এবং নাতাশাকে জড়িয়ে ধরে বলে, মামী নতুন মামারা নামাজে ওগুলো কি পড়ছে?\nনাতাশা তাড়াতাড়ি রিটাকে আহমদ মুসার ঘরের দরজা পর্যন্ত ঠেলে নিয়ে বলেছিল, ওদের পাশে গিয়ে চুপ করে বস। নামাজ শেষ হলে তোমার নতুন মামাকে জিজ্ঞেস করে নিও ওরা কি পড়ছিল।\nরিটা ওঘরে চলে যায়।\n‘আর এক ধাক্কা রিটার হাত থেকে বাঁচা গেল আপা।’ বলল নাতাশা।\nমারিয়া গম্ভীর কণ্ঠে বলেছিল রিটার হাত থেকে এভাবে বাঁচবে সমাজের হাত থেকে কি বাঁচতে পারবে। তোমার সব যুক্তিই মানলাম সবই ঠিক আছে, কিন্তু এই দিকটা কেন একবারও ভাবনি তোমার? দেখছ না গোঁটা বলকানে আজ মুসলমানদের অস্তিত্ব বিনাশের চেষ্টা চলছে?\nনাতাশাও গম্ভীর কণ্ঠে বলেছিল। আপা আমরা সবদিকই ভেবে দেখেছি। সব ভেবে পরকালের চিরন্তন শান্তিকেই আমরা অগ্রাধিকার দিয়েছি এর সাথে এ পৃথিবীতে শান্তির একটা বাড়তি লাভের ব্যাপার তো আছেই।\nতোমাদের আশা পূর্ণ হোক। তোমাদের মত করে ভাবতে এখনও আমি পারছিনা নাতাশা। বলে মারিয়া নাতাশার চিবুকে একটা চুমু দিয়েছিল। মাজুভ মারিয়ার ছোট। নাতাশা মারিয়ার ছোট ভাইয়ের স্ত্রী। খুব ভালবাসে মারিয়া নাতাশাকে।\nআহমদ মুসা বাথরুম থেকে বেরিয়ে এসে দেখল, হাসান সেনজিক উঠে বসেছে।\nতুমি আবার উঠেছ কেন শুয়ে থাক। আমি বাইরে বেরুবো তাই উঠলাম। বলল আহমদ মুসা।\n‘আমিও তো যাব।’ বলল হাসান সেনজিক।\n‘না তুমি যাবে না।’ বলল আহমদ মুসা।\nএই সময় ঘরে প্রবেশ করল মাজুভ। আহমদ মুসার শেষ কথাটা শুনেছিল মাজুভ।\nবলল কে যাবে না, আপনি কোথাও বেরুচ্ছেন মুসা ভাই?\n‘হ্যাঁ বেরুচ্ছি। কিন্তু তুমি আর হাসান সেনজিক বাড়িতে থাকবে। আমি একাই একটু বেরুব।’ বলল আহমদ মুসা।\n‘আপনি একা কেন, আমরা থাকব না কেন?’ বলল মাজুভ।\nআহমদ মুসা বলল, ‘তুমি ও হাসান সেনজিক সকলের চেনা। তোমাদের সাথে নিলে কারো চোখের আড়ালে থাকা যাবে না। আমি একবার নিরুপদ্রবে বেড়িয়ে আসতে চাই হাসান সেনজিকদের শহীদ মসজিদ রোডটা।\nমাজুভ ও হাসান সেনজিক আর বাধা দেবার সাহস পেল না। মাজুভ শুধু বলল, আপনি মিলেশদের জীপটা না নিয়ে আমার দুলাভাইয়ের কারটা নিয়ে যান। এটাই ভালো হবে।\nসঙ্গে সঙ্গেই না সুচক জবাব দিয়ে আহমদ মুসা বলল, তোমার ভগ্নিপতি আমাদের আশ্রয় দিয়েছেন এই-ই যথেষ্ট, তাঁকে আমাদের সাথে জডাতে চাই না। তার গাড়ি নিলে চিহ্নিত হয়ে যেতে পারেন তিনি।\nএবারও মাজুভ নিরব হয়ে গেল। মনে মনে আহমদ মুসার দুরদৃষ্টির প্রশংসা করল। আরও ভাবল, নিজেকে ঝুকির মধ্য ফেলেও অন্যের মঙ্গল চিন্তা এভাবে কয়জন করতে পারে।\nআহমদ মুসা প্রস্তুত হয়ে বেরিয়ে গেল। জীপে উঠল আহমদ মুসা মিলেশ বাহিনীর কাছ থেকে নিয়ে আসা সেই জীপ। গাড়ির নাম্বার আবার পাল্টানো হয়েছে। একটা পরিচিত সরকারী ব্যবসায় প্রতিষ্ঠানের অকেজো হয়ে পডে থাকা নাম্বার এবার ব্যবহার করা হয়ছে।\nজীপের ড্রাইভিং সিটে বসে ষ্টার্ট দিল।\nপাশেই সিটের উপর শহরের একটা মানচিত্র। মানচিত্রে শহীদ মসজিদ রোডের বিস্তারিত বিবরণ দেয়া হয়েছে।\nশহরের নানা রাস্তা ঘুরে আহমদ মুসা প্রবেশ করল শহীদ মসজিদ রোডে। শহীদ মসজিদ রোডের মুখেই তার জীপ দাঁড করানো হলো। দু’পাশে থেকে দু’জন এসে গাড়ী এবং তার দিকে শ্যেন দৃষ্টিতে তাকাল আহমদ মুসা কোন ছদ্মবেশ নেয়নি। তাকে চিনে এমন খুব একটা কেউ নেই। সেদিন রাতের বেলা ওদের হাতে গ্রেপ্তার হয়েছিল। কিন্তু তাকে ভালো করে দেখার সুযোগ কারোও হয়নি। এটা সে নিজেই দেখেছে।\nদু’পাশ থেকে আসা দু’জন লোক একবার শ্যেন সন্ধানী দৃষ্টি ফেলেই চলে গেল।\nআহমদ মুসা দু’পাশের পরিবেশ দেখে বুঝল ওদের আরও লোক এখানে আছে।\nগাড়ি নিয়ে সামনে এগিয়ে চলল আহমদ মুসার।\nশহীদ মসজিদ রোডের প্রায় মাঝামাঝি এসে পডেছে আহমদ মুসার গাড়ি, সামনেই হবে হাসান সেনজিকের বাড়ি। আহমদ মুসা মানচিত্র থেকে মুখ তুলে সামনে তাকাল। সঙ্গে সঙ্গেই তার কানে এল চিৎকার। দেখতে পেল ফুটপাত থেকে দু’টি তরুণীকে রাস্তার পাশে দাঁড়ানো একটা মাইক্রোবাসে জোর করে টেনে তোলা হচ্ছে। প্রাণপণ চিৎকার করছে দু’টি তরুণী।\nতরুণী দু’টিকে গাড়িতে তুলে চলতে শুরু করল মাইক্রোবাসটি। আহমদ মুসার পাশ দিয়েই চলে যাচ্ছে। গাড়ির ভেতর থেকে চিৎকার ও গোঙানীর শব্দ শোনা যাচ্ছে।\nচিৎকার ও গোঙানীর শব্দে আহমদ মুসার হৃদয়ে যেন হাতুড়ীর মত আঘাত করছে। আহমদ মুসার রক্তে যেন আগুন ধরে গেল মুহূর্তেই আহমদ মুসা তার গাড়ি ঘুরিয়ে নিল। দ্রুত ধাবমান মাইক্রোবাসটি অনেক দুর এগিয়ে গেছে।\nআহমদ মুসা তার পিছু নিল।\nশহীদ মসজিদ রোড় থেকে বেরুবার সময় গাড়ির জ্যামে পড়ে আরেকটু দেরি হলো আহমদ মুসার। কিন্তু মাইক্রোবাসটি তবু নজরের বাইরে যেতে পারেনি।\nনিউ বেলগ্রেড এভেনিউ ধরে মাইক্রোবাসটি দক্ষিণ দিকে ছুটে চলেছে।\nমাইক্রোবাসটি নতুন। বাতাসের বেগে এগিয়ে চলেছে। চালাচ্ছেও বেপরোয়া গতিতে। মনে হচ্ছে সাহসী কোন পক্ষ। কোন বিপদকে এরা থোড়াই পরোয়া করে।\nব্যস্ত রাস্তায় আহমদ মুসা নিজের ইচ্ছামত গাড়ি চালাতে পারছে না তাই দুই গাড়ির মধ্যকার ব্যবধান কমলেও মাইক্রোবাসটি এখনও বেশ দুরে। নিউ বেলগ্রেড এভেনিউটি বেলগ্রেডের নতুন এলাকা দক্ষিণ বেলগ্রেড ঘুরে দানিয়ুব পর্যন্ত পৌঁছেছে। সরল এবং প্রশস্ত এই দীর্ঘ রাস্তাটি।\nনতুন বেলগ্রেডের শুরুতেই বিশাল এক বোটানিক্যাল গার্ডেন এবং পার্ক। এর প্রান্ত ঘেষেই নিউ বেলগ্রেড এভেনিউ। বোটানিক্যাল গার্ডেন ও পার্কে ঢোকার এক বিশাল গেট। টিকেট করে ঢুকতে হয়। মাইক্রোবাসটি বোটানিক্যাল গার্ডেনের গেটে গিয়ে দাঁড়াল। দাঁড়াবার সঙ্গে সঙ্গেই গেটটি খুলে গেল। খোলা গেট দিয়ে মাইক্রোবাসটি বোটানিক্যাল গার্ডেনে ঢুকে গেল।\n‘ওরা বোটানিক্যাল গার্ডেনে প্রবেশ করছে কেন?’ ভাবল আহমদ মুসা। ভাবতে গিয়ে আঁৎকে উঠল আহমদ মুসা। তাহলে কি ওরা নিছক লালসা বশত তরুণীদ্ধয়কে কিডন্যাপ করেছে।\nমাইক্রোবাসটি গেট দিয়ে ঢুকে যাওয়ার অল্পক্ষণ পরেই আহমদ মুসার জীপ গিয়ে গেটে পৌঁছল।\nগেটে তখনও একজন লোক দাঁডিয়েছিল। আহমদ মুসা তাকে গেট খুলে দিতে বলল।\nলোকটি বলল টিকেট করে আসুন। আর গাড়ি নিয়ে ভেতর যাওয়া যাবে না।\n‘ওরা ঢুকল কি করে গাড়ি নিয়ে। আর ওরা তো টিকেটও করেনি?’ বলল আহমদ মুসা।\nলোকটি বলল, ওদের সাতখুন মাফ। ওদের টিকেট করতে হয় না।\n‘কারা ওরা?’ বলল আহমদ মুসা।\n‘ওরা মিলেশ বাহিনীর লোক।’ লোকটি বলল।\nচমকে উঠল আহমদ মুসা মিলেশ বাহিনীর নাম শুনে। এত তাড়াতাড়ি ওদের মুখোমুখি হচ্ছে সে এইভাবে।\n‘কত টিকেটের দাম?’ জিজ্ঞেস করল আহমদ মুসা।\n‘দশ দিনার।’ বলল লোকটি।\nআহমদ মুসা ওর হাতে ৫০ দিনার তুলে দিয়ে বলল, আমার দেরি হয়ে যাচ্ছে। তুমি টিকিট করে নিও। আর আমি ওদেরই কাছে যাব, গেট খুলে দাও।\nলোকটি একবার ৫০ দিনারের নোট এবং একবার আহমদ মুসার দিকে তাকিয়ে গেট খুলে দিল।\nআহমদ মুসার জীপটি দ্রুত ঢুকে গেল বোটানিক্যাল গার্ডেনের ভেতরে।\nবিশাল বোটানিক্যাল গার্ডেন। এদিক সেদিক ঘুরাঘুরি করে অবশেষে মাইক্রোবাসটির সন্ধান পেল আহমদ মুসা। ছুটে গেল গাড়ি নিয়ে সেখানে।\nকাছাকাছি পৌঁছেই দেখল, মেয়ে দু’টিকে তারা মাইক্রোবাস থেকে টেনে নামিয়েছে।\nমেয়ে দু’টির পরনে ঢিলা লম্বা জামা পা পর্যন্ত নেমে গেছে। দু’জনার গলায় পেছানো চাদর। অভিজাত চেহারা। দেখলেই বুঝা যায় শিক্ষিত এবং অভিজাত পরিবারের মেয়ে দু’টি।\nমেয়ে দু’টি আর কাঁদছে না। কিন্তু ভয়ে আতংকে ওদের চোখ যেন বেরিয়ে আসছে।\nকিডন্যাপকারী ওরা চার জন।\nদু’জন এগিয়ে গিয়ে মেয়ে দু’টির ওডনা টেনে খুলে ফেলল। তারপর দু’জন লোভাতুর বাঘের মত মেয়ে দু’টির দিকে দু’হাত বাড়িয়ে এগিয়ে গেল। মেয়ে দু’টি ভয়ে চিৎকার করে পিছিয়ে গেল।\nঠিক সেই সময় আহমদ মুসা জীপের হর্ন বাজাল। হর্নের শব্দে ওরা চারজনই চমকে উঠে ফিরে তাকিয়েছে।\nআহমদ মুসা লাফ দিয়ে জীপ থেকে নেমে ওদের সামনে গিয়ে দাঁড়াল।\nআহমদ মুসা কিছু বলার আগেই ওদের একজন বলল, তুমি এখানে কেন, যেখানে যাচ্ছিলে যাও। নাক গলাতে এলে ভাল হবে না।\n-তোমরা মেয়ে দু’টিকে জোর করে ধরে এনেছ, ছেড়ে দাও। শান্ত কণ্ঠে বলল আহমদ মুসা।\n-একশ’ বার ধরে আনব। তোমার কি, তোমার কাজে তুমি যাও।\n-মেয়ে দু’টিকে ছেড়ে না দিলে আমি যাব না।\n-তোমার কপাল মন্দ হবে যদি বাড়াবাড়ি করো। এরা হিদেন, মুসলমান। শয়তানী এরা। এদের যা ইচ্ছা তাই করার অধিকার আমাদের আছে।\nআহমদ মুসার বুকটা কেঁপে উঠল ওদের কাছ থেকে মেয়ে দু’টির পাওয়া পরিচয়ে। ওরা মুসলমান। দেহের প্রতিটি স্নায়ুতন্ত্রীতে একটা প্রচণ্ড জ্বালা ছড়িয়ে পড়ল আহমদ মুসার। গোটা দেহ তার শক্ত হয়ে উঠল। বলল সে, ওরা যেই হোক, ওদের ছেড়ে দাও।\n-আমাদের হুকুম দিচ্ছ, স্পর্ধা তো কম নয়। জান আমরা কে? ওদের একজন বলল।\n-না, পরিচয় আমার প্রয়োজন নেই। আমি তোমাদের সাথে আত্মীয়তা করতে যাচ্ছি না।\nক্রোধে ওরা জ্বলে উঠল। ওদের লাল চোখ আরও লাল হয়ে উঠল। একজন দু’ধাপ এগিয়ে আহমদ মুসার একেবারে সামনে এসে বলল। ভাল চাওতো এখনি এখান থেকে সরে যাও।\nতার কথার প্রতি ভ্রুক্ষেপ না করে আহমদ মুসা বলল, আমার প্রশ্নের জবাব দাও মেয়ে দু’টিকে ছাড়বে কিনা?\nআহমদ মুসার কোথা শেষ হবার আগেই লোকটি একটা প্রচণ্ড ঘুষি ছুড়ে মারল আহমদ মুসার নাক লক্ষ্য করে।\nআহমদ মুসা মুখটা সরিয়ে নিয়েছিল। ঘুষিটা আহমদ মুসার মুখে না লেগে গিয়ে লাগল কপালের বাম পাশে। লোকটির হাতে সম্ভবত তীক্ষ্ণ আংটি ছিল। আহমদ মুসার কপাল কেটে গিয়ে ঝর ঝর করে রক্ত বেরিয়ে এল।\nআহমদ মুসা তার মাথাটা সোজা করেই বিদ্যুৎ গতিতে ডান হাতের একটা কারাত চালাল লোকটির ঘাড়ের বাম পাশে কানের নিচে।\nসঙ্গে সঙ্গেই লোকটি জ্ঞান হারিয়ে টলতে টলতে পডে গেল মাটিতে।\nঘুষি বাগিয়ে আরেকজন তেড়ে এল আহমদ মুসার দিকে।\nআহমদ মুসা একধাপ এগিয়ে লোকটির তলপেট লক্ষ্যে একটা লাথি মারল এবং তারপরেই ডান হাতের প্রচণ্ড কারাত চালাল লোকটির ঘাড়ে।\nলোকটি টলারও সুযোগ পেল না। বোঁটা থেকে খসে পড়া আমের মতই ঝরে পড়ে গেল মাটিতে।\nলোকটি যখন পড়ে যাচ্ছিল তখন আহমদ মুসা দেখল সামনের দু’জনেই পকেটে হাত দিচ্ছে।\nআহমদ মুসা এক লাফে সামনে দাঁড়ানো লোকটির ঘাড়ে পড়ে বাম হাতে তার গলা পেঁচিয়ে তাকে বুকের সাথে চেপে ধরল।\nলোকটি সবে পিস্তল হাতে নিয়েছিল।\nআহমদ মুসা তার হাত থেকে পিস্তল কেড়ে নিল।\nলোকটি ছাড়া পাবার জন্যে যতই জোর করছিল, ততই আহমদ মুসার বাম হাতের লৌহ বেষ্টনি তার গলায় চেপে বসতে লাগল।\nদ্বিতীয় লোকটি পিস্তল তুলে ধরেছে। কিন্তু মহাবিপদে পড়েছে সে। গুলি করলে গিয়ে লাগে নিজের সাথীর বুকে। আহমদ মুসা তাকে বুকে জাপটে ধরে ঢাল হিসেবে ব্যবহার করছে।\nআহমদ মুসা লোকটির হাত থেকে কেড়ে নেয়া পিস্তল এবার দ্বিতীয় লোকটির দিকে তুলে ধরে বলল, পিস্তল ফেলে দাও না হলে মাথা গুড়িয়ে দেব।\nকিন্তু বেপরোয়া লোকটি পিস্তল হাতে ছুটে এল আহমদ মুসার দিকে।\nআহমদ মুসা তার কৌশলটা বুঝল। সে এসে জড়িয়ে ধরে আহমদ মুসার পিঠ দখল করতে চায়। আহমদ মুসা আর সময় নষ্ট করতে চাইল না। সে উদ্যত রিভলভারের ট্রিগার টিপে ধরল।\nমাথাটি গুড়িয়ে গেল লোকটির।\nমুখ থুবড়ে পড়ে গেল লোকটি আহমদ মুসার একদম কাছেই।\nআহমদ মুসা যাকে ধরে রেখেছিল, তাকেও এবার ছেড়ে দিল।\nছেড়ে দেয়ার সঙ্গে সঙ্গেই লোকটি গোড়া কাটা লতার মত লুটিয়ে পড়ল।\nমেয়ে দু’টি কাঠের মত দাঁড়িয়েছিল। রক্তহীন ফ্যাকাশে তাদের মুখ। বাক শক্তি তারা হারিয়ে ফেলেছিল।\nআহমদ মুসা পিস্তলটি পকেটে ফেলে ধীরে ধীরে মেয়ে দুটির দিকে এগুলো। নতমুখে নরম কন্ঠে বলল, আর কোন ভয় নেই, তোমরা এস গাড়িতে।\nবলে আহমদ মুসা ফিরে দাঁড়িয়ে গাড়ির দিকে হাটতে লাগল।\nমেয়ে দু’টিও যন্ত্রের মত ধীরে ধীরে গাড়ির দিকে হেটে এল।\nআহমদ মুসা জীপের ড্রাইভিং সিটে উঠে বসল। মেয়ে দু’টি গাড়ির কাছে এসে দাঁড়ালে বলল, তোমরা পিছনের সিটে উঠে বসে বোন।\nসিটে বসেই আবার নেমে গেল আহমদ মুসা। নেমে গিয়ে গাড়ির নাম্বার প্লেট খুলে এনে ড্রাইভিং প্যানেলের উপর রেখে দিল। তারপর গাড়ি ষ্টার্ট দিল আহমদ মুসা।\nজীপটি গেটে আসতেই সেই লোকটি তাড়াতাড়ি গেট খুলে দিতে এল।\nআহমদ মুসার মুখ রক্তাক্ত দেখে লোকটি চমকে উঠল। তার চোখে সন্দেহের চিহ্ন ফুটে উঠল। কিন্তু কিছু বলার সাহস পেল না।\nগাড়ি গেট থেকে যখন বের হতে যাচ্ছে, তখন লোকটি বোধ হয় মরিয়া হয়েই জিজ্ঞেস করল, স্যার ওরা কোথায়? এরা তো আপনার গাড়িতে যাবার সময় ছিল না?\nআহমদ মুসা গেট থেকে বের হয়ে একটু হেসে বলল, এসব প্রশ্নের জবাবে তোমার কোন প্রয়োজন নেই, থাকলে দিতাম।\nগাড়ি যখন চলে যাচ্ছে, তখন গেটম্যান ভয় ও সন্দেহের দৃষ্টি নিয়ে গাড়ির নাম্বার প্লেটের দিকে চাইল। তার চোখ ছানা-বড়া হয়ে উঠল যখন সে দেখল যে গাড়ির কোন নাম্বার প্লেট নেই।\nআহমদ মুসা দ্রুত গাড়ি চালিয়ে বোটানিক্যাল গার্ডেন পেরিয়ে প্রায় মাইল দুয়েক উত্তরে এসে রাস্তার পাশে একটা নির্জন স্থানে নেমে এল। তারপর গাড়ির নাম্বার প্লেট দু’টি নিয়ে গাড়ি থেকে নেমে গেল এবং নাম্বার প্লেট যথাস্থানে লাগিয়ে দিল।\nমেয়ে দু’টি মুর্তির মত আহমদ মুসার সব কাজ দেখছিল। তাদের চোখ থেকে আতংকের ঘোর তখনও সম্পূর্ণ কাটেনি। তবে তারা নিশ্চিত হয়েছে, এই মানুষের কাছে তারা সম্পূর্ণ নিরাপদ। তাদের কাছে মনে হচ্ছে, এ মানুষটি যেন মানুষ নয়, আল্লাহর ফেরেশতা। যে মানুষটি একাই চারজন মানুষকে পরাভূত করল মহাশক্তিধর বীরের মত, তার কন্ঠস্বর, সম্বোধন এতো নরম হয়! কঠোরতা ও নমনীয়তার অপূর্ব সমাহার। ফেরেশতা ছাড়া আর কি! ফেরেশতার মতই তো হঠাৎ করে উদয় হয়েছেন।\nআহমদ মুসা গাড়ির নাম্বার প্লেট লাগিয়ে এসে ড্রাইভিং সিটে আবার ফিরে এল। এরপর সে গাড়ির ফার্স্ট এইড বক্স থেকে তুলা বের করে মুখের রক্ত মুছতে লাগল।\nমেয়ে দু’টি আহমদ মুসার সারা মুখে রক্ত দেখে আঁৎকে উঠল। তারা  এতক্ষণ খেয়াল করেনি। অবাক হলো তারা। তাহলে কি আতংকের ঘোর কেটে তাদের চোখ এখনও স্বাভাবিকভাবে সব কিছু দেখতে পারছে না, বুঝতে পারছে না!\nআহমদ মুসা মুখ থেকে রক্ত পরিষ্কার করে কপালের ক্ষতটায় তুলা লাগাল। কিন্তু তুলার নরম আঘাতেও সেখান থেকে ফিনকি দিয়ে রক্ত নেমে এল। আহমদ মুসা তাড়াতাড়ি বেশি পরিমাণ তুলা ক্ষতস্থানে চাপা দিয়ে ধরে রাখল। আশ-পাশে তাকিয়ে বেঁধে রাখার মত কিছু দেখল না। মেয়েদের একজন আহমদ মুসার দিকে ওড়না এগিয়ে দিয়ে বলল, এটা দিয়ে আপনি ব্যান্ডেজ বাঁধুন। আহমদ মুসা বলল, না লাগবে না বোন অল্পক্ষণের মধ্যেই রক্ত বন্ধ হয়ে যাবে।\nসেই মেয়েটি বলল, কিন্তু এভাবে তুলা ধরে রেখে তো গাড়ি চালাতে পারবেন না।\nসত্যি, কথাটায় বাস্তবতা আছে।\nআহমদ মুসা ওড়না নিয়ে কপালে ভালো করে ব্যান্ডেজ বাঁধল।\nতারপর আহমদ মুসা গাড়ি ষ্টার্ট দিতে গিয়ে থেমে গেল। পেছন দিকে না তাকিয়েই আহমদ মুসা বলল, তোমাদেরকে কোথায় পৌঁছে দেব বোন?\nমেয়ে দু’টি পরামর্শ করল, তারপর তাদের একজন পূর্ব বেলগ্রেডের একটা রাস্তার কথা বলল।\nআহমদ মুসা মানচিত্রে চোখ বুলাল। না মানচিত্রে সে রাস্তার নাম নেই।\nআহমদ মুসা বলল, মানচিত্রে ও রাস্তার নাম নেই। আমি বেলগ্রেডে নতুন তো রাস্তা ঘাট আমি চিনি না। তোমরা বলে দিতে পারবে না?\n‘পারব।’ বলল ওদের একজন।\nআহমদ মুসা গাড়ি ষ্টার্ট দিলে ওই মেয়েটিই বলল, আরেকটু উত্তর দিকে এগিয়ে প্রথম যে পূর্বমুখী রাস্তা পাবেন, সেটা দিয়ে এগুবেন।\nআহমদ মুসা মানচিত্রের দিকে তাকিয়ে বলল, সেন্ট্রাল রোড দিয়ে তো?\nমেয়েট বলল, জি হ্যাঁ।\nসেন্ট্রাল রোড ধরে ছুটে চলল গাড়ি।\nমেয়ে দু’টি সামনে তাকিয়ে আছে। তাদের চোখ বারবার ছুটে যাচ্ছে আহমদ মুসার দিকে। তাদের জিজ্ঞাসা করতে ইচ্ছে হচ্ছে, লোকটি কে? এমন উপকারী লোক আবার এদেশে আছে? বেলগ্রেডে নতুন, তাহলে বেলগ্রেডের বাইরে থেকে এসেছে। কিন্তু ওকে তো যুগোশ্লাভ মনে হয়না। হতে পারে, কত দেশের লোকই তো যুগোশ্লাভিয়ায় বাস করে। জিজ্ঞাসা করবে নাকি লোকটি কে? কিন্ত কেন করবে, প্রয়োজন কি? লোকটিই বা কি মনে করবে। তাদের তরফ থেকে এমন উদ্যোগ নেয়া ঠিক হবে না। যাই হোক উনি তো পুরুষ মানুষ, অপরিচিত।\nআহমদ মুসার মনেও চিন্তা ঘুরপাক খাচ্ছে। মেয়ে দুটি কে? মুসলমান তো শুনলাম। ওদের নাম কি জিজ্ঞেস করব? কেন করব? কি প্রয়োজন তার? তারা বিপদে পড়েছিল, সাহায্য করেছি। এখন ওদেরকে বাসায় পৌঁছে দেয়ার মধ্যেই তো আমার দ্বায়িত্ব শেষ। প্রয়োজন নেই এমন আলোচনায় যাওয়া তো ঠিক নয়। হ্যাঁ ওদের বাড়ির পুরুষদের পাওয়া গেলে কথা বলা যেতে পারে।\nসেন্ট্রাল রোড তীরের মত সোজা একটা রাস্তা। রাস্তাটি সোজা এগিয়ে পূর্ব বেলগ্রেডের প্রান্তে নিউবেলগ্রেড এভেনিউতেই আবার পড়েছে। সেন্ট্রাল রোড নামকরণ যথার্থ হয়েছে। রোডটি বেলগ্রডকে মাঝ বরাবর দু’ভাগে ভাগ করেছে।\nপূর্ব বেলগ্রেডে এসে পড়েছে আহমদ মুসার জীপ। সামনেই একটা চৌমাথা। সেন্ট্রাল রোড থেকে উত্তর ও দক্ষিণে দু’টি রাস্তা বেরিয়ে গেছে।\nচৌমাথার কাছে পৌঁছতেই যে মেয়েটি পথ-নির্দেশ করছিল সে বলল, এবার আমাদের উত্তরের পথ ধরে যেতে হবে।\nআরও কয়েকটি রাস্তা বদলে আহমদ মুসার জীপ একটা সুন্দর দোতলা বাড়ির সামনে দাঁড়াল। যে মেয়েটি গাইড করছিল সে বলল, আমরা পৌঁছে গেছি।\nবাড়িটি ওমর বিগোভিগকের।\nআহমদ মুসা বাড়ি ও বাড়ির নাম্বারের দিকে একবার চোখ বুলিয়ে বলল, তোমাদের আব্বার নাম কি? কি করেন?\nমেয়ে দু’টির একজন যে গাইড করছিল, বলল, আমার আব্বার নাম ওমর বিগোভিক। এটা আমাদের বাড়ি। আমার আব্বা অধ্যাপনা করতেন, এখন ব্যবসা করেন।\nএকটু থেমে সাথের মেয়েটিকে দেখিয়ে বলল, এর বাড়ি উত্তর বেলগ্রেড এলাকায়। আমার আব্বা ওকে পৌঁছে দেবেন।\nতোমার আব্বা কি এখন বাড়িতে আছেন? জানতে চাইল আহমদ মুসা।\nমেয়েটি বলল, এক মিনিট, আমি দেখে আসছি।\nবলে মেয়েটি বাড়ির ভেতর চলে গেল। মেয়েটি নাদিয়া নুর।\nকয়েক মুহূর্ত পরে নাদিয়া নুর ফিরে এসে বলল, আব্বা বাড়িতে নেই, আম্মা আছেন। আপনি ভেতরে আসুন, বসবেন একটু।\nআহমদ মুসা একটু হেসে মাথা নেড়ে বলল, ধন্যবাদ বোন। আজ নয়, পারলে আরেকদিন আসব।\nনাদিয়া নুরের সাথের মেয়েটি ডেসপিনা জুনিয়র। ডেসপিনা জুনিয়র এবং নাদিয়া নুর হাসান সেনজিকের খবর জানাতে গিয়েছিল হাসান সেনজিকের মাকে। ওরা ফেরার সময় যখন গাড়ির সন্ধানে ফুটপাত দিয়ে হাঁটছিল তখনই তারা মিলেশ বাহিনীর হাতে কিডন্যাপ হয়। ওদেরকে হাসান সেনজিকের বাড়ি থেকে বেরুতে দেখে ইচ্ছা করেই ওদের কিডন্যাপ করা হয়।\nনাদিয়া নুর তার পিতার সন্ধানে বাড়ির ভেতর গেলে ডেসপিনা গাড়ি থেকে নেমে গাড়ির কাছেই দাঁড়িয়ে ছিল।\nনাদিয়া নুর ফিরে এসে তার কাছেই দাঁড়াল।\nআহমদ মুসা কথা শেষ করে একটু মাথা নিচু করল। তারপর আবার মাথাটা তুলে বলল, একটা কথা বলব বোন, সমগ্র বলকান অঞ্চলে মুসলমানদের কঠিন দুর্দিন চলছে। এ সময় মুসলিম মেয়েদের অনেক সাবধানে থাকতে হবে, সাবধানে বেরুতে হবে।\n-আপনি কি মুসলিম? জিজ্ঞেস করল ডেসপিনা।\n-‘হ্যাঁ।’ বলল আহমদ মুসা।\n-আমাদের ও সন্দেহ হয়েছিল। আমরা কি যে খুশি হয়েছি তা বুঝাতে পারবোনা। বোনদেরকে একটু মেহমানদারীরও সুযোগ দেবেন না?\n-না আজ নয়। বলেছি তো, আরেকদিন সম্ভব হলে আসব। বাড়ি চিনে গেলাম।\nবলেই গাড়ি ষ্টার্ট দিয়েই কি মনে করে গাড়ির কী বোর্ডের সেলফ থেকে একটা ইংরেজী বই বের করে বলল, তোমরা ইংরেজী জান?\nনাদিয়া ও ডেসপিনা দু’জনেই বলল, ইংরেজী আমাদের সাবসিডিয়ারী ভাষা। জানি মোটামুটি।\nআহমদ মুসা বইটি তাদের দিকে তুলে ধরে বলল, বইটি তোমাদের দিলাম, ভাল বই।\nবইটি সাইয়েদ কুতুব শহীদের। নামঃ ‘দ্য প্রসেস অব ইসালিমক রেভ্যুলেশন।’\nডেসপিনা বইটি হাতে নিয়েই বলল, লিখে দিন।\nআহমদ মুসা বইটি হাতে নিয়ে লিখে দিলঃ ‘বোনদেরকে আহমদ মুসা।’\nবইটি ওদের হাতে আবার তুলে দিয়েই গাড়ীতে ষ্টার্ট দিল আহমদ মুসা।\nডেসপিনা বইটি হাতে নিল।\nদু’জনেই আহমদ মুসাকে সালাম জানিয়ে হাত নাড়তে লাগল।\nআহমদ মুসাও একবার পিছনে তাকিয়ে হাত নাড়ল।\nযতক্ষণ আহমদ মুসার গাড়ি দেখা গেল ওরা দাঁড়িয়ে থাকল।\nআহমদ মুসার গাড়ি চোখের আড়াল হবার আগেই আরেকটি গাড়ি আসতে দেখল তারা। গাড়ি দেখে নাদিয়ার আব্বার গাড়ি মনে হচ্ছে। ওরা আর সরল না।\nঠিক, গাড়িটি নাদিয়ার আব্বারই।\nগেটে এসে গাড়ি থেকে নামল নাদিয়ার আব্বা।\nআব্বাকে দেখে নাদিয়া প্রায় চিৎকার করে বলে উঠল, আব্বা তুমি যদি দু’মিনিট আগে আসতে।\nকিন্তু ওমর বিগোভিকের খেয়াল নাদিয়ার কথার দিকে নেই। সে নাদিয়া এবং ডেসপিনার চেহারা, চুল ও পোষাকের অবস্থা দেখে বিস্মিত হয়ে জিজ্ঞাসা করল, তোমাদের একি অবস্থা? মনে হচ্ছে তোমরা যুদ্ধক্ষেত্র থেকে ফিরলে! ডেসপিনাকে তো কোন দিন চাদর ছাড়া দেখিনি। কি হয়েছে তোমাদের?\nআব্বার এ প্রশ্নে নাদিয়ার মুখভাব মুহূর্তে পাল্টে গেল। কিছুক্ষণ আগের দুঃস্বপ্নময় অতীত যেন তার উপর এসে ভর করল। আব্বাকে জড়িয়ে ধরে ফুঁফিয়ে কেঁদে উঠল নাদিয়া।\nওমর বিগোভিক নাদিয়া ও ডেসপিনাকে নিয়ে ভিতরে ঢুকে গেল।\nগিয়ে বসল ভেতরের ড্রইং রুমে।\nনাদিয়ার মাও এসে বসল। বলল, এই মাত্র ওরা এল। একজন জীপে করে রেখে গেল। লোকটির মুখে রক্তের দাগ। মাথায় ব্যান্ডেজ।\nওমর বিগোভিক উদ্বিগ্ন কন্ঠে বলল, বল কি। লোকটি চলে গেছে কখন?\n‘এই তো দু’মিনিটের মত হল, তোমার সাথে কথা বলতে চেয়েছিল।’ বলল নাদিয়ার মা।\nনাদিয়ার কান্না তখন থেমেছে। সে পিতার কাঁধে মুখ গুঁজে রয়েছে।\nডেসপিনা মুখ ভার করে বসে আছে।\nওমর বিগোভিক নাদিয়ার মাথায় হাত বুলিয়ে বলল, কি হয়েছে মা বল।\nনাদিয়া মুখ তুলে বলল, ডেসপিনা তুমিই বল।\nওমর বিগোভিক ডেসপিনার দিকে চেয়ে বলল, ঠিক আছে মা তুমিই বল।\nডেসপিনা মুখ তুলল। মুখ তার ফ্যাকাশে। বলল, নাদিয়া হাসান সেনজিকের খবর নিয়ে আমার কাছে গিয়েছিল। আমি ওকে সাথে করে খবরটা দেয়ার জন্যে হাসান সেনজিকের মা’র কাছে গিয়েছিলাম আজ দশটায়। কথাবার্তা বলে ১১টার দিকে বেরিয়ে আসি। হাসান সেনজিকদের গেট থেকে বেরিয়ে ফুটপাত ধরে হাটছিলাম। হঠাৎ একটা মাইক্রোবাস আমাদের পাশে দাঁড়ায়। দাঁড়াবার সঙ্গে সঙ্গে দু’জন লোক বেরিয়ে এসে আমাদের ধরে টেনে হেঁচড়ে গাড়িতে তোলে। আমরা প্রাণপণে চিৎকার করি, কেউ সাহায্য করতে এগিয়ে আসে না।\nবলতে বলতে ডেসপিনার চোখ দিয়ে ঝর ঝর করে অশ্রু নেমে এল।\nঅশ্রু বিজড়িত কন্ঠে ডেসপিনা তাদের কিডন্যাপ হওয়া এবং আলৌকিক ভাবে উদ্ধার কাহিনী বিস্তারিত বর্ণনা করল।\nমুখ ভরা উদ্বেগ-আতংক নিয়ে বাক-রুদ্ধভাবে ওমর বিগোতিক ও নাদিয়ার মা ডেসপিনার কাহিনী শুনছিল।\nডেসপিনার কথা শেষ হওয়ার সঙ্গে সঙ্গে ওমর বিগোভিক সোফা থেকে নেমে মেঝেতে কাবামুখী হয়ে সিজদায় পড়ে গেল।\nসিজদা থেকে উঠে দু’টি হাত উপরে তুলে বলল, হে আল্লাহ তুমি আলৌকিক সাহায্য পাঠিয়ে আমাদের মেয়ে দু’টিকে রক্ষা করেছ। তোমার শুকরিয়া আদায়ের ক্ষমতা আমার নেই। আমরা যতদূর কল্পনা করতে পারি না তার চেয়েও তুমি শক্তিশালী, তোমাকে যত বড় দয়ালু বলে জানি, তার চেয়েও বড় দয়ালু তুমি।\nওমর বিগোভিক সোফায় ফিরে এসে বলল, আল্লাহ মানুষকে ফেরেশতা পাঠিয়েও সাহায্য করেন। ও লোকটি আল্লাহরই সাহায্য ছিল। তা নাহলে একজন লোক খালি হাতে এসে চারজন সশস্ত্র লোককে ওভাবে শেষ করে তোমাদের উদ্ধার করতে পারে! কিন্তু আশ্চর্য মা! এত বড় লোক কে, যে নিজে আহত হয়েছে উদ্ধার করতে গিয়ে, তোমরা ঘরে এনে একটু বসাতেও পারলে না, এক গ্লাস পানিও খাওয়াতে পারলে না।\n‘না, আব্বা, অনেক বলেছি, উনি কিছুতেই গাড়ি থেকে নামেননি। আপনি আছেন কিনা জিজ্ঞাসা করেছিলেন। থাকলে হয়ত নামতেন।’ বলল নাদিয়া নুর।\n‘অদ্ভুত মানুষ উনি, আমাদের নামটা পর্যন্ত উনি জিজ্ঞেস করেননি। আমরা কি করি, কেমন করে কিডন্যাপের ঘটনা ঘটল ইত্যাদি যে সব কথা জিজ্ঞাসা করা স্বাভাবিক, সে সব কথাও জিজ্ঞেস করেননি। মনে হয় এসব কোন ব্যাপারে সামান্য আগ্রহও নেই। কিন্তু যাবার সময় যখন তিনি বলে গেলেন বলকান অঞ্চলে মুসলমানদের কঠিন দুর্দিন চলছে, মুসলিম মেয়েদের সাবধানে বের হওয়া উচিত, তখন মনে হল তিনি অত্যন্ত সচেতন ব্যক্তি।’ বলল ডেসপিনা।\n‘উনি কি মুসলিম?’ ওমর বিগোভিক বলল।\n‘জি’ বলল ডেসপিনা।\n‘এমন একজন মুসলিম ছেলে, তার ঠিকানা জানলাম না, তার নামও পর্যন্ত তোমরা জিজ্ঞাসা করনি, কি দুর্ভাগ্য!’ খেদের সাথে বলল ওমর বিগোভিক।\n‘আমাদের নাম যিনি জিজ্ঞাসা করেননি, তার নাম আমরা কেমন করে জিজ্ঞাসা করতে পারি?’ বলল নাদিয়া।\n‘নাম পাওয়া গেছে নাদিয়া।’ বলে ডেসপিনা তার পাশে সোফার উপর পড়ে থাকা আহমদ মুসার দেয়া বইটি হাতে নিয়ে কভার উল্টিয়ে লেখার উপর নজর বুলাল।\nনজর বুলানোর সঙ্গে সঙ্গে ডেসপিনার চেহারাটা একদম পাল্টে গেল। চোখ দু’টি তার বিস্ফারিত হলো। বাকরুদ্ধ হয়ে গেল সে। দেহটা তার যেন শিথিল, অবসন্ন হয়ে পড়েছে। তার হাত থেকে বইটা খসে পড়ে গেল।\nডেসপিনা অসুস্থ হয়ে পড়েছে মনে করে ওমর বিগোভিক ও নাদিয়ার মা ভীষণ ব্যস্ত হয়ে উঠল। ছুটে এল দু’জন তার কাছে।\nকিন্তু নাদিয়া বুঝল লোকটির লেখার দিকে নজর বুলানোর পরই ডেসপিনা অস্বাভাবিক হয়ে পড়েছে।\nনাদিয়া বইটি তুলে নিয়ে কভার উল্টিয়ে সেই লেখাটির প্রতি নজর দিয়ে চিৎকার করে উঠল, আব্বা লোকটি ছিল আহমদ মুসা।\n‘কি বললে?’ বলে ওমর বিগোভিক নাদিয়ার হাত থেকে বইটি নিয়ে সেই লেখাটির প্রতি নজর বুলাল। দেখল পরিষ্কারভাবে লিখাঃ ‘বোনদেরকে- আহমদ মুসা।’\nসোফার উপর ধপ করে বসে পড়ল ওমর বিগোভিক।\nকিছুক্ষণ কেউ কোন কথা বলতে পারল না।\nনাদিয়ার মা-ই প্রথম মুখ খুলল। বলল, তাই বলি এমন বিস্ময়কর ছেলে এদেশে কোত্থেকে আসবে যে মিলেশ বাহিনীর পিছু নিতে সাহস করে, যে খালি হাতে মিলেশ বাহিনীর চারজনের উপর ঝাপিয়ে পড়তে পারে এবং জয়ীও হতে পারে।\nওমর বিগোভিক সামনের দিকে একটু ঝুকে বসে দু’কনুই হাঁটুর উপর রেখে দু’হাতে মাথা চেপে ধরে বলল, দুর্ভাগ্য আজকের মুসলিম দুনিয়ার শ্রেষ্ঠ সন্তানকে হাতে পেয়েও আবার হারিয়ে ফেললাম। তাও আবার সে আহত। আঘাতটা কি খুব বেশী মা?\nডেসপিনা এবং নাদিয়া দু’জনেই সোফায় হেলান দিয়ে চোখ বন্ধ করে বসেছিল। তারা অতীতে ফিরে গেছে। বহুবিশ্রুত, বিষ্ময়কর আহমদ মুসাকে নতুন করে দেখার জন্য। কি করে সে জীপ থেকে নামল, কেমন শান্ত, অথচ অত্যন্ত দৃঢ়তার সাথে তাদের মুক্তি দাবী করল, কেমন করে আক্রান্ত হল, কেমন করে সে আত্মরক্ষা করে পাল্টা আক্রমণ করল, কেমন করে দু’টি পিস্তলের মুখে পড়েও অদ্ভুত ক্ষিপ্রতার সাথে তাদেরই একজনকে ঢাল বানিয়ে শেষে ওদেরই অস্ত্রে ওদেরকে পরাভূত করল, কেমন ভাবে চোখ নীচু রেখে নরম কন্ঠে তাদের গাড়িতে উঠতে বলল, তার রক্তাক্ত মুখের সেই দৃশ্য, এতবড় ঘটনার পরেও কেমন নিরুদ্বিগ্ন, ভাবলেশহীন ছিল সে, ইত্যাদি দৃশ্য তাদের চোখে এক এক করে ভেসে উঠছে। সেই সাথে ভেবে আঁৎকে উঠছে তারা, উনি যেতে যদি আর পাঁচ মিনিটও দেরি করতেন, তাহলে কি ঘটত তাদের ভাগ্যে। ঐ মানুষটির প্রতি কৃতজ্ঞতায় তাদের চোখে অশ্রু নেমে এল।\nপিতার প্রশ্ন শুনে চোখ খুলল নাদিয়া। তারপর ওড়নায় চোখ মুছে বলল, রক্তে ঢাকা থাকার কারণে দেখা যায়নি আব্বা ক্ষতটা কেমন। তবে প্রচুর রক্ত পড়েছে। শেষ পর্যন্ত রক্ত বন্ধ হয়নি। ক্ষতের উপর তুলা দিয়ে ডেসপিনার ওড়না দিয়ে কোন রকমে একটা ব্যান্ডেজ বেঁধে উনি আমাদের পৌঁছে দিয়েছেন।\n‘আল্লাহ ওকে ভাল রাখুন মা। দেখা ইনশাআল্লাহ আমাদের সাথে হবেই।’ বলল ওমর বিগোভিক।\nওমর বিগোভিক উঠে দাঁড়াল। বলল, ডেসপিনা মা, খেয়ে দেয়ে রেষ্ট নাও। আমি বিকেলে তোমাকে বাড়িতে পৌঁছে দেব। একা তোমাদের বেরুনো চলবে না।\nওমর বিগোভিক চলে গেল তার ঘরের দিকে। বাইরে থেকে এসে সে এখনও কাপড় ছাড়েনি।"
    },
    {
      "chapter_no": 5,
      "text": "ঐ দিনই সন্ধ্যায় আহমদ মুসা আবার বেরুল শহীদ মসজিদ রোডে যাবার জন্যে। এবার সাথে মাজুভ। আহমদ মুসা একাই যেতে চেয়েছিল। কিন্তু মাজুভ নাছোড়বান্দা, একা ছাড়তে রাজী হয়নি আহমদ মুসাকে। তবে আহমদ মুসার সাথী হওয়ার জন্যে মাজুভকে ছদ্মবেশ নিতে রাজী হতে হয়েছে। মুখে গোঁফ লাগাতে হয়েছে, সেই সাথে লাগাতে হয়েছে কানের নিচ পর্যন্ত জুলফি।\nআহমদ মুসা জীপে উঠে বলল, শহীদ মসজিদ রোডে ঢুকেছিলাম পশ্চিম প্রান্ত দিয়ে। আর কোন রাস্তা নেই শহীদ মসজিদ রোডে ঢোকার?\nমাজুভ বলল, আছে। পূব প্রান্ত এবং অন্য আরেকটি লেন দিয়েও আমরা ঢুকতে পারি। তবে সেটা কিছু গলিপথের মত হবে।\n‘সেটাই তো ভালো।’ বলে আহমদ মুসা গাড়ী ষ্টার্ট দিল।\nবিভিন্ন গলিপথ ঘুরে আহমদ মুসার জীপ যখন শহীদ মসজিদ রোডে প্রবেশ করল তখন সন্ধ্যার লালিমা কেটে পুরোপুরি রাত নেমে এসেছে।\nপুরানো বেলগ্রেডের মূল এলাকা এটা। বাড়িগুলো পুরানো, রাস্তাগুলোও সংকীর্ণ। সেই তুলনায় শহীদ মসজিদ রোড বলা যায় বেশ প্রশস্ত।\nআহমদ মুসা ধীর গতিতে গাড়ি ড্রাইভ করে এগুচ্ছিল। হাসান সেনজিকের বাড়ি বরাবর পৌঁছে গাড়ি দাঁড় করানো তার লক্ষ্য।\nহাসান সেনজিকের বাড়ি রাস্তার উত্তর পাশে, আর সে গাড়ি চালাচ্ছিল রাস্তার দক্ষিণ পাশ দিয়ে।\nরাস্তা, ফুটপাত বেশ আলোকোজ্জ্বল।\nসামনেই রাস্তার উত্তর পাশে বিশাল পুরানো গেট দেখেই আহমদ মুসা হাসান সেনজিকের বাড়ি চিনতে পারল। যে বর্ণনা সে শুনেছিল, তার সাথে মিলে গেল।\nআহমদ মুসা গাড়ি দাঁড় করাল।\nগাড়ি থেকে নামল। বলল, মাজুভ গাড়ি নিয়ে তুমি এখানে একটু দাঁড়াও। আমি বাড়ির সামনেটা একটু ঘুরে আসি।\nআহমদ মুসার গায়ে লম্বা ওভার কোট। মাথায় ফেল্ট হ্যাট। কপাল পর্যন্ত নামানো।\nআহমদ মুসা রাস্তা পার হয়ে ওপারের ফুটপাতে গিয়ে উঠল।\nফুটপাতের যেখানে গিয়ে উঠল, সেখানে কতকগুলো দোকান, রাস্তা বরাবর সারিবদ্ধ। দোকানগুলোর পরেই হাসান সেনজিকের বাড়ি।\nআহমদ মুসা যখন ফুটপাতে উঠছে, ঠিক সে সময় তার পাশেই একটা মাইক্রোবাস এসে দাঁড়াল।\nগাড়ি থেকে নামল কয়েকজন লোক। আহমদ মুসার সামনে দিয়েই ওরা নামল।\nআহমদ মুসা থমকে দাঁড়াতে বাধ্য হলো।\nগাড়ির দু’দরজা দিয়ে দু’জন প্রথমে নেমে এসে ফুটপাতে দাঁড়াল। তারপর আরেকজন গাড়ি থেকে নেমে একজনকে হাত ধরে টেনে নামাল।\nযাকে হাত ধরে টেনে নামাল, সে ফুটপাতে এসে দাঁড়াতেই তাকে একটা ধাক্কা দিয়ে সামনের দিকে ঠেলে দিল। তারপর তাকে ধাক্কাতে ধাক্কাতে দোকানের দিকে নিয়ে চলল।\nআহমদ মুসা সেই লোকটির দিকে চেয়ে চমকে উঠল। এ যে জাকুব!\nআহমদ মুসা এক অমোঘ টানে সেই লোকদের পেছনে পেছনে চলল।\nজাকুবকে নিয়ে লোকগুলো সামনের দোকানগুলোর পুব প্রান্তের দোকানে ঢুকল।\nদু’জন দোকানের কাউন্টারে দাঁড়াল। আরেক জন জাকুবকে টেনে নিয়ে কাউন্টারের ভেতরে চলে গেল।\nসেলসম্যান ছেলেটির চোখ দু’টি ছানাবড়া হয়ে উঠেছে। জাকুবকে সে চিনতে পেরেছে। তাতেই তার আতংক আরও বেড়েছে। জাকুবকে কেন এখানে ধরে আনা হতে পারে, তা কিছু কিছু সে বুঝতে পারে।\nযে লোকটি জাকুবকে নিয়ে কাউন্টারের ভিতরে প্রবেশ করেছে, সে জাকুবকে দেখিয়ে সেলসম্যান ছেলেটিকে জিজ্ঞাসা করল, চেন তুমি এ-কে?\nসেলসম্যান ছেলেটি কোন উত্তর দিল না।\nএকই প্রশ্ন আবার জিজ্ঞাসা করল লোকটি সেলসম্যান ছেলেটিকে।\nছেলেটি কোন জবাব দিল না। বোবা দৃষ্টি মেলে পাথরের মত দাঁড়িয়ে রইল।\nলোকটি রিভলভার বের করল। রিভলভারটি ছেলেটির কপাল বরাবর তুলে ধরে বলল, তুমি সব জান, তোমাকে বলতে হবে সব। সেদিন একজন লোক এখানে খুন হয়েছে। এই লোকটি তার সাথে জড়িত ছিল।\nসেলসম্যান ছেলেটি মুখ খুলল না।\nলোকটির মুখ শক্ত হয়ে উঠল। চোখ জ্বলে উঠল তার। তার তর্জ্জনিটি হঠাৎ চেপে বসল রিভলভারের ট্রিগারের উপর। বেরিয়ে এল রিভলভার থেকে একটা গুলি। কপাল ফুটো করে তা ঢুকে গেল সেলসম্যান ছেলেটির মাথায়। লুটিয়ে পড়ল ছেলেটি মেঝের উপর।\nআহমদ মুসা দাঁড়িয়ে ছিল দোকানের বাইরে। ধীরে ধীরে সে এগুলো দোকানের দিকে। ঢুকল দোকানে। যেন সে রিভলভারের গুলির আওয়াজ শুনে প্রবেশ করেছে এমন ভাব নিয়ে।\nআহমদ মুসা যখন কাউন্টারের পাশে দাড়াল, ঠিক তখনই লোকটির রিভলভার ঘুরে গেছে জাকুবের দিকে। জাকুবের কপাল বরাবর রিভলভার তুলে লোকটি বলল, সেলসম্যান ছেলেটির মৌনতাই প্রমাণ করে তুমি অপরাধী, হত্যাকারী।\nবলে সে ট্রিগার চাপতে যাচ্ছিল।\nআহমদ মুসা দ্রুত বলল, থাম, কি হচ্ছে এখানে। এক সেলসম্যানকে হত্যা করলে, আবার আর একজনকে হত্যা করছ ব্যাপার কি?\nলোকটি আহমদ মুসার দিকে মুখ ফিরাল। মুহুর্ত কাল চেয়ে থেকে বলল, বুঝেছি তুমিও তাহলে এর সাথী। সেদিন এর সাথে ছিলে। এখন এসেছ বাঁচাতে। তোমাকেই তাহলে আগে দেখতে হয়।\nবলে লোকটি রিভলভারের মুখ ঘুরিয়ে নিচ্ছিল আহমদ মুসার দিকে।\nআহমদ মুসা বুঝল, বেপরোয়া লোকটি নির্ঘাত গুলি করবে। আহমদ মুসার দু’টি হাত ছিল কাউন্টারের উপর। ডান হাতের কাছেই ছিল সেলসম্যানের পেপার ওয়েটটা। আহমদ মুসা সেটা তুলে নিয়ে চোখের নিমেষে ছুড়ে মারল লোকটির মাথা লক্ষ্যে।\nএতদ্রুত ব্যাপারটা ঘটল যে লোকটি কিছু বুঝে উঠার আগেই ভারি পেপার ওয়েটটি বুলেটের মত ছুটে গিয়ে আঘাত করল লোকটির বাম কানের ঠিক ওপরের জায়গাটায়।\nলোকটি একবার টলে উঠেই আছাড় খেয়ে পড়ে গেল মাটিতে।\nআহমদ মুসা পেপার ওয়েট ছুড়েই পকেট থেকে রিভলভার বের করে নিয়েছিল।\nআহমদ মুসার সামনে সেলস কাউন্টারের পাশে যে দু’জন লোক দাড়িয়েছিল তারাও হাতে রিভলভার তুলে নিয়েছে।\nআহমদ মুসা রিভলভার বের করেই সামনের লোকটিকে গুলি করেছিল, সে তখনও আহমদ মুসার দিকে রিভলভার তাক করে সারেনি। এ লোকটি গুলি খেয়ে পড়ে গেল, কিন্তু আহমদ মুসা দ্বিতীয় লোকটির গুলির মুখে পড়ে গেল। তার রিভলভারের নল তখন উঠে এসেছে আহমদ মুসার কপাল লক্ষ্যে।\nরক্ষা করল জাকুব। পেপার ওয়েটের আঘাত খেয়ে যে লোকটি পড়ে গিয়েছিল, তার রিভলভারটি জাকুব সঙ্গে সঙ্গেই তুলে নিয়েছিল। দ্বিতীয় লোকটি ট্রিগার টেপার আগেই জাকুব গুলি করে তার মাথা গুড়িয়ে দিল।\nআহমদ মুসা লক্ষ্য করেনি, দোকানে যখন এসব গুলি-গোলা চলছিল, তখন মাইক্রোবাস থেকে আরও চার পাঁচজন লোক নেমে বিড়ালের মত নিঃশব্দে ছুটে এসেছে। তাদের কারো হাতে ষ্টেনগান, কারো হাতে পিস্তল, একজনের হাতে রড। ড্রাইভার লোকটিই আগে নেমেছিল রড নিয়ে।\nজাকুব যখন দ্বিতীয় লোকটিকে গুলি করছিল সে সময়ই তারা আহমদ মুসার পেছনে এসে দাঁড়িয়েছে।\nআহমদ মুসা পেছনে পায়ের শব্দে মাথা ঘুরাতেই ওদের চার পাঁচ জনকে দেখতে পেল। কিন্তু রিভলভার তোলার আগেই রডের একটা আঘাত এসে পড়ল মাথায়।\nআঘাত খেয়ে আহমদ মুসা পড়ে গিয়ে মনে হয় জ্ঞান হারাল।\nআহমদ মুসা পড়ে যাবার পর জাকুবও আর গুলি করতে পারে নি। ঐ পাঁচজন লোক অজ্ঞান হয়ে যাওয়া আহমদ মুসা এবং জাকুবকে হিড়হিড় করে টেনে মাইক্রোবাসের দিকে নিয়ে চলল। সকলের আগে যাচ্ছে স্টেনগান ধারী লোকটি। সে আতংক সৃষ্টির জন্যে গুলি বৃষ্টি করতে করতে সামনে এগুচ্ছে।\nমাজুভ দেখতে পেয়েছিল আহমদ মুসা কয়েকজন লোকের পেছনে দোকানের দিকে যাচ্ছে। দোকানে ঢুকে গেল তাও সে দেখল।\nদোকানে গুলির শব্দ পেয়ে উদ্বিগ্ন হয়ে উঠল মাজুভ। সে বেরিয়ে এল জীপ থেকে। রাস্তা পেরুতে পেরুতেই আরও দুটি গুলির শব্দ পেল। সে যখন ওপারের ফুটপাতে উঠল, তখন দেখল আর চার-পাঁচজন লোক দৌড়ে গিয়ে দোকানে উঠল।\nমাজুভ দাড়িয়ে পড়ল। সে রিভলভার বের করল। এক পা দু’পা করে এগুতে লাগল। কিন্তু এই সময়েই ওরা গুলি বৃষ্টি করতে করতে ফিরে আসছে। মাজুভ ওদের গুলি বৃষ্টির মুখে পড়ে গেল।\nমাজুভ দ্রুত শুয়ে পড়ে ফুটপাতের নিচে রাস্তায় গিয়ে গড়িয়ে পড়ল। জায়গা ছিল আলো থেকে দূরে, প্রায় অন্ধকার। ওরা এদিকে খেয়াল করল না। ওরা গাড়িতে উঠে গাড়ি চালিয়ে চলে গেল।\nওরা চলে যাবার সঙ্গে সঙ্গে উদ্বেগ-উত্তেজনায় কম্পিত হৃদয়ে মাজুভ ছুটল দোকানের দিকে।\nদোকানে ঢুকে চারদিকে নজর বুলিয়ে চারটি লাশ পড়ে থাকতে দেখল। উদ্বেগে কাঁপতে লাগল মাজুভ। তাহলে কি আহমদ মুসা….। সে এক এক করে চারটি লাশেরই মুখ দেখল। না, এর মধ্যে আহমদ মুসা নেই। মনে একটু বল পেল মাজুভ। আহমদ মুসা অন্তত মরেনি। তাহলে কোথায়? সে কি সরে পড়েছে কোথাও? না, আহমদ মুসা তো যুদ্ধক্ষেত্র থেকে পালান না। তাহলে সে কি বন্দী? আহমদ মুসাকে ওরা ধরে নিয়ে গেছে?\nএই সময় মাজুভের নজর পড়ল সেলস কাউন্টারের গোড়ায় পড়ে থাকা একটা ফেল্ট হ্যাটের দিকে। দেখেই চমকে উঠল মাজুভ, ওটা আহমদ মুসার ফেল্ট হ্যাট। মাজুভ নীচু হয়ে ফেল্ট হ্যাটটি তুলে নিল। সে খেয়াল করল না ফেল্ট হ্যাটের অল্প দূরে একটা লোহার টুপিও পড়ে আছে।\nফেল্ট হ্যাট তুলে নিয়ে এর দিকে চোখ বুলাতে গিয়ে চোখ থেকে ঝর ঝর করে পানি নেমে এল মাজুভের।\nএকজন লোক গুটি গুটি পায়ে এসে দোকানের বাইরে দাঁড়িয়েছিল। সে মাজুভকে লক্ষ্য করছিল।\nমাজুভ যখন ফেল্ট হ্যাট তুলে কেঁদে উঠেছিল তখন বাইরে দাড়ানো লোকটি দোকানে প্রবেশ করল।\nপায়ের শব্দে চমকে উঠে মাজুভ মুখ ফিরাল। চোখ পড়ল আগন্তুক লোকটির উপর।\nআগন্তুক লোকটি সালেহ বাহমন। গুলির শব্দে সেও ছুটে এসেছিল পাশের দোকান থেকে পেছন দিক দিয়ে। অন্ধকারে দাঁড়িয়ে সেও দেখেছিল দু’জন লোককে টেনে কয়েকজন গাড়িতে তুলল। সে বুঝতে পারল মিলেশ বাহিনীর হামলা হয়েছে। সে বিষ্মিত হলো, তিনটি গুলি কার বিরুদ্ধে হলো? আর যাদেরকে টেনে ছেচড়ে গাড়িতে তোলা হলো, সে দু’জনের মধ্যে সেলসম্যান নেই, তাহলে ও দু’জন কে? সালেহ বাহমন ধাঁধায় পড়ে গেল, মিলেশরা কার বিরুদ্ধে লড়াই করল।\nআগন্তুক সালেহ বাহমন মাজুভকে বলল, আমি আপনার শত্রু নই, আপনি মিলেশ বাহিনীর নন আমি জানি।\n-কেমন করে জানেন? প্রশ্ন করল মাজুভ।\n-আমি অন্ধকারে দাঁড়িয়ে দেখলাম, আপনি মিলেশ বাহিনীর গুলি থেকে বাঁচার জন্যে ফুটপাতের নিচে গড়িয়ে পড়েছিলেন আর ওরা চলে যাবার পর আপনি দোকানে ঢুকেছেন।\n-আপনি মিলেশ বাহিনীকে চিনলেন কেমন করে? আপনি কে?\n-মিলেশ বাহিনীকে চিনব না কেন? ওরা তো আমাদের উৎখাতের চেষ্টা করছে। আমি সালেহ বাহমন।\n-আপনি মুসলমান?\n-হ্যাঁ। আপনি?\n-আমি খৃষ্টান ছিলাম। আমি মিলেশ বাহিনীতে ছিলাম। আহমদ মুসা আমাকে নতুন জীবনের সন্ধান দিয়েছেন। আমি মিলেশ বাহিনী ত্যাগ করেছি, ইসলাম ধর্ম গ্রহন করেছি।\nসালেহ বাহমনের চোখ দু’টি ছানা বড়া হয়ে উঠল। বলল, আহমদ মুসার সাথে কোথায় দেখা হলো আপনার? আপনার নাম কি মাজুভ?\n-হ্যাঁ মাজুভ। কি করে জানলেন আমার নাম?\n-জেনেছি জাকুবের কাছ থেকে। এই দোকানেই তার সাথে আমার পরিচয় হয়। সে যাক, আহমদ মুসা ভাই কোথায়?\nআহমদ মুসার নাম শুনতেই মাজুভের মুখ আবার বিবর্ণ হয়ে গেল। আবার উদ্বেগ-আশংকা ফুটে উঠল তার মুখে। বলল, আহমদ মুসার খোজেই আমি এ দোকানে এসেছি। তিনজন লোককে অনুসরণ করে তিনি এ দোকানে ঢুকেছেন। তারপরেই গুলি-গোলা। পরে আরও চার পাঁচজন এ দোকানে এসে ঢোকে। থামল মাজুভ।\n-তাহলে আহমদ মুসা ভাই......। উদ্বেগ-উৎকন্ঠায় কথা শেষ করতে পারলো না সালেহ বাহমন।\n-এখানে যাদের লাশ আছে তারা সবাই মিলেশ বাহিনীর। মনে হয়, আহমদ মুসাকে ওরা ধরে নিয়ে গেছে, তিনি আহতও হতে পারেন। তারপর সালেহ বাহমনকে ফেল্ট হ্যাট দেখিয়ে বলল, এটা আহমদ মুসার। আমি মনে করি তিনি আহত হয়ে পড়ে না গেলে তার মাথার হ্যাট পড়ে যেত না।\nমাজুভের শেষের কথাগুলো কান্নায় বুজে গেল।\nসালেহ বাহমন কিছুক্ষণ বাকরুদ্ধভাবে দাঁড়িয়ে রইল। তারপর বলল, ওরা তো চলে গেছে, ওদের পিছু নেয়া আর যাবে না। তাহলে এখন করনীয়?\n-মিলেশ বাহিনীর হেড কোয়ার্টার সম্প্রতি বদলেছে। আমি চিনি না। বলল মাজুভ।\n-আমি জানি। জাকুব আমাকে ঠিকানা দিয়েছিল। কিন্তু সেখানে যেতে প্রস্তুতির প্রয়োজন আছে। আর এ খবরটা সবাইকে জানানোও দরকার।\n-ঠিক বলেছেন।\n-চলুন আমরা যাই। তার আগে এদিকের ব্যবস্থাটা করে ফেলতে হবে। বলে সালেহ বাহমন পাশের দোকান থেকে তার লোকদের ডেকে বলল, এ দোকান বন্ধ করে দাও। মিলেশ বাহিনীর তিনটি লাশ ড্রেনে ফেলে দাও। আমাদের সেলসম্যানের লাশটি দাফনের ব্যবস্থা কর।\nনির্দেশ দিয়ে সালেহ বাহমন মাজুভকে সাথে নিয়ে দোকান থেকে বেরিয়ে এল। বেরিয়ে আসতে আসতে বলল, ভুলে গেছি জিজ্ঞাসা করতে, হাসান সেনজিক কোথায়?\n-নিরাপদে আছে। আমার বোনের বাড়িতে আহমদ মুসাসহ আমরা ওখানেই আছি।\n-চলুন তাহলে আমরা ওখানে যাই, তাপর আপনাকে নিয়ে আমি বেরুব।\n-সেটাই ভাল, ওদের খবরটা জানানো দরকার।\nরাস্তা পার হয়ে জীপের কাছে গিয়ে পৌঁছল দু’জন। মাজুভ জীপের ড্রাইভিং সিটে বসল। সালেহ বাহমান বসল পাশের সিটে।\nজীপ চলতে শুরু করল।\nমাজুভ বলল, আহমদ মুসা ভাই আহত ছিলেন। আজকেই তিনি আহত হয়েছেন।\n-আজকেই? কোথায়, কিভাবে?\n-বেলা দশটার দিকে এসেছিলেন উনি এই শহীদ মসজিদ রোডে একা। হাসান সেনজিকের বাড়ির পশ্চিম পাশে ফুটপাত থেকে একটি মাইক্রোবাস দু’টি মেয়েকে কিডন্যাপ করে এবং তারা ছিল মিলেশ বাহিনীর লোক। ওদের সাথে সংঘর্ষে কপালে ক্ষতের সৃষ্টি হয়। মিলেশ বাহিনীর দু’জন মারা যায়, দু'জন জ্ঞান হারায়।\n-হাসান সেনজিকের বাড়ির পশ্চিম পাশ থেকে কিডন্যাপ করা হয়েছে। ওরা কি মুসলমান?\n-হ্যঁ মুসলমান।\n-নাম কি?\n-আহমদ মুসা নাম জিজ্ঞেস করেননি।\nসালেহ বাহমান কিছু বলল না। কিন্তু তার মনের কোথায় যেন খচ খচ করতে লাগল।\nজীপ ছুটে চলল মাজুভের বোনের বাড়ির দিকে।\n\n\n\nআহমদ মুসা মাইক্রোবাসের মেঝেতে মরার মত পড়ে ছিল। তার পায়ের কাছে, মেঝের উপর বসে ছিল জাকুব। মাইক্রোবাসে তুলে তাকে পিছমোড়া করে বেঁধে রাখা হয়েছে।\nতাদের পাশেই সিটে বসেছিল তিনজন। তাদের একজনের হাতে ষ্টেনগান। আর দু’জনের হাতে রিভলভার। ড্রাইভিং সিটে একজন বসেছে। তার পাশের সিটে একজন। তার হাতেও একটি রিভলভার।\nগাড়ির ভেতরে অন্ধকার।\nআহমদ মুসা চিৎ হয়ে পড়েছিল। তার মাথা গাড়ির দরজার দিকে। খুব সর্তকভাবে আহমদ মুসা একবার চোখ খুলল। তার পাশেই একজন বসে। তার হাতে ষ্টেনগান।\nআহমদ মুসা রড়ের আঘাতে জ্ঞান হারায়নি। সে ফেল্ট হ্যাটের নিচে কপাল পর্যন্ত নামানো লোহার টুপি পরেছিল। রডের আঘাত লোহার টুপিতে পড়ে। কিন্তু আহমদ মুসা অজ্ঞান হওয়ার ভান করে পড়ে গিয়েছিল আত্মরক্ষার কৌশল হিসেবে। কারণ পেছন থেকে ছুটে আসা পাঁচজনকে মোকাবিলা করা ঐ অবস্থায় আত্মাহুতির সমান ছিল। আহমদ মুসা অজ্ঞান হওয়ার ভান করে সময় নিতে এবং শত্রুকে বিশৃঙ্খল ও অসতর্ক করতে চেয়েছিল।\nআহমদ মুসা যখন চোখ খুলেছিল সে সময়ই ড্রাইভিং সিটের পাশের সিটে বসা লোকটি রিভলভার নাচাতে নাচাতে বলল, জাকুবকে দু’ঘা লাগিয়ে জিজ্ঞেস করতো হে, আমাদের তিন তিন জন লোককে মেরে ফেলল এই লোকটা কে?\nএই কথা বলার সঙ্গে সঙ্গে জাকুবের কাছে বসা লোকটি জাকুবের দুই গালে দুই থাপ্পড় লাগিয়ে বলল, শুনলি তো বল তোর এই সঙ্গীটি কে?\nজাকুব কোন জবাব দিল না।\nঐ লোকটি আবার বলল, চল কতক্ষণ মুখ বন্ধ করে রাখিস দেখা যাবে। সেদিন মেরেছিলি একজন, আজ তিনজন। এখন মনে হচ্ছে, প্রিষ্টিনাতে আমাদের যে ব্যর্থতা এবং তাতে আমাদের যে সাতজন লোক জীবন দিল, তাও তোরই জন্যে। গায়ের চামড়া খুলে মারলেও তোর অপরাধের শাস্তি যথেষ্ট হবেনা।\nপাশের সিট থেকে একজন বলে উঠল, ব্যাটা টাকা খেয়েছে, হেভি টাকা। টাকা এখন বেরুবে।\nসামনের সিটের একজন বলল, না টাকা নয়, আসলে ও ব্যাটা জাত সাপ। রক্তে ও মুসলমান। ওর দাদা ও পূর্বপুরুষ ছিল মুসলমান। মাঝখানে ওর বাপ খৃষ্টান ধর্ম গ্রহণ করেছিল মানুষকে ধোকা দেয়ার জন্যে। ভেতরে ভেতরে ওরা সবাই মুসলমানই রয়ে গেছে। মিলেশ বাহিনীর সাথে কোন খৃষ্টান বিশ্বাসঘাতকতা করতে পারেনা।\nপেছন থেকে একজন বলে উঠল, কিন্তু উস্তাদ মাজুভতো জাত খৃষ্টান। সেও তো বিশ্বাস ঘাতকতা করল।\n-মুসলমানরা জাদু জানে, ওরা মানুষকে হিপনোটাইজ করে। তাই ওদের সংস্পর্শে যাওয়া, ওদের কথা শোনা নিষেধ। বলল সামানের সেই লোকটা।\n-ওদের শেষ না করে তো এসব সম্ভব নয়। ওদের অস্তিত্ব থাকলে মাজুভরা ওদের ফাঁদে পড়বেই। বলল ড্রাইভার।\n-এ জন্যেই তো ওদের নির্মুল করার পরিকল্পনা নেয়া হয়েছে। বলল সামনের লোকটি।\n-জাকুবদের মত ছদ্মবেশীদেরও এবার বাদ দেয়া হবেনা। বলল পেছনের ষ্টেনগানধারী লোকটি।\n-সেটা আর বলতে হবে না। জাকুবের বাপ-মা সহ ওদের বিশ্বাসঘাতক পরিবারকে কালকেই বেলগ্রেডে দেখতে পাবে। ওদের চোখের সামনেই ওদেরকে দিয়েই জাকুবকে মারা হবে। বিশ্বাসঘাতক পরিবারের কেউই বাঁচবে না। বলল সামনের সিটের পিস্তলধারী।\nকেঁপে উঠল জাকুবের হৃদয়। সে মৃত্যুকে ভয় করে না, কিন্তু তার জন্যে তার পিতা-মাতা, পরিবার নির্যাতিত হবে, এটা সে সহ্য করতে পারবেনা।\nএই সময় সামনের লোকটি মাথা ঘুরিয়ে বলল, ঐ লোকটিকে বেঁধেছিস তো?\nপেছন থেকে এজন বলল, সংজ্ঞাহীন একটা লোককে বাঁধার দরকার কি?\nধমক দিয়ে বলল সেই লোকটি, বেঁধে ফেল, স্যার দেখলে আস্ত রাখবেনা। ক্লোরোফরম বোমায় অজ্ঞান হয়ে যাওয়া লোকদের বেঁধে না রেখে কি ফল হয়েছে, ভুলে গেছ?\nজাকুবের পাশেই সিটে যে লোকটি বসেছিল, সে লোকটি উঠে দাঁড়াল। বোধহয় বাঁধার নির্দেশ পালনের জন্যে।\nআহমদ মুসা ভাবল, আর সময় নষ্ট করা ঠিক হবেনা। সে প্রস্তুত হলো। ধীরে ধীরে সে চোখ মেলল। দেখল তার পাশের লোকটি ষ্টেনগানের বাট গাড়ির মেঝেতে রেখে খাড়া করে ধরে আছে। ষ্টেনগানের বাটটি তার ডান হাত প্রায় স্পর্শ করছে। আহমদ মুসা আল্লাহর শুকরিয়া আদায় করল। সিদ্ধান্তের সঙ্গে সঙ্গে তার ডান হাত ষ্টেনগানের বাট ধরে ফেলল। আর সেই সাথে বাম হাত ছুটে এসে আঁকড়ে ধরল স্টেনগানের ব্যারেল। দু’হাতে একটা হ্যাচকা টানে ষ্টেনগান কেড়ে নেয়ার সাথে সাথেই আহমদ মুসা উঠে দাঁড়াল ষ্টেনগান উদ্যত করে।\nপর মুহূর্তেই আহমদ মুসা ষ্টেনগানের ট্রিগার চেপে ব্যারেলটা একবার ঘুরিয়ে নিল তিনজনের উপর দিয়ে। তারপরের ব্যারেলটি ঘুরিয়ে নিল সামনের পিস্তলধারী লোকটির দিকে। লোকটি ব্যাপারটা বুঝে রিভলভার নিয়ে ঘুরে বসার আগেই ষ্টেনগানের গুলি বৃষ্টির সম্মুখীন হলো এ তিন জনের মত সেও ঝাঝরা দেহ নিয়ে লুটিয়ে পড়ল সিটের উপর।\nআহমদ মুসা ড্রাইবারের দিকে ষ্টেনগান তাক করে জাকুবকে বলল, তুমি ঠিক আছো তো জাকুব?\nজাকুব চিৎকার করে বলল, আমার সন্দেহ তাহলে ঠিক। ঠিকই আপনি মুসা ভাই। জিন্দাবাদ আহমদ মুসা। আমি ভাল আছি।\nআহমদ মুসা ড্রাইভারকে বলল, রাস্তার পাশে গাড়ি দাঁড় করাও। তুমি শত্রুতা না করলে তোমাকে কিছু আমরা বলবনা যদিও তুমিই আমার মাথায় রড় দিয়ে বাড়ি দিয়েছিলে।\nড্রাইভার রাস্তার পাশে গাড়ি দাঁড় করাল। আহমদ মুসা ষ্টেনগান ও তিনটা পিস্তল কুড়িয়ে নিয়ে গাড়ি থেকে নেমে পড়ল। জাকুবও নামল।\nজায়গাটা বেলগ্রেড সার্কুলার রোডের একটা জনবিরল অংশ। রাস্তার পশ্চিম পাশে একটা ঝিল। আহমদ মুসা ষ্টেনগানটি ঝিলে নিক্ষেপ করল। এবং পিস্তলের দু’টো গুলিতে মাইক্রোবাসটির দুটো টায়ার ফুটো করে দিল যাতে করে গাড়ি নিয়ে গিয়ে কোন ষড়যন্ত্রের সুযোগ ড্রাইভার না পায়। কারণ গাড়ি না পাওয়া পর্যন্ত তাদের হাটতে হবে।\nপিস্তলটি পকেটে রাখতে রাখতে আহমদ মুসা ড্রাইভারকে বলল, কষ্ট করে হেটে যাও। আমাদের হাতে গাড়ি থাকলে তোমার গাড়ির টায়ার আমরা ফুটো করতাম না।\nবলে আহমদ মুসা ফুটপাত ধরে উত্তর দিকে হাটতে থাকল। তার পেছনে জাকুব। হাটতে হাটতে আহমদ মুসা জাকুবকে জিজ্ঞেস কল, তোমাকে সন্দেহ করল কিভাবে?\n-সেদিন বেলগ্রেডে পৌঁছার পরই আমি আপনাদের কথা মত টিটো রোড অর্থাৎ শহীদ মসজিদ রোডে গিয়েছিলাম হাসান সেনজিকের বাসার খোঁজে। বাসাতো চিনলাম। ভয়ে ভেতরে ঢুকলাম না বাড়ির পূব পাশের একটা দোকানে উঠে জিজ্ঞাসা করছিলাম হাসান সেনজিকের বাসার কোন একজনকে পাওয়া যায় কিনা। আমার কথা শুনে ভেতর থেকে একজন লোক বেরিয়ে আসে। পরে জেনেছি উনি হোয়াইট ক্রিসেন্টের লোক সালেহ বাহমান। এই সময় মিলেশ বাহিনীর একজন লোক সেখানে পৌঁছে। সে চিনতে পারে সালেহ বামনকে। সালেহ বাহমনকে বাঁচাতে আমি হত্যা করি মিলেশ বাহিনীর লোককে। লাশ সরিয়ে ফেলার পর মিলেশ বাহিনীর আরও কয়েকজন সেখানে যায়। আমি হত্যা করেছি বা লোকটি ঐখানেই নিহত হয়েছে এমন কোন প্রমাণ তারা পায়নি। কিন্তু তারা আমাকে সন্দেহ করেছে। আজ আমাকে সেখানে নিয়ে গিয়েছিল আরও নিশ্চিত হতে।\n-প্রিষ্টিনা অভিযানের পর জারজেস জিবেঙ্কু বেঁচে থাকলে তুমি আরও আগে সন্দেহের শিকার হতে, সেটা একটু পরেই হয়েছ।\n-আহমদ মুসা ভাই আপনিতো সব শুনেছেন, এখন আমার আব্বা-আম্মা এবং পরিবারের কি হবে। আমাকে হারিয়ে তো ওরা ক্ষ্যাপা কুকুরের মত হয়ে যাবে। কান্না ভেজা কণ্ঠে বলল জাকুব।\n-চিন্তা করোনা, কালকে তোমার আব্বা-আম্মা বেলগ্রেডে কোন দিক দিয়ে পৌছবেন?\n-বিমানে আনা হচ্ছে শুনেছি।\n-কয়টার বিমান?\n-কাল দশটায়।\n-ঠিক আছে, সকাল দশটায় প্যাসেঞ্জার লিস্ট দেখলেই বোঝা যাবে ঐ বিমানে তারা আসছেন কিনা। চিন্তা করো না। সব ঠিক হয়ে যাবে।\n-আরেকটা খবর মুসা ভাই।\n-কি?\n-ওরা নাকি হাসান সেনজিকের মাকে সাত দিন সময় দিয়েছিল। কাল সেই সপ্তম দিন। তারা হাসান সেনজিককে না পেলে তার মাকেই তার বাড়ী থেকে নিযে যাবে-এ পরিকল্পনা তারা চূড়ান্ত করেছে।\nআহমদ মুসা থমকে দাঁড়িয়ে বলল, তাই নাকি?\n-হ্যাঁ। বলল জাকুব।\nআহমদ মুসা আবার চলতে শুরু করল। চলতে চলতে বলল, ওদের শক্তি সম্পর্কে তোমার কি ধারণা জাকুব?\nজাকুব বলল, ওদের সংগঠনের ষ্ট্রাকচারটা, আমি যেটা দেখেছি, ভূমির উপর একটা লম্ব এর মত। ভূমিটা হলো জনশক্তি। এই জনশক্তি বিশাল। কিন্তু নেতৃত্বটা ‘লম্ব’-এর মত। অর্থাৎ নেতৃত্বে লোক খুব কম। প্রতিটি শহরের নেতৃস্থানীয় লোক দু’একজনের বেশি নেই। কেন্দ্রেও নেতৃত্বের টিম খুব ছোট। সে ছোট টিমটিও এখন ভেঙ্গে পড়েছে। আজকেই তিনজন নেতা তাদের নিহত হয়েছে। একজন বোটানিক্যাল গার্ডেনে, একজন শহীদ মসজিদ রোডের ঐ ঘটনায়, আর এখানে একজন এর আগে মারা গেছে ইয়েলেস্কু। বলা যায় কনস্টানটাইনের হাত পা প্রায় কেটে গেছে। কনস্টানটাইনকে সরাতে পারলে সংগঠনের গোটা ষ্ট্রাকচার ধ্বসে পড়বে। রাজা মারা গেলে যোগ্য উত্তরাধিকারী না থাকলে রাজ্য যেমন বিপন্ন হয় সেই রকম। কনস্টানটাইন একাই সব ক্ষমতা ভোগ করতে চান, তাই তার চারপাশে কিছু হুকুম বরদার ছাড়া উপযুক্ত লোক তৈরি করেননি।\nআহমদ মুসা খুশি হয়ে বলল তোমাকে ধন্যবাদ জাকুব। তুমি অত্যন্ত মূল্যবান তথ্য দিয়েছ।\nএই সময়ে একটা খালি ট্যাক্সি যাচ্ছিল। জাকুব ডাকল ট্যাক্সিকে।\nভাড়া ঠিক করে তারা উঠে বসল। আহমদ মুসা মাজুভদের গেটে নেমে ট্যাক্সি ছেড়ে দিল। গেটে দাঁড়িয়ে কলিং বেলে চাপ দিল আহমদ মুসা।\nদরজা খুলে হাসান সেনজিক আহমদ মুসাকে দেখেই ছুটে এসে জড়িয়ে ধরে কেঁদে ফেলল। বলল আল্লাহর হাজার শুকরিয়া। আমার গোটা জগৎ অন্ধকার হয়ে গিয়েছিল মুসা ভাই। আমি আল্লাহর কাছে বলেছিলাম, আমার অন্য সব চাওয়ার বিনিময়ে আল্লাহ আপনাকে ফিরিয়ে দিন।\nআহমদ মুসা তার পিঠ চাপড়ে সান্তনা দিল। বাড়ির ভেতরে ঢুকতে ঢুকতে বলল, না হাসান সেনজিক এভাবে বলে না। আল্লাহ কাকে রাখবেন, কাকে কখন টান দিয়ে নিয়ে নেবেন সেটা আল্লাহরই পরিকল্পনা। আর আল্লাহ কোন স্থানই শূন্য রাখেন না। সুতরাং কোন অবস্থাতেই ভেঙে না পড়ে আল্লাহর ইচ্ছাকেই সবার উপরে রাখতে হবে।\nড্রয়িং রুমে প্রবেশ করল হাসান সেনজিকের সাথে আহমদ মুসা এবং জাকুব।\nড্রয়িং রুমের ভেতরের দরজার পর্দার ওপাশে দাঁড়িয়ে মুখ বের করল নাতাশা। বলল, আপনি সুস্থ আছেন তো?\n-হ্যাঁ। বলল আহমদ মুসা মাথা নিচু করে।\n-মাজুভকে এ খবর কি করে জানানো যায়! তার মাথা ঠিক নেই, কোথায় কি করে বসে!\nআহমদ মুসা হাসান সেনজিকের দিকে চেয়ে দ্রুত বলল, মাজুভ কোথায়?\n-প্রথমে গেছে ওমর বিগোভিকের বাড়িতে। সেখান থেকে...... বাঁধা দিয়ে আহমদ মুসা বলল, ওমর বিগোভিক কে? তাকে মাজুভ চিনল কেমন করে?\nহাসান সেনজিক বলল, শহীদ মসজিদ রোড থেকে মাজুভের সাথে এসেছিল সালেহ বাহমন। সে হোয়াইট ক্রিসেন্টের লোক। আমার পরিবারের সাথেও যোগাযোগ আছে। তার সাথেই গেছে ওমর বিগোভিকের বাড়িতে। ওমর বিগোভিকের মেয়ে নাদিয়া নুরের মাধ্যমেই আমার পরিবারের সাথে যোগাযোগ করেছিল সালেহ বাহমন। সেখানেই খবরটা জানাতে গেছে আমার এবং আপনার দুই খবরই। এখন পর্যন্ত ওরা এবং আমার পরিবার জানেনা আমরা কোথায় আছি।\nসালেহ বাহমনকে আহমদ মুসা চিনতে পারল। জাকুবের কাছে তার কথা আহমদ মুসা শুনেছে। কিন্তু ওমর বিগোভিক? মেয়ে দু’টিকে আহমদ মুসা সেদিন যে বাড়িতে পৌঁছে দিয়েছিল, সে বাড়ির মালিকের নামও তো ওমর বিগোভিক। মেয়ে দু’টির নাম তো সে জিজ্ঞাসা করেনি। হতে পারে ওমর বিগোভিকের মেয়ে নাদিয়া ঐ দু’টি মেয়ের একজন হবে।\n‘কিন্তু তুমি কি যেন বলছিলে? সেখান থেকে তারা.....’ বলল আহমদ মুসা।\n‘হ্যাঁ ওমর বিগোভিকের ওখান থেকে তারা তৈরি হয়ে মিলেশ বাহিনীর হেড কোয়ার্টারে যাবে আপনার সন্ধানে।’ বলল হাসান সেনজিক।\n‘সর্বনাশ মিলেশ বাহিনীর লোকেরা তো ক্ষ্যাপা কুকুরের মত হয়ে আছে। ওদের হাতে গিয়ে পড়লে আর রক্ষা নেই।’ বলে আহমদ মুসা উঠে দাঁড়াল। বলল, চল জাকুব আমরা প্রথমে ওমর বিগোভিকের বাড়িতে খোঁজ করি, না পেলে আমাদেরকেও মিলেশ বাহিনীর হেডকোয়ার্টারে যেতে হবে।\nজাকুব উঠে দাঁড়াল।\nআহমদ মুসা বলল এদিকে কোথায় গাড়ি তাড়াতাড়ি পাওয়া যাবে?\nনাতাশা পর্দার ওপারেই দাঁড়িয়েছিল। সে রিটার মা’র সাথে আলোচনা করে পর্দার এপারে মুখ বাড়িয়ে বলল, ভাইজান, কার আছে ওটাই নিয়ে যান।আপা তাই বললেন।\n‘শুকরিয়া’ বলে বেরিয়ে এল আহমদ মুসা ড্রয়িং রুম থেকে।\nগ্যারেজে গাড়ির কাছে পৌঁছতেই রিটা চাবি নিয়ে এল।\nআহমদ মুসা রিটাকে দু’হাতে তুলে ধরে কপালে একটা চুমু খেয়ে বলল, মা মনি তুমি অনেক বড় হও।\n‘না অনেক বড় নয়, তোমার মত বড় হব।’ বলল রিটা।\n‘কেন আমার মত কেন?’ বলল আহমদ মুসা।\n‘তুমি ভাল’ বলল রিটা।\nসবাই হেসে উঠল।\n‘না মানুষ সবাই ভাল।’ বলল আহমদ মুসা।\n‘না সবাই ভাল না, কাল জেমস আমার পেনসিল চুরি করেছিল।’ বলল রিটা।\n‘জেমসও আগে ভাল ছিল, পরে খারাপ হয়েছে।’ বলল আহমদ মুসা।\n‘মানুষ কেন খারাপ হয়?’ বলল রিটা।\n‘অন্যায় লোভ মানুষকে খারাপ করে।’ বলল আহমদ মুসা।\nএই সময় রিটার মা দরজায় এসে রিটাকে ডাকল। রিটা ছুটল তার মায়ের দিকে। এভাবে রিটার মা এসে আহমদ মুসাকে রিটার হাত থেকে উদ্ধার না করলে আরও কতক্ষণ তার জিজ্ঞাসা চলত কে জানে?\nআহমদ মুসারা গাড়িতে উঠল।\nগাড়ি ছুটে চলল ওমর বিগোভিকের বাড়ির দিকে। জাকুব ওমর বিগোভিকের বাড়ি চেনে। সালেহ বাহমনের সাথে একদিন সে ঐ বাসায় গিয়েছিল।\nওমর বিগোভিকের বাসা চিনতে অসুবিধা হলো না।\nবাড়ির গেটে গাড়ি দাঁড় করাল।\nগাড়ির দরজা খুলে প্রথমেই নামল আহমদ মুসা। সে গেটে গিয়ে দরজায় নক করল।\nমাত্র ১ মিনিট। দরজা খুলে গেল।\nদরজা খুলেছে নাদিয়া নূর। সে আহমদ মুসাকে দেখে ভূত দেখার মত চমকে উঠল। পরক্ষনেই আনন্দে ভরে গেল নাদিয়া নুরের মুখ। বলল, আপনি ভাল আছেন? আপনাকে না মিলেশরা ধরে নিয়ে গিয়েছিল?\nআহমদ মুসা বলল, ভাল আছি। হ্যাঁ ওরা ধরে নিয়ে গিয়েছিল।\n‘আমি নাদিয়া নুর। ওবেলা আপনি আপনার পরিচয় দেননি, আপনার দেয়া বই থেকে আপনার নাম জানতে পারি।’ বলল নাদিয়া নুর।\nএকটু থেমেই সে আবার শুরু করল, আপনার নাম, পরিচয় জিজ্ঞাসা না করায় আব্বা আমাদের খুব বকেছেন। হেসে বলল নাদিয়া নুর।\n‘কি আমি বকলাম, কার সাথে কথা বলছিস নাদিয়া?’ বলতে বলতে ভেতর বাড়ি থেকে বেরিয়ে এলো ওমর বিগোভিক।\n‘আব্বা আসুন দেখুন কে এসেছেন।’ বলে নাদিয়া তার আব্বার দিকে মুখ ফিরাল।\nওমর বিগোভিক নাদিয়ার পাশে এসে দাড়াল। জাকুব দেখেই চিনতে পারলো ওমর বিগোভিককে। জাকুবের পাশেই দাঁড়িয়ে সুন্দর, সুঠাম এক যুবক। যুবকটির শান্ত ও গভীর বুদ্ধিদীপ্ত চোখে মনোরম এক আকর্ষণ।\nওমর বিগোভিক নাদিয়ার কাছে দাঁড়াতেই আহমদ মুসা সালাম দিয়ে হাত বাড়িয়ে দিল। বলল, আমি আহমদ মুসা।\nনাম শুনেই ওমর বিগোভিক ছুটে গিয়ে জড়িয়ে ধরল আহমদ মুসাকে।\nবুকে জড়িয়ে আর ছাড়লো না। অনেকক্ষণ তাকে বুকে জড়িয়ে থাকল। বুকে জড়িয়ে রেখেই বলল, কি বলে তোমাকে স্বাগত জানাব বাবা। এই মুহুর্তে আমার চেয়ে সৌভাগ্যশালী দুনিয়াতে আর কেউ নেই। তোমার পদধুলি পড়েছে আমার বাড়িতে, আমার সৌভাগ্য।\nওমর বিগোভিকের আলিঙ্গন থেকে মুক্ত হয়ে আহমদ মুসা বলল, আমাকে এভাবে ভাবলে খুব খারাপ লাগে আমার। মনে হয়, আমি যেন আপনাদের একজন নই।\n‘তুমি অব্যশই আমাদের একজন, কিন্তু অসাধারণ একজন, অসামান্য একজন, অদ্বিতীয় একজন।’ বলল ওমর বিগোভিক।\n‘এটাও ঠিক নয় জনাব, বিভিন্ন দেশে আমি যাদের নিয়ে কাজ করেছি, সবাই আমরা সমান।’ বলল আহমদ মুসা।\n‘কিন্তু তবু আহমদ মুসা তো একজনই।’ বলল ওমর বিগোভিক।\nকথা শেষ করেই ওমর বিগোভিক ব্যস্ত হয়ে বলল, দেখো কি ব্যাপার! আমরা দরজায় দাঁড়িয়ে কথা বলছি। চল, ভেতরে চল।\nদু’পা এগিয়েই আহমদ মুসা জিজ্ঞাসা করল, সালেহ বাহমন ও মাজুভ কোথায় চাচাজান?\n‘ওরা তো বেরিয়ে গেছে প্রায় আধাঘন্টা আগে।’ বলল ওমর বিগোভিক।\nআহমদ মুসা বলল, আমরা বসতে পারছি না।\n‘কেন?’ বিস্ময়ে চোখ কপালে তুলে বলল ওমর বিগোভিক।\n‘সালেহ বাহমন ও মাজুভ জানে মিলেশ বাহিনী আমাকে তাদের হেডকোয়ার্টারে আটকে রেখেছে। আমাকে উদ্ধারের জন্যেই ওরা মিলেশ বাহিনীর ঘাটিতে গেছে। ওরা উত্তেজিত, উত্তেজিত হলে ভুল হয় বেশি। ওরা যদি মিলেশ বাহিনীর হাতে পড়ে যায়, তাহলে বিপদ হবে। সুতরাং সময় নষ্ট না করে এখনই আমাদের মিলেশ বাহিনীর হেড কোয়ার্টারে যেতে হবে।’ শান্ত, অথচ দ্রুত কণ্ঠে বলল আহমদ মুসা।\nআহমদ মুসার কথা শুনে উদ্বেগ ফুটে উঠল ওমর বিগোভিক ও নাদিয়া নুর দু’জনের মুখেই।\nআহমদ মুসা ঘুরে দাঁড়াল। বলল, তাহলে চাচাজান আসি।\nবলে আহমদ মুসা সামনের দিকে পা বাড়াল। সত্যি আহমদ মুসার চোখে-মুখে উদ্বেগ ফুটে উঠেছে যা সচরাচর হয় না। সালেহ বাহমন ও মাজুভের জন্যে সত্যিই সে চিন্তিত। তার জন্যে ওরা না বিপদে পড়ে।\n‘তোমাকে এক মুহূর্তও দেরি করতে বলতে পারিনা বাবা। কিন্তু ওয়াদা দাও, তুমি আবার আসবে।’ বলল ওমর বিগোভিক।\nআহমদ মুসা থমকে ঘুরে দাঁড়াল। অত্যন্ত শান্ত ও কোমল কণ্ঠে বলল, চাচাজান আমরা এক কঠিন জীবন-মৃত্যুর খেলায় রত। আমি কি এ ওয়াদা করতে পারি? যদি আমার সামনের এ পদক্ষেপটা শেষ পদক্ষেপ হয়, যদি আর না ফিরি! বলে আহমদ মুসা ঘুরে দাঁড়িয়ে পা চালাল সামনে।\nআহমদ মুসার এই শান্ত ও কোমল কথা এত মর্মস্পর্শী ছিল যে, ওমর বিগোভিক ও নাদিয়া নুর দু’জনের চোখ দিয়েই ঝর ঝর করে নেমে এল অশ্রু।\nওরা অশ্রু সজল চোখে আহমদ মুসার গমন পথের দিকে চেয়ে রইল। ওরা গেট দিয়ে বেরিয়ে গিয়ে গাড়িতে উঠল। গাড়ি ষ্টার্ট নিয়ে চলে গেল।\nগাড়ি দৃষ্টির বাইরে চলে গেল তবু ওরা সেদিক থেকে দৃষ্টি ফেরাতে পারলো না।\nনাদিয়া নুর ধীরে ধীরে এসে তার পিতার কাঁধে হাত রাখল।\nওমর বিগোভিক চমকে উঠে ফিরে তাকাল। বলল, কি মা!\n‘জানি উনি কত শক্ত মানুষ, কত বিপ্লবের উনি নেতৃত্ব দিয়েছেন। কিন্তু ওর মন এত সংবেদনশীল, এত নরম!’ বলল নাদিয়া নুর।\n‘পুর্ণ মানুষ বলেই হয়তো। একজন পূর্ণ মানুষ যেমন শক্ত হন, তেমনি হন নরমও।’ বলল ওমর বিগোভিক।\n‘মৃত্যুকে ওরা এত সহজভাবে, এত সাধারণভাবে দেখেন আব্বা!’ বলল নাদিয়া নুর।\n‘এটা তারাই পারে মা, যারা নিজের জন্য ভাবেন কম। ওরা ওদের জীবন আল্লাহর পথে বিলিয়ে দিয়েছেন।’ বলল ওমর বিগোভিক।\nনাদিয়ার মা নাদিয়ার পাশে এসে দাঁড়িয়েছিল। বলল, আল্লাহ তাঁর এ সৈনিকদের সাহায্যের জন্য প্রতিশ্রুতিবদ্ধ। বিজয় এদের জন্যেই।\nওমর বিগোভিক এবং নাদিয়া দু’জনেই তাকাল তার দিকে। বলল, আমিন।"
    },
    {
      "chapter_no": 6,
      "text": "দক্ষিণ বেলগ্রেডের অভিজাত এলাকায় মিলেশ বাহিনীর হেড কোয়ার্টার। হেড কোয়ার্টারের সামনে দিয়ে নিউ বেলগ্রেড সার্কুলার রোড। চারপাশ দিয়ে উচু প্রাচীর।\nহেড কোয়ার্টারটি তিনতলা বিল্ডিং। তৃতীয় তলায় কনষ্টানটাইনের বাসভবন। দ্বিতীয় ও প্রথম তলায় অফিস।\nআহমদ মুসা মিলেশ বাহিনীর হেড কোয়ার্টারের কাছে যখন পৌঁছল, তখন রাত ৮টা। গাড়িটা রাস্তার পাশে পার্ক করে দু’জনে এগোল মিলেশ বাহিনীর হেড কোয়ার্টারের দিকে।\nহাটতে হাটতে জাকুব মিলেশ বাহিনীর হেড কোয়ার্টারের একটা নকশা তুলে ধরল।\nআহমদ মুসা বলল, আমরা ঘাটিতে ঢুকব পেছন দিক থেকে তার আগে চল আমরা সামনেটা একবার দেখে ওদিক দিয়ে পেছনে যাব।\nসামনে রাস্তা ধরে বাড়ির সীমায় পা দিতেই দেখল, হেড লাইটের আলোতে রাস্তা আলোকিত করে দু’টি গাড়ি ছুটে আসছে। আহমদ মুসা ও জাকুব চট করে রাস্তার বাম পাশে নেমে প্রাচীরের আড়ালে চলে গেল। আরেকটু দেরি হলেই তারা হেড লাইটের আলোর মুখে পড়ে যেত।\nযে প্রাচীরের আড়ালে তারা দাঁড়িয়েছিল সেটাই মিলেশ বাহিনীর হেড কোয়ার্টারের বহির্দেয়াল।\n‘চল সামনে গিয়ে কাজ নেই, পেছন দিক দিয়ে আমরা ঘাঁটিতে ঢুকব বেড়িয়ে সময় নষ্ট আমরা করতে চাই না।’ বলল আহমদ মুসা।\nআহমদ মুসারা আর রাস্তায় ফিরে না এসে প্রাচীরের পাশ ঘেঁষে পূর্ব দিকে এগিয়ে চলল।\nপূর্বদিকের প্রাচীরের গোড়ায় দিয়ে দাঁড়াল তারা। তারা পূর্বদিকে যেখানে দাঁড়াল, সেখানে প্রাচীর পেরুলেই গ্যারেজ। গ্যারেজের পশ্চিম পাশে ড্রাইভার, মালি, রাধুনেদের মত নিম্নকর্মচারীদের কোয়ার্টার। গ্যারেজ ও সার্ভেন্টস কোয়ার্টারের সামনে দক্ষিণ দিকে টেনিস লন।\nজাকুব বলল, এদিকে কোন পাহারা থাকে না। ওদের এ প্রত্যয় খুব দৃঢ যে, ওদের ঘাটিতে হামলা চালাবার সাহস কারো নেই। ওদের ধারণা, আহমদ মুসা এসেছে হাসান সেনজিককে সাহায্য করতে, তার বেশি কিছু নয়।\n‘শত্রুর বেশী আত্মপ্রত্যয়টা আল্লাহর তরফ থেকে আমাদের জন্যে একটা সাহায্য।’ বলে আহমদ মুসা কাঁধের ব্যাগ থেকে একটা নাইকর্ড বের করল। তার মাথায় একটা ভারি হুক। আহমদ মুসা হুকটা ছুড়ে মারল প্রাচীরের মাথায়। আটকে গেল হুক। প্রায় দশফিটের মত উঁচু দেয়াল।\nপ্রাচীর টপকালো আহমদ মুসা প্রথম, তার পরে জাকুব। প্রাচীরের ওপারে গ্যারেজের পাশেই গিয়ে ওরা নামল।\nলম্বা গ্যারেজ। আট দশটি গাড়ি রাখা যায়। গ্যারেজে একটি মাইক্রোবাস এবং দু’টি জীপ দেখা যাচ্ছে।\nগ্যারেজের পরেই কর্মচারীদের কোয়ার্টার।\nগ্যারেজের সামনে উজ্জ্বল আলো। সে আলোতে গ্যারেজের সামনেটা আলোকিত। কিন্তু কর্মচারীদের কোয়ার্টারের সামনে কোন আলো নেই।\nজানালা দিয়ে আলো এসে বাইরে কিছু আলো আঁধারীর সৃষ্টি করেছে।\nআহমদ মুসা আলোর হাত থেকে বাঁচার জন্যে গ্যারেজের ভেতর দিয়ে পশ্চিম দিকে এগুলো। গ্যারেজের পশ্চিম প্রান্তে পৌঁছতেই একটা চিৎকার ও কান্নার শব্দ পেল। আহমদ মুসা দ্রুত গ্যারেজ পেরিয়ে কর্মচারীদের কোয়ার্টারের সামনে গিয়ে দাঁড়াল।\nপাশেই একটা কর্মচারীর কোয়ার্টার। পশ্চিম দিকে পর পর এ ধরনের আট দশটি কোয়ার্টার।\nপাশের কোয়ার্টার থেকেই চিৎকার ও কান্নার শব্দ আসছে। সামনের জায়গাটা অন্ধকার।\nআহমদ মুসা কোয়ার্টারের দিকে এগুতেই দেখল, অন্ধকারের মধ্যে একজন লোক মুখ ঢেকে বসে আছে। আহমদ মুসাকে দেখেই সে উঠে দাঁড়াল।\nআহমদ মুসা বলল, ভেতর কি হচ্ছে, কাঁদছে কে?\nলোকটি কেঁদে ফেলল। বলল, আমি গরীব ছোট কর্মচারী, আমার স্ত্রীকে বলপূর্বক...... লোকটি কথা শেষ করতে পারলোনা গলায় যেন আটক গেল কথা।\nকিন্তু আহমদ মুসার বুঝতে কষ্ট হলো না। তার গোটা গা জ্বলে উঠল ক্রোধে।\n‘তুমি সরো আমি দেখছি।’ বলে লোকটিকে একপাশে ঠেলা দিয়ে আহমদ মুসা সামনে এগুলো।\nলোকটি দু’হাত বাড়িয়ে আবার সামনে দাঁড়িয়ে বলল, ওরা তোমাকেও খুন করবে, আমাকেও করবে। যেও না।\nআহমদ মুসা ওকে পাশে ঠেলে দিয়ে দরজার সামনে গিয়ে দাঁড়াল।\nদরজা বন্ধ। আহমদ মুসা দরজায় ধাক্কা দিল।\nদু’তিনবার ধাক্কা দেয়ার পর ভেতর থেকে একটা পুরুষ কণ্ঠ বলল, বিরক্ত করিস না ডিউক। খুন করে ফেলব আর একবার ধাক্কা দিলে।\nআহমদ মুসার আর সহ্য হলো না। প্রচন্ড এক লাথি মারল দরজায়। ছিটকিনি ভেঙে খুলে গেল দরজা।\nআহমদ মুসা দেখল, একটা নগ্নপ্রায় তরুনীকে একজন বিশাল বপু লোক টেনে এনে বিছানায় তুলছে। দরজা ভাঙার শব্দে বিশাল বপু লোকটি তরুনীটিকে ছেড়ে দিয়ে ঘুরে দাঁড়িয়েছে। সঙ্গে সঙ্গে পিস্তলও হাতে তুলে নিয়েছে। লোকটি রাগে-উত্তেজনায় কাঁপছে তার চোখ দু’টি লাল টকটকে।\nআহমদ মুসা ভাবল, এ অর্ধমাতাল গুলি করতে এক মুহূর্তও দেরি করবে না।\nসুতরাং তার পিস্তলের নলটি উঠে আসার আগেই আহমদ মুসা তার উপর ঝাপিয়ে পড়ে পিস্তল সমেত তার হাতটি ধরে ফেলল। তার পিস্তলের নলটি বেঁকে গেল। লোকটি ট্রিগার চেপেছিল। পিস্তল থেকে গুলি বেরুল, কিন্তু সে গুলি গিয়ে বিদ্ধ করল লোকটিকেই। তার তলপেটে গুলি লাগল। পিস্তলের নলটি লোকটির তলপেট স্পর্শ করেছিল। শব্দ বেশি হলনা। বিধ্বস্ত তলপেট চেপে ধরে লোকটি ঢলে পড়ে গেল। যে লোকটি বাইরে বসে মুখ ঢেকে কাঁদছিল, সে এবার ভেতরে ঢুকে ডুকরে কেঁদে উঠল। তরুণীটিও উঠে দাঁড়িয়ে কাপড় ঠিক করে নিয়েছিল। সেও কাঁপছিল।\nলোকটি ডুকরে কেঁদে উঠে বলছিল, আমি এখন কি করব! আমাদের দু’জনকেই এরা জীবন্ত পুতে ফেলবে।\n‘কিন্তু তোমার তো কোন দোষ নেই।’ বলল আহমদ মুসা।\n‘তবু দোষ আমারই, আমার স্ত্রীর ঘরে এসেছিলে এবং এখানেই সে মারা গেছে।’ বলল লোকটি।\n‘আরেকজনের স্ত্রীর উপর চড়াও হয়ে সেই তো অপরাধ করেছে এবং তার মৃত্যুর জন্যে তো সেই দায়ী।’ বলল আহমদ মুসা।\nলোকটি চোখ মুছতে মুছতে বলল, আমাদের মত গরীবদের স্ত্রীর উপর চড়াও হওয়া তাদের অপরাধ নয় তারা এটা বরাবরই করে আসছে। আমি নতুন দু’দিন হলো চাকুরতে ঢুকেছি তাই আমি এবং আমার স্ত্রী কেউই এটা মেনে নিতে পারিনি। সবার মত আমরাও হয়তো ধীরে ধীরে মেনে নিতাম।\nআহমদ মুসা লোকটির মুখের দিখে তাকিয়ে স্তম্ভিতভাবে কিছুক্ষণ বসে রইল। তারপর বলল, সবাই এ অবস্থা মেনে নিয়েছে কেন?\n‘আমরা গরিব, চাকুরী আমাদের দরকার, আমরা টাকা চাই।’ বলল লোকটি।\nএই সময় জাকুব বলল, এরা যুগোশ্লাভিয়া, অষ্ট্রিয়া ও ইটালীর সীমান্ত সন্নিহিত পাহাড়ী অঞ্চলের লোক। দরিদ্র, চাকুরীর সন্ধানে এরা এদিকে আসে।\nআহমদ মুসা একটু ভাবল, তাপর পকেট থেকে ডলারের একটা বড় বান্ডিল বের করে তার হাতে তুলে দিয়ে বলল, কাল এখান থেকে সকালেই চলে যাবে।\nডলারের বান্ডিল দেখে লোকটি চোখ খুশীতে চক চক করে উঠল। কিন্তু তার পরেই তার মুখে নেমে এল বিষন্নতা। বলল, কাল সকাল পর্যন্ত আমরা বেঁচে থাকব না। আর যেখানেই আমরা পালাই ওরা ধরে আনবে।\n‘তুমি নিশ্চিন্ত থাক, সে সুযোগ আর ওরা পাবে না। ওদের দিন শেষ হয়ে আসছে।’ বলে একটু থেমে আহমদ মুসা আবার বলল, ‘তোমরা এখনি এখান থেকে চলে যেতে পার। আমরা পেছনের দেয়াল টপকে এসেছি, তোমরাও যেতে পার।’\n‘আপনারা কে?’ বলল লোকটি।\n‘আমরা মুসলমান, আমরা ওদের শত্রু।’ বলল আহমদ মুসা।\nলোকটির মুখ উজ্জ্বল হয়ে উঠল। বলল, মুসলমানরা খুব ভালো। মিথ্যা বলে না, ঠকায় না। মানুষের প্রতি খুব দয়া ওদের।\n‘কেমন করে তুমি জানলে।’ বলল আহমদ মুসা।\n‘এই কিছুদিন আগে পর্যন্ত আমি যাগারেবে ছিলাম। আমি সেখানে একটি উল-ফ্যাক্টরীতে কাজ করতাম। ফ্যাক্টরীর মালিক ছিল মুসলমান। তাঁর মত ভাল মানুষ আমি জীবনে দেখিনি। একবার একজন সেলসম্যান ভুল করে একজন খদ্দেরের কাছ থেকে রেটের বেশি দাম নিয়েছিল। তা জানার সঙ্গে সঙ্গে তিনি বাড়তি টাকা ফেরত পাঠিয়েছিলেন। অনেক মুসলিক কর্মচারী ছিল ফ্যাক্টরীতে। দেখেছি, তারা মিথ্যা কথা বলতোনা এজন্যে তারা ক্ষতিগ্রস্থও হতো। যেমন, টাকা থাকলে মিথ্যা কথা বলতোনা বলে ধার গ্রহণকারীদের তারা ছিল সাধারণ শিকার। কিন্ত.....’ কথা শেষ না করেই থেমে গেল লোকটি। বেদনার একটা ছায়া নামল তার মুখে।\n‘কিন্ত বলে থেকে গেলে কেন?’ বলল আহমদ মুসা।\nলোকটি বলল, সে এক দুঃখের কথা। একদিন সন্ধ্যায় এই মিলেশ বাহিনীর লোকেরা কারখানায় গিয়ে চড়াও হয়। তারা মালিক এবং কর্মচারীদের হত্যা করে এবং ফ্যাক্টরী লুট করে। খৃষ্টান কর্মচারীরা রক্ষা পায়, কিন্তু আমরা চাকুরী হারাই।\n‘তাদের হত্যা করে কেন?’ জিজ্ঞাসা করল আহমদ মুসা।\n‘শুধু তো ওদের নয়, আরও মুসলমানদের ওরা হত্যা করেছে। মিলেশ বাহিনী মুসলিম বিদ্বেষী।’ বলল লোকটি।\nএকটু থেমেই লোকটি আবার বলল, ‘আজ ওরা দু’জন মুসলমানকে ধরে এনেছে।’\n‘ধরে এসেন আমরা জানি। আমরা তাদের লোক। কোথায় তাদের রেখেছে?’ বলল আহমদ মুসা।\n‘নিচের তলার একটি ঘরে। ঘরটি আসলে ছিল ষ্টোর রুম। জানালা নেই। ডবল দরজা। দরজার পরে গ্রীল করা আরেকটা দরজা। ওখানেই ওদরে দু’জনকে রেখেছে।’ বলল লোকটি।\nআহমদ মুসা মনে মনে স্বস্তির নিঃশ্বাস ফেলল। ওদের যে কোন ক্ষতি হয়নি এজন্যে আল্লাহর শুকরিয়া আদায় করল। বলল, ঘাঁটিতে কতজন লোক আছে?\n‘এখন লোক তেমন নেই। ওদেরকে ধরে এনে রেখেই দু’টো গাড়ি নিয়ে প্রায় সবাই ওরা বেরিয়ে গেছে। এখন গেটে একজন আছে, আর দু’জন আছে অফিসে। আরেকজন তো মারা গেল এখানে।’ বলল লোকটি।\n‘সে ঘরটি কোনদিকে যেখানে ওদের রেখেছে?’ জিজ্ঞাসা কলল আহমদ মুসা।\nলোকটি বলল, নিচ তলার উত্তর দিকের শেষ ঘর।\nআহমদ মুসা লোকটিকে শুকরিয়া জানিয়ে ঘুরে দাঁড়াল।  বেরিয়ে এল দরজা দিয়ে। তার পেছনে জাকুব।\nআহমদ মুসা বের হয়েই একদম মুখোমুখি হয়ে পড়ল একজন লোকের। লোকটি লম্বা, পেশী বহুল এবং কুতকুতে খুনী চেহারা।\nআহমদ মুসা তাকে দেখেই বুঝল, সে ঐ দুজনেরই একজন হবে। গুলির শব্দ শুনে খোঁজ নিতে এসেছে।\nলোকটি পিস্তল হাতে গুটি গুটি এগিয়ে আসছিল। হঠাৎ আহমদ মুসার সামনে পড়ে লোকটিও হকচকিয়ে উঠল। সামলে উঠেই লোকটি পিস্তল তুলতে গেল।\nআহমদ মুসা শুয়ে পড়ে জোড়া পায়ে তার হাত লক্ষ্যে একটা লাথি মারল। কিন্তু লাথিটা হাতে না লেগে আঘাত করল তলপেটে। আঘাতটা যুতসই হলো না। ভারসাম্য বজায় রাখতে না পেরে লোকটি পড়ে গেল। কিন্তু পড়ে গিয়েই পিস্তল তুলল সে।\nআহমদ মুসা তাকে গুলি করার সুযোগ দিল না। সে একটু সময় চেয়েছিল, পেয়ে গেল। মাটিতে শুয়ে পড়েই আহমদ মুসা রিভলভার বের করে নিয়েছিল পকেট থেকে। শুয়ে থেকেই সে গুলি করেছিল।\nসুতরাং লোকটি পিস্তল তুলে ট্রিগার টেপার আগেই আহমদ মুসার রিভলভারের গুলি এসে তার বুক এফোঁড়-ওফোঁড় করে দিল।\nজাকুব ও হাতে পিস্তল তুলে নিয়েছিল।কিন্তু গুলি করার আর প্রয়োজন হলো না।\nআহমদ মুসা রিভলভার আর পকেটে না পুরে হাতে নিয়েই সামনে এগুলো। তার পেছনে জাকুব।\nকর্মচারীদের কোয়ার্টার গুলোর সামনে জমে ওঠা অন্ধকারের পথ ধরে আহমদ মুসা সোজা ওদের অফিস বিল্ডিং এর গোড়ায় গিয়ে দাঁড়াল। তারপর বিল্ডিং এর দেয়াল ঘেসে এগুলো দক্ষিণ দিকে। দক্ষিণ পাশ ঘুরে করিডোরে ওঠার জন্যে।\nবিল্ডিং এর দক্ষিণ প্রান্তে গিয়ে পশ্চিম দিকে ঘুরার জন্যে ধীরে ধীরে মুখ বাড়াতেই দেখল ষ্টেনগান বাগিয়ে একজন গুটি গুটি এগিয়ে আসছে।\nআহমদ মুসা বিদ্যুৎ বেগে মুখটা সরিয়ে নিল দেয়ালের আড়ালে। আর সঙ্গে সঙ্গেই এক পশলা গুলি ছুটে এল। মুখ সরিয়ে নিতে এক মুহুর্ত বিলম্ব হলেই গুড়িয়ে যেত মাথা।\nআহমদ মুসা বিল্ডিং এর গা ঘেষে শুয়ে পড়ল।\nঅবিরাম গুলি আসছিল ষ্টেনগান থেকে। বুঝা যাচ্ছে, গুলি করতে করতেই লোকটি ইঞ্চি ইঞ্চি করে সামনে এগুচ্ছে।\nআহমদ মুসা ষ্টেনগানের গুলির গতি বিচার করে দেখল, গুলি মাটি থেকে দুই ফুট উপর দিয়ে আসছে। অর্থাৎ লোকটি দাঁড়িয়ে একটু সামনে ঝুকে গুলি করতে করতে সামনে এগুচ্ছে।\nআহমদ মুসা গুলির লেভেল ও মাটির মধ্যেকার দুই ফুট খালি গলি পথের সুযোগ নিতে চাইল।\nআহমদ মুসা বাম হাতে রিভলভার ধরে তার নলটা ষ্টেনগানের শব্দ লক্ষ্যে স্থির করে মুখটা বিদ্যুৎ বেগে দেয়ালের বাইরে বের করেই নিশ্চিন্ত হয়ে তর্জনিটা চাপল ট্রিগারের উপর।\nলোকটি দেখতে পেয়েছিল আহমদ মুসাকে। কিন্তু ষ্টেনগানের ব্যারেল নিচে নামার আগেই বুকে গুলিবিদ্ধ হলো সে। প্রবল ঝাকুনি দিয়ে উঠল তার শরীর। শিথিল হাত থেকে ষ্টেনগান ঝরে পড়ল। তার পাশেই মুখ থুবড়ে পড়ল লোকটি।\nআহমদ মুসা জাকুবকে ষ্টেনগান কুড়িয়ে নিতে বলে ছুটল করিডোরের দিকে।\nকরিডোরে কেউ নেই।\nগেটের লোকটি ষ্টেনগান হাতে উদ্বিগ্ন চোখে এদিকে তাকাচ্ছে।\nজাকুব এসে আহমদ মুসার পাশে দাঁড়াল।\nআহমদ মুসা বলল, জাকুব তুমি ষ্টেনগান নিয়ে গেটের রক্ষীকে পাহারা দাও। সে যেন পালাতে না পারে, আবার এদিকেও আসতে না পারে।\nবলে আহমদ মুসা করিডোর ধরে ছুটল বন্দীখানার দিকে।\nঠিক সর্ব উত্তরের ঘরটাই বন্দীখানা। ডবল দরজা। আহমদ মুসা পকেট থেকে ল্যাসার পিস্তল বের করল। মিনিট খানেকের মধ্যেই ল্যাসার বিম দিয়ে দুই দরজারই তালা উড়িয়ে দিল। ভেতরে ঢুকল বন্দীখানার।\nমাজুভ ও সালেহ বাহমন দু’জনারই হাত-পা বাঁধা। ওরা উঠে বসেছে। ওদের চোখে আনন্দের ঝিলিক।\nআহমদ মুসা ওদেরকে সালাম দিল।\nপকেট থেকে চাকু বের করে দ্রুত হাত-পা’র বাঁধন খুলে দিল ওদের।\nআহমদ মুসা যখন সালেহ বাহমনের বাঁধন খুলছিল, সে বলল, আমরা যাকে উদ্ধার করতে এলাম তিনিই দেখি আমাদের উদ্ধার করছেন!\n‘আল্লাহ এটা পারেন না মনে কর?’ হেসে বলল আহমদ মুসা।\n‘তা মনে করব কেন, বন্দীখানায় এসে যখন দেখলাম আপনি নেই, তখন থেকে এই মুহুর্তেরই অপেক্ষা করছি।’ বলল সালেহ বাহমন।\nআহমদ মুসা সালেহ বাহমনের পিঠ চাপড়ে বলল, এমন ক্ষেত্রে কারো অপেক্ষা করে বসে থাকা ঠিক নয়, যতটুকুই পারা যায় নিজে এগুনোর চেষ্টা করা দরকার।\nআহমদ মুসা ওদেরকে নিয়ে বন্দীখানা থেকে বেরিয়ে এল। বেরিয়ে আসতে আসতে মাজুভ বলল, মুসা ভাই কনষ্টানটাইনরা শহীদ মসজিদ রোড়ে গেছে হাসান সেনজিকের মাকে ধরে আনার জন্যে।\nশুনেই আহমদ মুসা থমকে দাঁড়াল। ভ্রুকুচকে বলল, কি বলছ, ওরা শহীদ মসজিদ রোড়ে গেছে? হাসান সেনজিকের মাকে ধরে আনার জন্যে? বলেই আহমদ মুসা আবার হাটতে শুরু করল।\nকরিডোরে পৌঁছে আহমদ মুসা মাজুভ ও সালেহ বাহমনকে বলল, গাড়ি বারান্দায় জাকুব আছে, ওখানে তোমরা যাও। আমি এদিক দিয়ে গেটম্যানের পেছনে পৌঁছব।\nবলে আহমদ মুসা করিডোর থেকে লনে নেমে পড়ল। লনটি উজ্জ্বল আলোতে ভাসছে। কিন্তু সারিবদ্ধ ফুলের গাছ লনে কিছুটা আড়াল ও আলো-ছায়ার সৃষ্টি করেছে।\nআহমদ মুসা প্রায় হামাগুড়ি দিয়ে উত্তর প্রাচীরের পাশ ঘেষে পশ্চিম দিকে এগিয়ে চলল। কিছু পর প্রাচীরের সাথে দক্ষিণ দিকে মোড় নিল আহমদ মুসা।\nগেটরক্ষী গেট থেকে কয়েকগজ সামনে দাঁড়িয়ে তার ষ্টেনগানকে গাড়ি বারান্দায় দাঁড়ানো জাকুবের দিকে তাক করে আছে। জাকুবের পাশে তখন মাজুভ ও সালেহ বাহমনও এসে দাঁড়িয়েছে।\nআর কয়েকগজ গেলেই আহমদ মুসা গেটরুমের আড়ালে যেতে পারে। এমন সময় তিন তলার বারান্দা থেকে একটা মেয়ে চিৎকার করে উঠল, জেরিনস্কি! ঠিক তোমার পেছনে।\nঐ চিৎকারের সাথে সাথে তিনতলা থেকে গুলির আওয়াজ হলো।\nজেরিনষ্কি গেটরক্ষীর নাম।\nআহমদ মুসা চিৎকার শুনেই বুঝতে পারল, কি ঘটতে যাচ্ছে। গেটরক্ষী পেছন ফিরলেই তাকে দেখতে পাবে।\nমেয়েটি চিৎকার করে উঠার সঙ্গে সঙ্গেই আহমদ মুসা দৌড় দিল গেটরুমের আড়ালে যাবার জন্যে।\nমেয়েটির চিৎকারে গেটরক্ষী চমকে উঠে যখন পেছনে ফিরল তখন আহমদ মুসার ছায়াটাই শুধু তার নজরে এল। সুতরাং তার ষ্টেনগানের গুলির ঝাঁক বৃথাই গেল।\nগেটরক্ষী যখন পেছন ফিরে গুলি করছিল, তখন সেই সুযোগে জাকুব ষ্টেনগানের গুলি করতে করতে গেটের দিকে ছুটে এল।\nগেটরক্ষী পুনরায় ফিরে দাঁড়িয়ে তার ষ্টেনগান তুলে ধরার আগেই সে জাকুবের গুলির মুখে পড়ে গেল। ঝাঁঝরা হয়ে গেল গেটরক্ষীর দেহ।\nজাকুব লনের মাঝখানে দাড়িয়ে তিনতলার যেখান থেকে মেয়েটি চিৎকার করেছিল, গুলি এসেছিল সেদিকে তাকাল। তারপর ষ্টেনগান তুলে এক পশলা গুলি বৃষ্টি করল সেদিকে।\nআড়াল থেকে আহমদ মুসা বেরিয়ে এসে বলল, থাক জাকুব, মেয়েদের উপর প্রতিশোধ নেবার দরকার নেই। আল্লাহর শুকরিয়া আদায় কর আল্লাহ আমাদের যে সফলতা দিলেন তার জন্যে।\nসবাই এসে গেটের সামনে আহমদ মুসার কাছে দাঁড়াল।\nআহমদ মুসা বলল, চল আর এক মুহুর্ত সময় নষ্ট করা যাবে না।\nঘড়ির দিকে নজর বুলিয়ে আহমদ মুসা আবার কথা শুরু করল। পনের মিনিট হলো ওরা এখান থেকে ষ্টার্ট করেছে। আর কয়েক মিনিটের মধ্যেই ওরা হাসান সেনজিকের বাড়িতে পৌঁছবে। ওদেরকে আমরা ওখানেই ধরব।\nসবাই বেরিয়ে এল গেট দিয়ে। হাটতে শুরু করল তারা রাস্তার পাশে রেখে আসা গাড়ির লক্ষ্যে।\nহাটতে হাটতে সালেহ বাহমন বলল, মুসা ভাই মিলেশ বাহিনী যদি হাসান সেনজিকের মাকে ধরে আনতে যায়, তাহলে তাকে সরিয়ে আনার একটা জরুরী ব্যবস্থা করে রেখেছি। সেটা হলো, হাসান সেনজিকের মা’র ঘর এবং পুব পাশের একটি দোকানের সাথে সুড়ঙ্গ সংযোগ আছে। ঐ সুড়ঙ্গ পথে প্রথমে তাকে দোকানে আনা হবে তারপর তাকে ডেসপিনার বাড়ীতে সরিয়ে নেয়া হবে। প্রথম কাজটা সহজ, দ্বিতীয় কাজটা সহজ নয়। তবু একটা ব্যবস্থা আমরা করে রেখেছি।\nআহমদ মুসা থমকে দাঁড়াল। তারপর সালেহ বাহমনের পিঠ চাপড়ে বলল, আমাকে অনেকটা নিশ্চিন্ত করলে সালেহ বাহমন।\nএকটু থামল আহমদ মুসা। তারপর আবার বলল, তাহলে আমরা শহীদ মসজিদ রোড়ের পূর্ব প্রান্ত দিয়ে প্রবেশ করব।\nচারজন গিয়ে গাড়িতে উঠল। ড্রাইভিং সিটে বসল আহমদ মুসা। ঘড়ির দিকে একবার তাকিয়ে গাড়িতে ষ্টার্ট দিল আহমদ মুসা।\nসালেহ বাহমন এই সময় প্রশ্ন করে বসল, মুসা ভাই আপনাকে একটা প্রশ্ন করতে পারি?\n‘অবশ্যই পার।’ বলল আহমদ মুসা।\n‘মুসা ভাই, কয়েকটি বিপ্লবে আপনি নেতৃত্ব দিয়েছেন। অনেক অভিযান আপনি পরিচালনা করেছেন। আজ এক অভিযানের এই মুহুর্তে আপনি অতীতের কোন ঘটনাকে সবচেয়ে বেশি স্মরণ করছেন?’\nআহমদ মুসার হাত ছিল ষ্টিয়ারিং হুইলে। তার দৃষ্টি ছিল সামনে প্রসারিত। সালেহ বাহমনের প্রশ্ন শোনার পর তার মুখে নেমে এল গাম্ভীর্য। গাম্ভীর্য রুপান্তরিত হলো ধীরে ধীরে গভীর বেদনায়। বেদনার এক কালো আস্তরণে যেন ঢেকে গেল তার মুখ।\nআহমদ মুসা বলল, আমি অতীতের দিকে ফিরে তাকাই না। সেখানে আনন্দের চেয়ে বেদনাই আমাকে পীড়িত করে বেশি বাহমন।\n-কিন্তু আমরা তো দেখি ভিন্ন চিত্র। আপনি কোটি কোটি মানুষকে জুলুম থেকে মুক্তি দিয়েছেন, তাদের মুখে হাসি ফুটিয়েছেন। বলল সালেহ বাহমন।\n-দেহের বেদনা-পীড়িত জায়গার কথাই মনে থাকে বেশী, সেখানেই বার বার হাত যায়। বলল আহমদ মুসা।\n-দেহের জন্যে একথা সত্য, জাতির জন্যে একথা কি সত্য? এখানে বিজয়কে, বিজয়ের প্রাপ্তিকেই তো বড় করে দেখা হয়। বলল সালেহ বাহমন।\nতোমার একথাটা জাতির জন্যে সত্য, ব্যক্তির জন্যে নয়। বিজয়ের প্রাপ্তি এক ব্যক্তিকে গৌরবান্বিত করে, কিন্তু সে যখন বিজয়-পথের দিকে দৃষ্টি ফেরায় তখন পথের অনেক কষ্ট, হারানোর অনেক বেদনা তাকে আকুল করে। বিজয়ের প্রাপ্তির চেয়ে এই বেদনা একজন ব্যক্তির মনে বেশি দাগ কাটে, কারণ বিজয়ের প্রাপ্তিটা প্রকাশ্য, অন্য সকলের সাথে এর যোগ আছে। কিন্তু ঐ বেদনা হয় নিজস্ব, হৃদয়ের গভীরে থাকে লুকানো, যা অলক্ষে মানুষকে পোড়ায় বেশী। বলল আহমদ মুসা।\n-ঠিক বলেছেন মুসা ভাই। এমন বেদনার দু’একটি ঘটনা আপনার মুখে শুনতে চাই যা আপনি ভুলতে পারেন না।\nআহমদ মুসা হাসল। বলল, এ ধরণের গল্প বলে মানুষ কর্মহীন সন্ধ্যায় সোফায় গা এলিয়ে, অথবা নিরব রাতের নিঝুম প্রহরে কম্বলের ভেতর ঢুকে।\nএবার মাজুভ কথা বলল। বলল সে, ঠিক আছে সালেহ বাহমন তোমার প্রস্তাব তোলা রইল। অমন সন্ধ্যারই আমরা অপেক্ষা করব।\nআহমদ মুসা মিষ্টি হাসল।\nতারপর সবাই নিরব।\nতীর বেগে তখন এগিয়ে চলছিল গাড়ি শহীদ মসজিদ রোড়ের দিকে।\nআহমদ মুসা যখন শহীদ মসজিদ রোডে পৌছল, তখন রাত আটটা পার হয়ে গেছে। রাস্তায় লোক চলাচল কমে গেছে।\nআহমদ মুসার গাড়ি শহীদ মসজিদ রোডে ঢুকে বাম পাশের ফুটপাত ঘেষে ধীরে ধীরে এগিয়ে চলেছে পশ্চিম দিকে। হাসান সেনজিকের বাড়ির পুব পাশে তাদের দোকানের যে সারি, তা দেখা গেল। সব দোকানেই আলো জ্বলছে একমাত্র সর্ব পশ্চিমের একটি দোকান ছাড়া। সালেহ বাহমন ফিস ফিস করে বলে উঠল, মুসা ভাই হাসান সেনজিক ভাইয়ের মাকে বাড়ি থেকে সরিয়ে আনা হয়েছে। সর্ব পশ্চিমের দোকান বন্ধ হয়ে যাওয়াই তার প্রমাণ। কথা আছে, চূড়ান্ত বিপদ মুহূর্ত যখন আসবে, যখন হাসান সেনজিকের মাকে সরিয়ে আনার প্রয়োজন হবে, তখন তার আগেই দোকানটি বন্ধ করে দিতে হবে। আমার মনে হয় কথা মোতাবেক কাজ হয়েছে।\n‘ধন্যবাদ সালেহ বাহমন, তোমাদের পরিকল্পনা সত্যিই প্রশংসনীয়। তুমি কি মনে কর, হাসান সেনজিকের মাকে বাড়ি থেকে দোকানে সরিয়ে আনার পর এখান থেকে স্থানান্তর করার যে কথা তা হয়েছে?’ বলল আহমদ মুসা।\n‘না মুসা ভাই, সুড়ঙ্গ দিয়ে দোকানে সরিয়ে আনা হয়েছে, কিন্তু সেখান থেকে স্থানান্তর সম্ভব হয়নি, তার প্রমাণ দোকানের বাইরের আলো। কথা ছিল, দোকান থেকে তাকে যখন স্থানান্তর করা হবে, তখন ঐ আলোও নিভে যাবে। সম্ভবত স্থানান্তর নিরাপদ মনে করা হয়নি।’ বলল সালেহ বাহমন।\n‘সুড়ঙ্গের মুখটা বাড়ির কোথায়?’ জিজ্ঞাসা করল আহমদ মুসা।\n‘হাসান সেনজিকের মা’র ঘরের একটা বড় কাঠের আলমারী থেকে সুড়ঙ্গের শুরু।’ বলল সালেহ বাহমন।\n‘তাহলে তো সুড়ঙ্গের মুখ খুঁজে পাওয়া ওদের পক্ষে কঠিন হবে না। হাসান সেনজিকের মাকে না পেলে ওরা পাগল হয়ে উঠবে, আলমারীটা তারা না দেখে ছাড়বে না।’ বলল আহমদ মুসা।\n‘হ্যাঁ ঠিক তাই, মুসা ভাই। বেশীক্ষণ ওকে ওখানে রাখা যাবে না।’ বলল সালেহ বাহমন।\nগাড়ি তখন প্রায় দোকানগুলোর বরাবর পৌছে গেছে। আহমদ মুসা গাড়ি দাঁড় করাল।\nগাড়ি দাঁড়ানোর পর সালেহ বাহমন বলল, দেখুন মুসা ভাই, ফুটপাতে তিনজন লোক বসে আছে। ওরা নিশ্চয় মিলেশ বাহিনীর লোক। ওরা এদিকটা পাহারা দিচ্ছে, যাতে এদিক দিয়ে বাড়ি থেকে কেউ বেরিয়ে আসতে না পারে।\nআহমদ মুসা তাকিয়ে দেখল, ঠিক ফুটপাতের আধো আলো-অন্ধকারে বেশ দূরে দূরে তিনজন ফুটপাতের উপর বসে আছে। ওদের চোখ দোকান এবং বাড়ির দিকে।\nআহমদ মুসা বলল, সালেহ বাহমন তুমি গাড়ি পূর্ব প্রান্তের দোকানটির কোণায় নিয়ে দাঁড় করাও। আমরা তিনজন এখানে নেমে যাচ্ছি ওদের তিনজনকে দেখার জন্যে।\nআহমদ মুসা, মাজুভ ও জাকুভ গাড়ী থেকে নেমে এল। মজুভ ও জাকুভকে সে বলল, গুলি-গোলা এই মুহূর্তে আমরা করতে চাই না। সুতরাং ওদের কোন সময় না দিয়ে রিভলভার দেখিয়ে ওদের আত্মসমর্পনে বাধ্য করাতে হবে।\nবলে আহমদ মুসা হাটতে লাগল তিন জনের মধ্যে সর্ব পশ্চিমের লোকটির উদ্দেশ্যে। মাজুভ ও জাকুভও তাদের লক্ষ্যে হাটতে শুরু করল।\nরাস্তা পারাপার সব সময়ই হয়ে থাকে। সাধারণ পথচারীর মতই আহমদ মুসা, মাজুভ ও জাকুভ রাস্তা পার হয়ে ওপারে চলল।\nআহমদ মুসা যখন পশ্চিম প্রান্তের সেই লোকটির চারগজের মধ্যে গিয়ে পৌঁছেছে তখনও লোকটি ওদিক থেকে চোখ ফিরায়নি। অবশেষে আহমদ মুসার পায়ের শব্দে সে যখন চমকে উঠে চোখ ফিরাল, তখন আহমদ মুসার রিভলভার একগজের মধ্যে তারবুক লক্ষ্যে স্থির।\nআহমদ মুসা তাকে বলল, একটা কথা বললে শেষ করে দিব। উঠে দাঁড়িয়ে ফুটপাত দিয়ে পুবদিকে চল।\nলোকটি একবার ফ্যাল ফ্যাল করে তাকিয়ে উঠে দাঁড়িয়ে ফুটপাত দিয়ে হাটতে শুরু করল।\nআহমদ মুসা তাকিয়ে দেখল, মাজুভ এবং জাকুবও তাদের শিকারকে পোষ মানিয়ে নিয়ে চলেছে।\nআহমদ মুসা আল্লাহর শুকরিয়া আদায় করল।\nওদের তিন জনকেই দোকানের আড়ালে নিয়ে গেল।\nসালেহ বাহমনও গাড়িটি নির্দিষ্ট স্থানে দাঁড় করিয়ে সেখানে গিয়ে হাজির হলো। সে গিয়ে দোকান থেকে দড়ি নিয়ে এল।\nসালেহ বাহমনের সাথে আরও দু’জন এল। সালেহ বাহমন তাদেরকে আহমদ মুসার সাথে পরিচয় করিয়ে দিল। ওদের একজন বলল, কনষ্টানটাইন ওদের দলবল নিয়ে পাঁচ মিনিট আগে বাড়িতে প্রবেশ করেছে।\nআহমদ মুসা দ্রুত ওদেরকে বলল, তোমরা এদের হাত, পা ও মুখ বেধে ফেল। আর সালেহ বাহমন তুমি আমার সাথে এস।\nবলে আহমদ মুসা দ্রুত চলল সেই দোকানের দিকে যেখানে হাসান সেনজিকের মাকে এনে রাখা হয়েছে।\nদোকানের পেছনের ঘরে একটা খাটে বিছানা পাতা। হাসান সেনজিকের মা সেখানে শুয়ে আছে। তার পাশে বসে আছে হাসান সেনজিকের ফুফু। ঘরের একপাশে দাঁড়িয়ে আছে দু’জন পরিচারিকা। হাসান সেনজিকের মা চোখ বন্ধ করে শুয়ে ছিল।\nএকটা কাঁসি দিয়ে ঘরে প্রথমে প্রবেশ করল সালেহ বাহমন। তার পেছনে পেছনে আহমদ মুসা।\nতাদের পায়ের শব্দে চোখ খুলল হাসান সেনজিকের মা।\nসালেহ বাহমন আহমদ মুসার দিকে ইঙ্গিত করে বলল, খালাম্মা ইনি আহমদ মুসা।\nআহমদ মুসা হাসান সেনজিকের মাকে সালাম দিল।\nআহমদ মুসার নাম শোনার সাথে সাথে হাসান সেনজিকের মা’র চোখ উজ্জ্বল হয়ে উঠল। একটু হাত তুলে বলল, দীর্ঘজীবী হও বাবা। তুমি এসেছ, আমার হাসান সেনজিক কোথায়?\n‘হাসান সেনজিক নিরাপদে আছে খালাম্মা। আপনি এখান থেকে গেলেই দেখতে পাবেন।’ বলল আহমদ মুসা।\nএই সময় হাসান সেনজিকের বাড়ির দিক থেকে শব্দ ভেসে আসতে লাগল। মনে হচ্ছে, কেউ যেন ভারী কিছু দিয়ে বন্ধ দরজার উপর আঘাত করে চলেছে।\nআহমদ মুসা উৎকর্ণ হলো।\nএই সময় হাসান সেনজিকের ফুফু বলল, আমরা ভাবীর ঘরের দরজা বন্ধ করে এসেছি। সেটাই ভাঙ্গার ওরা চেষ্টা করছে।\nআহমদ মুসা সালেহ বাহমনের দিকে চেয়ে বলল, আর দেরি করা যাবে না।\nবলে হাসান সেনজিকের মার দিকে চেয়ে বলল, খালাম্মা আপনাকে এবার উঠতে হবে।\nহাসান সেনজিকের ফুফু উঠে দাঁড়াল। সে দুই পরিচারিকার দিকে চেয়ে বলল, এস তোমরা। বলে সে তার ভাবীর দিকে এগুলো।\nআহমদ মুসা ও সালেহ বাহমন বাইরে বেরিয়ে এল।\nদুই পরিচারিকা এবং হাসান সেনজিকের ফুফু হাসান সেনজিকের অসুস্থ মাকে ধরাধরি করে গাড়ির দিকে নিয়ে চলল।\nআহমদ মুসার নির্দেশে সালেহ বাহমন গাড়ির ড্রাইভিং সিটে গিয়ে বসেছে। মাজুভ তার পাশের সিটে। জাকুব ও অন্যান্যরা দোকানগুলোর আশে-পাশে দাঁড়িয়ে পাহারা দিচ্ছে কেউ যাতে এদিকে আসতে না পারে। কিন্তু কারো নজর এদিকে আছে বলে মনে হলো না। সবারই নজর সম্ভবত বাড়ির দিকে নিবদ্ধ যেখানে কনষ্টানটাইন প্রবেশ করেছে।\nআহমদ মুসা হাসান সেনজিকের মা’র সাথে সাথে গিয়ে তাদেরকে গাড়ীতে তুলে দিল। তারপর গাড়ির দরজা বন্ধ করে মাজুভ ও সালেহ বাহমনকে উদ্দেশ্য করে বলল, দোয়া করি, আল্লাহ নিরাপদে পৌঁছান। আর যদি কোন বাধা আসে তাহলে নির্মমভাবে তা দমন করে সামনে এগুবে।\nসালেহ বাহমন বলল, কিন্তু মুসা ভাই আপনি?\nআহমদ মুসা বলল, আমি কনষ্টানটাইনকে দেখে তবে আসব। আল্লাহ ভরসা। বলে গাড়ি ছাড়ার নির্দেশ দিল আহমদ মুসা। সালেহ বাহমন গাড়ি ষ্টার্ট দিল। গাড়ী চলতে শুরু করল।\nগাড়ি চোখের আড়ালে না যাওয়া পর্যন্ত দাঁড়িয়ে থাকল আহমদ মুসা ফুটপাতের উপর। তারপর ফিরে দাঁড়িয়ে দোকানের কাছে চলে এল যেখানে জাকুব দাঁড়িয়ে ছিল।\nদোকানগুলোকে কেন্দ্র করে হোয়াইট ক্রিসেন্টের চারজন পাহারায় ছিল। তাদেরকে আহমদ মুসা নির্দেশ দিল মিলেশ বাহিনীর কেউ যাতে দোকানের পেছন দিকে যেতে না পারে। বলে আহমদ মুসা দ্রুত জাকুবকে নিয়ে সেই সুড়ঙ্গ ঘরে এল যেখানে হাসান সেনজিকের মা ছিল।\nআহমদ মুসা নিশ্চিত, কনষ্টানটাইন এই সুড়ঙ্গপথে আসবেই হাসান সেনজিকের মা’র খোঁজে।\nঘরের আলো জ্বালাই ছিল। আহমদ মুসা পার্টিসনের আড়ালে সেলস-রুমে গিয়ে দাঁড়াল। সে এমন জায়গায় বসল যেখান থেকে পার্টিসন ডোর দিয়ে সুড়ঙ্গ মুখের আলমারীটা দেখা যায়। আর জাকুব দাঁড়াল কক্ষের বাইরে দোকানের পেছন দিকটায়।\nবেশীক্ষণ অপেক্ষা করতে হলো না আহমদ মুসাকে। মিনিট কয়েক পরেই সুড়ঙ্গ মুখের আলমারীর ভেতর ঠক করে শব্দ হলো। মনে হল কাঠের সাথে ধাতব কোন জিনিস বাড়ি খেল। ষ্টেনগানের নল কি? ভাবল আহমদ মুসা।\nআরও কয়েক মুহূর্ত পরে, আহমদ মুসা দেখল, ধীরে ধীরে নিশব্দে আলমারীটির দরজা খুলে গেল। সেই খোলা পথে বেরিয়ে এল ষ্টেনগানের কাল কুচকুচে নল। পরে ষ্টেনগান ধরা হাত। তারপর পূর্ণ একটা মানুষ বেরিয়ে এল। আহমদ মুসা তাকে দেখেই চিনল, ‘কনষ্টানটাইন’ মিলেশ বাহিনীর প্রধান।\nকনষ্টানটাইনকে দেখে আহমদ মুসার প্রতিটি স্নায়ুতন্ত্রীতে তীব্র একটা জ্বালা ছড়িয়ে পড়ল। এই সেই কনষ্টানটাইন যার হাত হাজারো মুসলমানের রক্তে রঞ্জিত, যার রাত-দিনের স্বপ্ন হলো বলকান এবং ইউরোপের মুসলমানদের নির্মূল করে সম্রাট শার্লেম্যানের খৃষ্টরাজ্য আবার প্রতিষ্ঠা করা।\nকনষ্টানটাইন তার ষ্টেনগান বাগিয়ে বিড়ালের মত নিশব্দে নেমে এল আলমারী থেকে।\nতার পেছনে পেছনে নেমে এল আরেকজন। তারও হাতে ষ্টেনগান।\nকনষ্টানটাইন আলমারী থেকে নেমে মেঝের উপর মুহূর্ত কাল দাঁড়াল। তারপর কয়েক ধাপ এগিয়ে এল সেলস রুমের দিকে। কিন্তু সম্ভবত পেছনের খোলা দরজার দিকে চোখ পড়তেই সে ঘুরে সেদিকে চলল। আর সাথের লোকটি এর আগেই খোলা দরজা দেখে সেদিকে পা বাড়িয়েছিল।\nআহমদ মুসা আর দেরি করল না। পার্টিসনের আড়াল থেকে বেরিয়ে এসে কনষ্টানটাইনের মাথা বরাবর রিভলবারের নল তুলে বলল, কনষ্টানটাইন ফিরে যাচ্ছ কেন? আমি এখানে।\nকথার শব্দ পাওয়ার সাথে সাথে কথা শেষ হতেই কনষ্টানটাইন চরকীর মত ঘুরে দাঁড়াল। মুহূর্তে সে ষ্টেনগান তুলতে যাচ্ছিল।\nআহমদ মুসা কঠোর কন্ঠে বলল, ষ্টেনগানের নল আর এক ইঞ্চিও উঠলে তোমার মাথা গুড়ো হয়ে যাবে। মনে রেখ,আহমদ মুসা এক কথা দুই বার বলে না।\nকনষ্টানটাইনের ষ্টেনগানের নল আর উপরে উঠল না।\nআবার বলল আহমদ মুসা, ষ্টেনগান ফেলে দাও।\nঠিক এই সময় কনষ্টানটাইনের সাথী ঘুরে দাঁড়িয়ে ষ্টেনগান তাক করছিল আহমদ মুসার দিকে। জাকুব দরজার পাশেই অন্ধকারে দাঁড়িয়ে ছিল। সে কনষ্টানটাইনের সাথীকে ষ্টেনগানের ট্রিগার চাপার সুযোগ দিল না। তার রিভলভারের গুলি বুক ভেদ করল কনষ্টানটাইনের সাথীর।\nসাথীর মৃত্যু কনষ্টানটাইনকে বোধ হয় অধৈর্য্য অথবা বেপরোয়া করে তুলছিল। সাথীর মুখের অন্তিম চিৎকার শোনার সাথে সাথেই তার ষ্টেনগানের নল নড়ে উঠল। উঠতে শুরু করল উপরে বিদ্যুৎ গতিতে।\nকিন্তু আহমদ মুসার তর্জ্জনিটা রিভলভারের ট্রিগার স্পর্শ করে হুকুমের অপেক্ষা করছিল।\nআহমদ মুসার সিদ্ধান্ত নিতে একটু বিলম্ব হলো না। তর্জ্জনিটা চেপে বসল ট্রিগারে। বেরিয়ে গেল এক ঝলক আগুন। কনষ্টানটাইনের মাথা গুড়ো করে দিল রিভলভারের নির্দয় বুলেট। আলমারীর গোড়ায় হুমড়ি খেয়ে পড়ে গেল কনষ্টানটাইনের বিশাল দেহ।\nআহমদ মুসা এবং জাকুব সুড়ঙ্গের মুখে সেই ঘরে আরও কিছুক্ষণ অপেক্ষা করল। কেউ এলো না।\nঅবশেষে আহমদ মুসা এবং জাকুব দু’জন সুড়ঙ্গে ঢুকে পড়ল। সাথে নিল দু’জনার দুই ষ্টেনগান এবং কনষ্টানটাইনের মাথার রক্তাক্ত হ্যাট।\nসুড়ঙ্গ পথ বেশ প্রশস্ত। পাথর ও সিমেন্ট দিয়ে একদম পাকা করা।\nদু’মিনিট লাগল ঘরের সুড়ঙ্গের মুখে পৌঁছতে।\nসুড়ঙ্গ পথটি খোলা। সুড়ঙ্গ-মুখের আলমারী কাত হয়ে পড়ে আছে।\nআহমদ মুসা হাটছিল। ধীরে ধীরে উঁকি দিল সুড়ঙ্গ-মুখে। দেখল, একজন ষ্টেনগান হাতে দাঁড়িয়ে আছে দরজায় আর দু’জন দরজার ডান পাশে দেয়াল ঘেষে দাঁড়ান ষ্টিলের আলমারী খুলে তার দেরাজগুলো হাতড়াচ্ছে।\nআহমদ মুসা রিভলভার বাগিয়ে সুড়ঙ্গ দিয়ে উঠতে যাবে এমন সময় ওদিক থেকে একজন হাঁফাতে হাঁফাতে ছুটে এসে দরজায় ষ্টেনগান হাতে নিয়ে দাঁড়ানো লোকটিকে বলল, উস্তাদ মালখানা পাওয়া গেছে। পুরানো আমলের অনেক সোনা-দানা, টাকাপয়সা এবং জিনিসপত্র সেখানে। ষ্টেনগানধারী লোকটি তাকে ধমক দিয়ে বলল, একটাও যেন এদিক-সেদিক না হয়, সব তুলে নিয়ে এস তোমরা।\nচলে গেল খবর নিয়ে আসা লোকটি। যারা ষ্টিল আলমারী হাতড়াচ্ছিল তারা তখনও সেখানে ব্যস্ত।\nষ্টেনগানধারী লোকটি কয়েক পা তাদের দিকে এগিয়ে বলল, কি তোমাদের হয়নি এখনও?\nঠিক এই সুযোগেই আহমদ মুসা এবং তার পেছনে জাকুব সুড়ঙ্গ দিয়ে উঠে এল। আহমদ মুসার হাতে রিভলভার এবং জাকুবের হাতে ষ্টেনগান।\nষ্টেনগানধারী লোক বিপদ আঁচ করতে পেরেছিল। হঠাৎ তাকে শক্ত হয়ে উঠা দেখেই আহমদ মুসা এটা বুঝতে পেরেছিল।\nষ্টেনগানধারী লোকটি ষ্টেনগানের নলটি উঁচু করে ষ্টিল আলমারীর দিকে এগুবার জন্যে সামনে এক পা এগিয়ে বিদ্যুৎবেগে ঘুরে দাঁড়াতে গেল ষ্টেনগানের ট্রীগার চেপে ধরে।\nষ্টেনগানের গুলি বৃষ্টি শুরু হয়ে গিয়েছিল। কিন্তু ষ্টেনগানের নলটি ঘুরে আহমদ মুসাদের বরাবর আসার আগেই আহমদ মুসার রিভলভারের গুলি ষ্টেনগানধারীকে থামিয়ে দিল। লোকটি গুলিবিদ্ধ হয়ে পড়ে মেঝের উপর তার ষ্টেনগান হাতে নিয়েই। লোকটি পড়ে যাবার সাথে সাথে যে দু’জন লোক আলমারীর কাছে দাঁড়িয়েছিল তাদের একজন ঝাপিয়ে পড়ল ষ্টেনগানধারী লোকটির লাশের উপর। মনে হয়েছিল তার লক্ষ্য লোকটির অবস্থা দেখা। কিন্তু না সে তার উপর পড়েই তার হাত থেকে ষ্টেনগান নিয়ে শোয়া অবস্থায় ষ্টেনগান তুলে ধরতে গেল আহমদ মুসাদের লক্ষ্যে।\nএবার গর্জে উঠল জাকুবের ষ্টেনগান। সামনে এগিয়ে এল গুলি বৃষ্টির এক দেয়াল। তার সামনে পড়ে গেল লাশের উপরে এবং আলমারীর কাছে দাঁড়ানো দুই লোকই।\n‘ধন্যবাদ জাকুব, তোমার ষ্টেনগান ঠিক সময়েই কথা বলেছে।’ বলল আহমদ মুসা।\n‘খুশীর খবর মুসা ভাই, ওদের অবশিষ্ট তিন নেতাও শেষ।’ বলল জাকুব।\n‘কেমন? বুঝলাম না।’ বলল আহমদ মুসা।\n‘কনষ্টানটাইন তো গেছেই। তার সাথে ওখানে যে লোকটি মরেছে এবং এখানে যে ষ্টেনগানধারী আপনার গুলিতে মরল দুইজন কনষ্টানটাইনের পরের অবশিষ্ট দুই নেতা। এখন মুসা ভাই প্রকৃত পক্ষে মিলেশ বাহিনীকে কমান্ড করারও কেউ থাকল না।’ বলল জাকুব।\nআহমদ মুসা কাঠের আলমারী টেনে সুড়ঙ্গের মুখে চাপা দিয়ে ঘর থেকে বেরিয়ে এল। জাকুবও বেরিয়ে এল তার পেছনে।\nষ্টিফেন পরিবারের ভূগর্ভস্থ মিউজিয়াম ও ষ্টোর রুমে প্রবেশ করেছিল তিনজন। মিলেশ বাহিনীর সে তিনজন লোককে আহমদ মুসা ও জাকুব ধরে নিয়ে এল। তারা বাধা দিতে চেষ্টা করেছিল। কিন্তু তারা যখন দেখল বাধা দেওয়া ও মৃত্যুর মধ্যে কোন পার্থক্য নেই, তখন তারা আত্মসমর্পন করলো। ওদেরকে পিছমোড়া করে বেঁধে ওপরে নিয়ে আসা হলো।\nবাইরের করিডোরে পাহারা দিচ্ছিল দু’জন ষ্টেনগান হাতে। ওরা গাড়ি বারান্দা থেকে করিডোরে উঠে আসা সিঁড়ির দু’পাশের দু’টি পিলারে হেলান দিয়ে দাঁড়িয়েছিল। ওদের ষ্টেনগান ওদের হাতে ঝুলন্ত অবস্থায় ছিল।\nআহমদ মুসা ও জাকুব যখন ষ্টেনগান হাতে হলরুম থেকে করিডোরে এসে দাঁড়াল, তখন ওরা দু’জন চমকে উঠে ষ্টেনগান তুলে ধরতে চেষ্টা করছিল।\nআহমদ মুসা খুব ঠান্ডা ভাষায় ওদের বলল, তোমরা মরতে চাইলে কোন কথা নেই। কিন্তু মরতে যদি না চাও তাহলে ষ্টেনগান ফেলে দাও।\nওরা মুহূর্ত কয়েক চিন্তা করল। পরস্পর পরস্পরের দিকে তাকাল। খোলা দরজা পথে তাকিয়ে হাত বাধা সহযোগীদেরও বোধহয় দেখতে পেল। তারপর ওরা দু’জনই ওদের ষ্টেনগান করিডোরের উপর ফেলে দিল।\nজাকুব এগিয়ে গিয়ে ষ্টেনগান দু’টি কুড়িয়ে নিল। তারপর ওদের দু’জনকে পিছমোড়া করে বেঁধে হলরুমে ঢুকিয়ে দিল।\nরাত তখন সাড়ে ৮টা।\nআহমদ মুসা জাকুবকে বলল, আমি এ দিকটা দেখছি, তুমি গিয়ে হোয়াইট ক্রিসেন্টের ঐ চার ভাইকে ডেকে আন দোকানের সামনে থেকে।\nপাঁচ মিনিট পর জাকুব ওদের চারজনকে নিয়ে এল। আহমদ মুসা ওদেরকে সব জানাল। তারপর বলল, বাড়ির অন্যান্য লোকজন কোথায়? গেট রক্ষী কোথায়?\nচারজনের একজন বলল, জীবনহানি এড়াবার জন্যে সবাইকে সরিয়ে দেয়া হয়েছে ওদের আসার খবর পাবার পরেই। ওদের ডাকব এখন?\nআহমদ মুসা সম্মতি সূচক মাথা নাড়ল। সঙ্গে সঙ্গে চারজনের মধ্যে যে কথা বলছিল সে ছুটে বেরিয়ে গেল গেটের দিকে। সেখানে গিয়ে বোধহয় একটা সুইচ টিপল। সঙ্গে সঙ্গে গেটের মাথার লাইট জ্বলে উঠল। লোকটি ফিরে এল।\n‘কি করলে, আলোই তো শুধু জ্বাললে!’ বলল আহমদ মুসা।\n‘ঐ আলোটাই সংকেত। এ সংকেতের অর্থ বাড়ি এখন বিপদমুক্ত, ফিরে আসতে হবে এখন ওদের।’ বলল লোকটি।\nআহমদ মুসা হেসে বলল, তোমাদের হোয়াইট ক্রিসেন্টকে ধন্যবাদ, আত্মরক্ষার তোমরা চমৎকার ব্যবস্থা করেছিলে। এ ব্যবস্থা না থাকলে রক্তপাত হতো অনেক।\nহোয়াইট ক্রিসেন্ট আপনারও। আপনাকে পেয়ে আকাশের চাঁদ হাতে পাওয়ার মত আমরা গর্ব বোধ করছি।’ বলল সেই লোকটিই।\nআহমদ মুসা হেসে বলল, হোয়াইট ক্রিসেন্ট অবশ্যই আমারও। আমি হোয়াইট ক্রিসেন্টের একজন। তোমার নাম কি ভাই?\nএই সময় চারজন মধ্যবয়সী লোক, একজন বৃদ্ধ এবং দু’জন কিশোর প্রবেশ করল গেট দিয়ে। ওরা ভয় ও বিস্ময় নিয়ে করিডোরে উঠে এল।\nসেই লোকটি সবার সাথে আহমদ মুসার পরিচয় করিয়ে দিয়ে বলল, এরাই এ বাড়ির তত্ত্বাবধায়ক, সব কিছু দেখা-শোনার দায়িত্ব এদের।\nআহমদ মুসা ওদের উদ্দেশ্য করে বলল, তোমরা তোমাদের বাড়ির দায়িত্ব বুঝে নাও। বলে আহমদ মুসা হল রুমে প্রবেশ করল যেখানে মিলেশ বাহিনীর পাঁচজন বাঁধা অবস্থায় ছিল।\nআহমদ মুসা চারজনের দলের সেই লোকটিকে লক্ষ্য করে বলল, এদের ঘর থেকে এবং দোকান থেকে লাশগুলো সরাও। রক্তও পরিষ্কার করে নাও। একজনকে শুধু আমি সাথে নিচ্ছি।\nবলে আহমদ মুসা ঐ পাঁচজনের মুখোমুখি দাঁড়িয়ে বলল, কনষ্টানটাইন সহ তোমাদের নেতারা কেউ বেঁচে নেই। তোমরা বাঁচতে চাও, না মরতে চাও?\n‘বাঁচতে চাই।’ ওরা সমস্বরে বলল।\n‘তাহলে আমাকে সাহায্য করতে হবে।’ বলল আহমদ মুসা।\nওরা সকলেই প্রশ্নবোধক দৃষ্টিতে আহমদ মুসার দিকে তাকাল।\nআহমদ মুসা বলল, এই রাস্তার দু’পাশের দোকানে মিলেশ বাহিনীর লোকদের বসিয়ে রাখা হয়েছে তোমরা সকলেই জান। তাদের চিনিয়ে দিতে হবে।\nওদের একজন বলল, সব দোকানে নেই, কোন কোন দোকানে ছিল। কিন্তু আজ সকাল থেকেই ওদের কাজ শেষ। হাসান সেনজিকের বাড়ীতে ফাইনাল অপারেশন পর্যন্ত অর্থাৎ ৭ দিনের জন্যে ওদের রাখা হয়েছিল।\n‘রাস্তার মুখেও তো পাহারা বসানো ছিল। ওরা নেই?’ বলল আহমদ মুসা।\n‘ওরাও নেই। ওদের মধ্যে থেকে চারজন এ অপারেশনে শামিল হয়েছিল। অবশিষ্টদের ছুটি দেয়া হয়েছে।’ বলল সেই লোকটি।\n‘দোকান ও রাস্তার পাহারা মিলে মোট কতজন ছিল ওরা?’ বলল আহমদ মুসা।\n‘তিরিশ জনের মত হবে।’ বলল লোকটি।\n‘এরা এখন কোথায়?’ জিজ্ঞাসা করল আহমদ মুসা।\nজবাবে লোকটি বলল, এরা সবাই এখন নিজ নিজ কাজে ফিরে গেছে। এদের কেউ চাকুরে, কেউ ব্যবসায়ী, কেউ বা ছাত্র।\n‘এরা মিলেশ বাহিনীর নিয়মিত লোক নয়?’ জিজ্ঞাসা করল আহমদ মুসা।\nলোকটি বলল, মিলেশ বাহিনীর নিয়মিত লোক কম। যখন কাজ পড়ে লোক ডেকে আনা হয়। মিলেশ বাহিনীর সদস্য প্রচুর। চাকুরে, পেশাজীবি, ছাত্র সকলেই এর সদস্য হতে পারে। সদস্য হবার পর মিলেশ বাহিনী ওদের প্রশিক্ষণ দেয়। ওদের অঙ্গিকার করতে হয় যে, মিলেশ বাহিনী যখন যাকে ডাকবে, আসতে হবে জাতীয় দায়িত্ব মনে করে জাতির সবার জন্যে।\nআহমদ মুসা স্বস্তির নিঃশ্বাস ফেলল। বলল, যদি মিলেশ বাহিনী এদের না ডাকে?\n‘না ডাকলে এরা কোন কাজে আসে না, নিজ নিজ কাজ নিয়েই ব্যস্ত থাকে।’ বলল সেই লোকটি।\n‘কেন এরা স্বতঃস্ফুর্তভাবে জাতীয় দায়িত্ব মনে করে মিলেশ বাহিনীর কোন কাজ করতে এগিয়ে আসে না?’ বলল আহমদ মুসা।\nলোকটি কতকটা বিস্ময়ের সাথে বলল, দায়িত্ব বিচার করবে, ঠিক করবে তো মিলেশ বাহিনী, তারা না ডাকলে, দায়িত্ব না বলে দিলে তারা নিজের থেকে কি করবে। এরকমটা কেউ করে না।\nজাকুবের বলা কথা এ সময় আহমদ মুসার মনে পড়ল। বিশাল সমর্থক শ্রেণী নামক ভুমির উপর সরল ও সংর্কীণ লম্ব রেখার মত দাঁড়ানো ক্ষুদ্র পরিসরের লিডারশীপ ভেঙে পড়লে গোটা সংগঠনই শেষ হয়ে যাবে। জাকুবের এই কথাটা এতক্ষণে আহমদ মুসার কাছে আরো স্পষ্ট হলো। আহমদ মুসা নিশ্চিত হলো, নতুন আর এক কনষ্টানটাইন জন্ম না হওয়া পর্যন্ত এই আন্দোলন আর হাটতে পারবে না।\nআহমদ মুসা হোয়াইট ক্রিসেন্টের ঐ চারজনকে উদ্দেশ্য করে বলল, শুনলে তো  তোমরা সব। এই মুহূর্তে কোন বিপদ আর আমরা দেখি না। এখানকার কাজ আপাতত শেষ। আমরা এখন সালেহ বাহমনের ওখানে ফিরে যেতে পারি। এখানে আরো যা কিছু করার, সালেহ বাহমন ও হাসান সেনজিকরা এসে করবে।\nবলে আহমদ মুসা করিডোরে বেরিয়ে এল। তার সাথে বেরিয়ে এল হোয়াইট ক্রিসেন্টের চারজনও।\nকরিডোরে এসে আহমদ মুসা একটু দাঁড়াল। হোয়াইট ক্রিসেন্টের চারজনকে লক্ষ্য করে বলল, মিলেশ বাহিনীর এই পাঁচজন এবং দোকানের ওখানে আরো বাঁধা আছে তিনজন- এই আটজনকে আপাতত তোমরা হাত-পা বেধে নিরাপদ কোথাও আটকে রাখ। আর সালেহ বাহমন এখানে না আসা পর্যন্ত তোমরা বাড়িটার পাহারায় থাকবে।\nকথা শেষ করে আহমদ মুসা করিডোর থেকে নেমে এল গাড়ি বারান্দায়। গাড়ি বারান্দায় দু’টি গাড়ি দাঁড়িয়ে ছিল। একটি জীপ, একটি মাইক্রোবাস। এই দু’টি গাড়ি করেই এসেছিল কনষ্টানটাইন এবং তার লোকেরা।\nআহমদ মুসা জীপের ফুয়েল মিটারের দিকে একবার নজর বুলিয়ে বলল, জাকুব চল আমরা জীপটা নিয়ে যাই।\nআহমদ মুসা জীপের ড্রাইভিং সিটে উঠে বসল। জাকুব উঠে বসল পাশের সিটে।\nহোয়াইট ক্রিসেন্টের চারজনের দিকে তাকিয়ে একবার হাত নাড়ল আহমদ মুসা। তারপর ষ্টার্ট দিল জীপে।\nজীপ শব্দ তুলে চলতে শুরু করল। হোয়াইট ক্রিসেন্টের চারজন দাঁড়িয়ে অগ্রসরমান জীপের দিকে তাকিয়ে রইল।\nতাদের পাশে এসে দাঁড়াল হাসান সেনজিকের বাড়ির পরিচারকদের প্রধান মোস্তফা ইম্পাহিক। ষাটের কোঠায় বয়স কিন্তু শক্ত সমর্থ। সে জিজ্ঞাসা করল, কথা বলল, হুকুম দিয়ে গেল এই লোকটি কে?\n-‘আহমদ মুসা’ তুমি চিনবে না। বলল হোয়াইট ক্রিসেন্টের একজন।\n-কনষ্টানটাইনকে এই-ই মেরেছে?\n-হ্যাঁ। শুধু কনষ্টানটাইনকে কেন, কয়দিনে মিলেশ বাহিনীর সব নেতাকেই তো সে মেরেছে।\n-সাংঘাতিক তো! কোত্থেকে এসেছে? আমাদের দেশী তো মনে হচ্ছে না।\n-কিছুই দেখি তোমরা জাননা। তোমাদের হাসান সেনজিককে বন্দীদশা থেকে কে উদ্ধার করেছে, কে হাসান সেনজিককে দেশে এনেছে মিলেশ বাহিনীর সব বাধা সব প্রতিরোধ চূর্ণ করে? এই তো সেই লোক।\nমোস্তফা মাথা ঝাঁকিয়ে আফসোস করে বলে উঠল, আগে কেন বললে না ভাই, আমি ওকে একটা সালাম করতাম? ওর হাতটা চুম্বন করতাম। এমন লোক আমার সামনে দিয়ে গেল, আর আমি কিছুই করতে পারলাম না।\nহোয়াইট ক্রিসেন্টের লোকটি বলল, আর দুঃখ করো না। উনি চলে যাননি আবার আসবেন। ভালো করে রান্না করে খাইয়ে দিও।\nবলে ফিরে দাঁড়াল সে। সবাইকে উদ্দেশ্য করে বলল, চল নির্দেশ তো সবাই শুনেছ। এখন কাজগুলো আমাদের শেষ করতে হবে।\nসবাই ঘুরে দাঁড়াল। একজনকে করিডোরে ষ্টেনগানসহ পাহারায় রেখে সবাই বাড়ির ভেতরে ঢুকে গেল।"
    },
    {
      "chapter_no": 7,
      "text": "ওমর বিগোভিক হাঁফাতে হাঁফাতে ড্রইং রুম থেকে বাড়ির ভেতরে ঢুকতে ঢুকতে বলল, কি বিপদ, এখন কি করি বলত মা নাদিয়া নুর।\nনাদিয়া নুর উদ্বিগ্ন কণ্ঠে বলল, কি হয়েছে আব্বা?\n‘এখনি শহীদ মসজিদ রোড থেকে একজন খবর দিয়ে গেল, স্বয়ং কনষ্টানটাইন তার বিপুল সংখ্যক লোকজন নিয়ে হাসান সেনজিকের বাড়ি ঘিরে ফেলেছে। সে কনষ্টানটাইনকে হাসান সেনজিকের বাড়িতে প্রবেশ করতে দেখে এসেছে।’ একটু থামল ওমর বিগোভিক। তারপর আবার বলতে শুরু করল, ‘হোয়াইট ক্রিসেন্টের একজন ছেলে সালেহ বাহমনের খোঁজে এসেছিল। সালেহ বাহমনকে না পেয়ে খবর দিয়েই সে চলে গেছে। সন্দেহ নেই, কনষ্টানটাইন এবার হাসান সেনজিকের মাকে ধরে নিয়ে যাবার জন্যেই ওখানে গিয়েছে।’\nথামল ওমর বিগোভিক। ঢোক গিলল। তারপর ভেঙে পড়া কণ্ঠে বলল, সালেহ বাহমন, মাজুভ গেছে মিলেশ বাহিনীর হেড কোয়ার্টারে। তাদের খোঁজে আবার আহমদ মুসা এবং জাকুবও সেখানে গেছে। এখন আমি কি করি? সর্বনাশ হতে তো আর দেরি নেই।\nনাদিয়া নুর ভাবছিল। বলল, ‘একটা কাজ আমরা করতে পারি বসে না থেকে। সেটা হলো, হাসান সেনজিক এবং ডেসপিনাকে এ খবর আমাদের জানানো উচিত। তারা দু’জনেই হয়তো পরে বলতে পারে, কেন আমরা খবরটা তাদের দেইনি। কোন চেষ্টা হয়তো তারা করতে পারতো।’\n‘ঠিক বলেছ মা। হাসান সেনজিক মাজুভের বোনের বাড়িতে আছে। সে ঠিকানা মাজুভ দিয়ে গেছে। আর ডেসপিনার বাড়ি তো তুমি চেনই।’\nবলে ওমর বিগোভিক উঠে দাঁড়িয়ে বলল, তুমি তৈরি হয়ে এস নাদিয়া, আমি গাড়ি বের করছি।\nওমর বিগোভিক গাড়ি বের করল। নাদিয়া এসে তার আব্বার ড্রাইভিং সিটের পাশে বসল। গাড়ি ছুটল মাজুভের বোনের বাসার দিকে।\nডিফেন্স কলোনীতে মাজুভের বোনের বাসা খুঁজে পেতে মোটেই কষ্ট হলো না। গাড়ি বারান্দায় গাড়ি দাঁড় করিয়ে ওমর বিগোভিক এবং নাদিয়া নুর নেমে এল গাড়ি থেকে। কলিং বেলের সুইচ টেপার কয়েক মুহূর্ত পরেই দরজা খুলে গেল।\nদরজা খুলে দিয়েছে একজন যুবক। সুন্দর, সুঠাম দেহ যুবকটির। মুখে মিষ্টি সরল হাসি। চেহারায় উচু আভিজাত্য।\nওমর বিগোভিক সালাম দিয়ে বলল, আমি ওমর বিগোভিক, এ আমার মেয়ে নাদিয়া নুর। তুমি হাসান সেনজিক না?\nযুবকটি ঠোটে আরও একটু স্পষ্ট হাসি টেনে বলল, জি আমি হাসান সেনজিক। আপনাদের কথা আমি শুনেছি। আসুন ভেতরে।\nবলে হাসান সেনজিক এক পাশে সরে দাঁড়িয়ে তাদের ভেতরে প্রবেশের জায়গা করে দিল।\nওমর বিগোভিক ভেতরে ঢুকে দরজার সামনেই থমকে দাঁড়াল। তার সাথে নাদিয়াও। ওমর বিগোভিক বলল, বাবা, আমাদের বসার সময় নেই। তোমাকে শুধু একটা খবর জানাতে এসেছি। গম্ভীর কণ্ঠস্বর ওমর বিগোভিকের।\nহাসান সেনজিকের মুখটা ম্লান হয়ে গেল। নেমে এল তার মুখে চিন্তার ছায়া। শুকনো কণ্ঠে বলল, কি খবর?\nওমর বিগোভিক একটা ঢোক গিলে শুরু করল, সালেহ বাহমন ও মাজুভ গেছে মিলেশ বাহিনীর হেড কোয়ার্টারে, তাদের খোঁজে সেখানে গেছে আহমদ মুসা এবং জাকুব। তাদের কোন খোঁজ আমরা জানি না। এদিকে খবর এল এই কিছুক্ষণ আগে, কনষ্টানটাইন তার বিরাট দল নিয়ে তোমাদের বাড়ি ঘিরে ফেলেছে এবং কনষ্টানটাইন তোমাদের বাড়িতে ঢুকেছে। আশংকা করা হচ্ছে, তোমার মাকে তারা কিডন্যাপ করবে। থামল ওমর বিগোভিক।\nহাসান সেনজিক তৎক্ষণাৎ কোন কথা বলল না। সে মাথা নিচু করল। প্রচন্ড এক আবেগ এসে তাকে জড়িয়ে ধরেছে।\nসে নিজেকে সামলে নিয়ে কিছুক্ষণ পর মুখ তুলল। বিধ্বস্ত তার চেহারা। ধীর কণ্ঠে সে বলল, এখন আপনি কি ভাবছেন?\nচেষ্টা করেও হাসান সেনজিক তার কাঁপা কণ্ঠ ঢাকতে পারেনি।\nওমর বিগোভিক বলল, আমরা এখন ডেসপিনাকে এ খবর দিতে চাই। ডেসপিনাই তোমার বাড়ির সব খবর রাখে। তার কাছে কোন সমাধান আছে কিনা জানা দরকার।\n‘আপনারা কি এখনি যাবেন সেখানে?’ বলল হাসান সেনজিক।\n‘হ্যাঁ বাবা, এ কারণেই আমরা বসে সময় নষ্ট করতে পারছি না।’ বলল ওমর বিগোভিক।\n‘একটু দাঁড়ান, বলে আসি। আমিও যাব।’ বলেই হাসান সেনজিক ভেতরে ছুটে গেল। ফিরে এল এক মিনিট পরেই।\nসে ফিরে এলে ওমর বিগোভিক বলল, ‘বাবা আহমদ মুসা হাজির নেই। তাকে না জানিয়ে এত বড় সিদ্ধান্ত নেয়া কি ঠিক হবে?’\n‘তিনি থাকলে অনুমতি আমি অবশ্যই নিতাম, কিন্তু যেহেতু তিনি নেই তাই সিদ্ধান্ত আমাকেই নিতে হবে। এই অবস্থায় আমি ঘরে বসে থাকতে পারি না।’ বলল হাসান সেনজিক।\nমাজুভের স্ত্রী নাতাশা এ সময় ভেতর থেকে বেরিয়ে এল। সে নিজের পরিচয় দিয়ে ওমর বিগোভিককে উদ্দেশ্য করে বলল, সব ঘটনার কেন্দ্র বিন্দু হাসান সেনজিক। কনষ্টানটাইন আজ হাসান সেনজিকের মাকে ধরে আনতে গেছে তারও মূলে হাসান সেনজিক। সুতরাং আমার মনে হয় এ ধরনের জটিল সময়ে হাসান সেনজিকের বাইরে পা বাড়ানোই উচিত নয়।\nহাতজোড় করে হাসান সেনজিক বলল, আপনি বাধা দেবেননা, আমি এ সময় ঘরে বসে থাকলে মরে যাব ভাবী। শেষের কথা তার কণ্ঠে জড়িয়ে গেল কান্নায়।\nনাতাশা আর কোন কথা বলতে পারল না।\nওমর বিগোভিকও না।\nনাদিয়া নুর নির্বাক হয়ে গেছে হাসান সেনজিকের বুক ভরা আবেগের উত্তাল তরঙ্গ দেখে। তার ভয়ও হলো, এ অবস্থায় মানুষ সব রকম ঝুকিই নিতে পারে। যদি না তাকে বাস্তবতায় ফিরিয়ে আনা যায়।\nগাড়িতে এসে ওমর বিগোভিক ড্রাইভিং সিটে বসল। নাদিয়া নুরকে ওমর বিগোভিক তার পাশের সিটে এসে বসতে বলল। আর হাসান সেনজিককে বলল পিছনের সিটে বসতে। মানুষের চোখ থেকে তাকে একটু আড়াল করার জন্যেই এই ব্যবস্থা।\nগাড়ি ষ্টার্ট নিল। চলতে শুরু করল গাড়ি। চুপ চাপ। কারো মুখে কোন কথা নেই।\nঅনেকক্ষণ উসখুস করার পর নাদিয়া নুর হাসান সেনজিককে প্রশ্ন করল, হাসান সেনজিক ভাই ডেসপিনাকে মনে আছে, জানেন আপনি তাকে?\nজবাব দিতে একটু দেরি হলো হাসান সেনজিকের। তার বেদনাচ্ছন্ন বুকে বড্ড বেসুরো লাগল এ প্রশ্ন। কিন্তু এই বেসুরো প্রশ্নটাই ধীরে ধীরে তার হৃদয়ে নিয়ে এল উত্তপ্ত শিহরণ। অনেকক্ষণ পর হাসান সেনজিক বলল, ওকে মনে পড়ে না নাদিয়া। কিন্তু ওকে জানি।\nআর প্রশ্ন করতে সাহস পেল না নাদিয়া নুর।\nনাদিয়া নুর পথ দেকিয়ে গাড়ি নিয়ে এল ডেসপিনাদের গাড়ি বারান্দায়। গাড়ি থামল।\nগাড়ি থেকে প্রথম নামল নাদিয়া নুর। নেমেই সে ছুটে গেল।\nদরজা খুলে দিয়েছে ডেসপিনা। দরজার উপরই ডেসপিনাকে জড়িয়ে ধরল নাদিয়া। বলল, হাসান সেনজিককে এনেছি। চল, খালাম্মাকে বলি।\nবলেই ডেসপিনাকে ছেড়ে দিয়ে ছুটল খালাম্মার কাছে খবরটা দিতে।\nখবরটা শোনার পর ডেসপিনার গোটা শরীর যেন চলৎশক্তি হারিয়ে ফেলল। সে নড়তে পারল না দরজা থেকে। পা দু’টি যেন তার আটকে গেছে মেঝের কার্পেটের সাথে।\nহাসান সেনজিক এবং ওমর বিগোভিক দরজার দিকে এগিয়ে আসছিল। হাসান সেনজিক আগেই চলে এসেছিল। ওমর বিগোভিক গাড়িটা পার্ক করে আসতে গিয়ে পেছনে পড়ে গিয়েছিল।\nহাসান সেনজিক এসে ডেসপিনার সামনে দাঁড়াল। ডেসপিনা মুখ তুলে তাকাল হাসান সেনজিকের দিকে। চার চোখের প্রথম মিলন হলো। এর আগে কেউ কাউকে দেখেনি। কিন্তু একটুও কষ্ট হলো না একে অপরকে চিনতে।\n‘কেমন আছ ডেসপিনা?’ প্রথম জিজ্ঞাসা ফুটে উঠল হাসান সেনজিকের কণ্ঠে।\nকথা বলতে পারলো না ডেসপিনা। তার জিহ্বা যেন তালুর সাথে আটকে গেছে।\nউত্তরহীনা ডেসপিনা তার অপলক চোখের উপর দু’টি হাত চেপে ছুটে পালাল হাসান সেনজিকের সামনে থেকে।\nহাসান সেনজিক তার প্রশ্নের উত্তর পেল না। কিন্তু তার মনে হল, উত্তর না দিয়েই ডেসপিনা তাকে তার সব বলে গেল।\nআনমনা হয়ে গিয়েছিল হাসান সেনজিক। দাঁড়িয়েছিল হাসান সেনজিক ডেসপিনার মত করেই।\nওমর বিগোভিক এসে বলল, কি ব্যাপার হাসান সেনজিক দাঁড়িয়ে কেন? নাদিয়া কোথায় গেল!\nনাদিয়া ছুটে এল এ সময়।\nনাদিয়া ওদেরকে নিয়ে ড্রয়িং রুমে বসাল। হাসান সেনজিক বসতে যাচ্ছিল। নাদিয়া বলল, আপনি মেহমান নন। ভেতরে চলুন, খালাম্মা দাঁড়িয়ে আছেন।\nডেসপিনার মা, হাসান সেনজিকের খালাম্মা, ড্রয়িং রুমের ওপারেই দাঁড়িয়ে ছিল।\nহাসান সেনজিক ভেতরে ঢুকতেই তার খালাম্মা কেঁদে উঠে জড়িয়ে ধরল হাসান সেনজিককে। হাসান সেনজিকও না কেঁদে পারল না।\nশান্ত হয়ে বসার পর হাসান সেনজিক বলল, খালাম্মা, ডেসপিনাকে ডাকুন, জরুরী খবর আছে। ওর জানা দরকার।\nপাশের ঘরেই ডেসপিনা বালিশে মুখ গুজে শুয়ে ছিল। হাসান সেনজিকের কথা সে শুনতে পেল। শুনতে পেয়েই সে চমকে উঠল। কি খবর! সে উঠে বসল।\nনাদিয়া এ সময় ঘরে ঢুকে ডেসপিনার গালে একটা টোকা দিয়ে বলল, ‘তুমি ভেতরে ভেতরে এতদূর.....।’ তারপর একটু থেমে বলল, এস ডেসপিনা, খারাপ খবর আছে। গম্ভীর কন্ঠস্বর নাদিয়ার।\nডেসপিনা উদ্বিগ্ন কন্ঠে বলল, তুমি বলছ খারাপ খবর, উনি বললেন জরুরী খবর। কি ব্যাপার নাদিয়া!\nউত্তর না দিয়ে ডেসপিনাকে টেনে নিয়ে গেল নাদিয়া। ওরা গিয়ে বসল সোফায়।\nমুখ নিচু ডেসপিনার।\nহাসান সেনজিক বলল, নাদিয়ার আব্বা, চাচাজান আমাকে একটা দুঃসংবাদ দিতে গিয়েছিলেন। সে সংবাদ তিনি দিতে এসেছেন ডেসপিনাকেও। ডেসপিনা আম্মার খবরাখবর বেশি রাখে তাই। থামল হাসান সেনজিক।\nএকটু থেমে আবার শুরু করল, কিছুক্ষণ আগে খবর এসেছে, মিলেশ বাহিনী গিয়ে আমাদের বাড়ি ঘিরে রেখেছে আম্মাকে ধরে নিয়ে যাওয়ার জন্যে। মুসা ভাই, মাজুভ, সালেহ বাহমন সবাই গেছে মিলেশ বাহিনীর হেড কোয়ার্টারে। ওদের কোন খোঁজ নেই।\nডেসপিনা সোজা হয়ে বসল। ভয়ে, উদ্বেগে তার মুখ পাংশু হয়ে গেছে। বলল, তাহলে..... কথা শেষ করতে পারলো না ডেসপিনা। উদ্বেগে, উতকন্ঠায় কন্ঠ রুদ্ধ হয়ে গেল তার।\n‘তাহলে যা করতে হবে, আমি তা জানি ডেসপিনা।’ বলল হাসান সেনজিক।\nডেসপিনা মাথা সোজা করে তাকাল হাসান সেনজিকের দিকে। বলল, সেটা কি?\nহাসান সেনজিক উঠে দাঁড়াল। বলল, ‘আমি সেখানে যাচ্ছি। আম্মাকে যদি তাদের হাত থেকে উদ্ধার করা না যায়, তাহলে আমাকে পেলেই তারা আমার অসুস্থ আম্মাকে ছেড়ে দেবে। আমার জন্যে আম্মা কষ্ট ভোগ করবেন তা হয় না।’ বলে হাসান সেনজিক পা বাড়াল বাইরে যাবার জন্যে।\nডেসপিনা উঠে দাঁড়াল। দৌড়ে গিয়ে হাসান সেনজিকের সামনে দু’হাত প্রসারিত করে দাঁড়িয়ে বলল, এটা সমস্যার সমাধান নয়।\nহাসান সেনজিক থমকে দাঁড়াল। শান্ত গম্ভীর কন্ঠে বলল, আমার সামনে আর কোন বিকল্প নেই ডেসপিনা। সময় পার হয়ে যাচ্ছে। পথ ছেড়ে দাও।\n‘আপনি যদি যেতেই চান, তাহলে আমাকেও সাথে নিতে হবে।’ কান্নাজড়িত ভাষায় দৃঢ় কন্ঠে বলল ডেসপিনা।\nএই সময় বাইরে গাড়ির হর্ণ বেজে উঠল। নাদিয়া ছুটে বাইরে গেল। কয়েক মুহুর্ত পরেই ছুটে এল ভেতরে। আনন্দে চিৎকার করে বলে উঠল, হাসান সেনজিক ভাইয়ের মাকে নিয়ে এসেছে সালেহ বাহমন ও মাজুভ।\nঘটনার আকস্মিকতা, আনন্দের আতিশয্য ঘরের মানুষগুলোকে যেন বোবা করে দিল। হাসান সেনজিক ও ডেসপিনা যেভাবে দাঁড়িয়েছিল সেইভাবেই দাঁড়িয়ে রইল।\nদুই পরিচারিকার কাঁধে ভর করে হাসান সেনজিকের মা ঘরে প্রবেশ করল। তার পেছনে পেছনে হাসান সেনজিকের ফুফু।\nমাকে সামনে দেখে হৃদয় উপচানো আবেগে কাঁপছিল হাসান সেনজিক।\nডেসপিনার মা উঠে এসেছিল। সে গিয়ে হাসান সেনজিকের মাকে ধরে হাসান সেনজিকের কাছে এনে বলল, আপা এই তোমার হাসান সেনজিক।\nহাসান সেনজিকের মা চিৎকার করে জড়িয়ে ধরল হাসান সেনজিককে। হাসান সেনজিক ‘মা আমার’ বলে চিৎকার করে জড়িয়ে ধরল তার মাকে।\nহাসান সেনজিককে জড়িয়ে ধরেই তার মা জ্ঞান হারিয়ে ফেলেছিল। প্রায় পনের বছরের অবরুদ্ধ আবেগ এবং পাওয়ার অপরিমিত আনন্দের চাপ হাসান সেনজিকের অসুস্থ মা সহ্য করতে পারেনি।\nভয় ও উৎকণ্ঠায় ফুপিয়ে কেঁদে উঠল হাসান সেনজিক জ্ঞান হারা মাকে কোলে নিয়ে। তার সাথে ডেসপিনাও।\nহাসান সেনজিক ও ডেসপিনা ধরাধরি করে হাসান সেনজিকের মাকে নিয়ে শুইয়ে দিল। শুইয়ে দিয়েই ডাক্তারকে টেলিফোন করল ডেসপিনা।\nডাক্তার এল।\nডাক্তার বলল, ভয়ের কিছু নেই। দুর্বলতা ও অতিরিক্ত মানসিক চাপে জ্ঞান হারিয়েছেন। এখনি জ্ঞান ফিরে আসবে।\nএকটি ইনজেকশন ও কিছু ঔষধ দিয়ে ডাক্তার চলে গেল।\nফুফু ও খালাম্মাকে মায়ের কাছে থাকতে বলে হাসান সেনজিক উঠে দাঁড়াল। বলল, ওদের কাছ থেকে আসি। কি ঘটেছে আমরা এখনও কিছু জানতে পারিনি। বলে হাসান সেনজিক বেরিয়ে গেল।\nতার সাথে বেরিয়ে গেল ডেসপিনা ও নাদিয়াও। ওরা গিয়ে ড্রয়িং রুমের দরজার আড়ালে দাঁড়াল। হাসান সেনজিক ড্রয়িংরুমে গিয়ে বসেছে ওদের পাশে।\nওমর বিগোভিক সালেহ বাহমন ও মাজুভের সাথে গল্প করছিল।\nহাসান সেনজিক বলল, আমার তর সইছে না মাজুভ ভাই। মুসা ভাই ও জাকুব তো আপনাদের সন্ধানে মিলেশ বাহিনীর হেড কোয়ার্টারে গেছেন। কোথায় তারা? আপনারা কখন শহীদ মসজিদ রোডে গেলেন?\nসালেহ বাহমন বলল চাচাজানকে সব বলেছি; আবার বলছি। বলে সালেহ বাহমন ঘটনাগুলো আবার বলে গেল।\nবলা শেষ করে সালেহ বাহমন থামতেই হাসান সেনজিক বলল, কনষ্টানটাইন ও তার দুর্ধর্ষ দলকে মোকাবিলার জন্যে শুধু মুসা ভাই থেকে গেলেন জাকুবকে নিয়ে! আমরা এখন যেতে পারি না ওখানে?\nমাজুভ বলল, আহমেদ মুসা ভাই এ নির্দেশ দেননি। আপনার মার নিরাপত্তা বিধানই শুধু আমাদের দায়িত্ব। আপনিই ভালো জানেন, মুসা ভাই সামনের অনেক দূর দেখে সিদ্ধান্ত নেন। সুতরাং তার নির্দেশ ছাড়া কোন পদক্ষেপ নেয়া, বিশেষ করে এখান থেকে আমরা চলে যাওয়া সঠিক মনে করি না।\n‘মাজুভ ভাই আপনার যুক্তি ঠিক। কিন্তু সেই ককেশাস থেকে মুসা ভাইকে আমি দেখে আসছি। আমি জানি, তিনি তার সাথীদের পারতপক্ষে কোন ঝুঁকির মধ্যে ঠেলে দেন না, তিনি সব বিপদ সব ঝুঁকি নিজের কাঁধে তুলে নেন। সুতরাং তিনি নির্দেশ না দিলেও তার বিপদ কমানোর জন্যে আমরা কিছু করতে পারি, তিনি কিছু কখনই বলবেন না।’ বলল হাসান সেনজিক।\n‘এমন বড় হৃদয়ের মানুষ, এমন দায়িত্ব পাগল নেতা আজকের দুনিয়াতে আছে তাঁর কথা না শুনলে আমার বিশ্বাস হতো না।’ বলল ওমর বিগোভিক।\nহাসান সেনজিক বলল, কেমন দায়িত্ব পাগল তিনি, কেমন বিচিত্র তার জীবন, একটা কাহিনী শুনুন। বলে একটা দম নিয়ে আবার শুরু করল সে, সিংকিয়াং থেকে ককেশাসে আসার দিন যাত্রার এক ঘন্টা আগে তাঁর বিয়ে হয়। বিয়ের আসর থেকেই তিনি এসে বিমানে ওঠেন। বিমান বন্দরে আসার পথে গাড়িতে কনের সাথে দু’চারটা কথা বলেন। ককেশাসে যেহেতু জরুরী প্রয়োজন, তাই কনের বাপ-মা এবং সকলের অশ্রুসজল অনুনয় সত্তেও তিনি একটা দিনও দেরি করতে রাজী হননি।\nঘটনা শুনে ওমর বিগোভিক, সালেহ বাহমন, মাজুভ সকলেই চোখ কপালে তুলল।\nআড়ালে দাঁড়ানো নাদিয়া ও ডেসপিনার মুখ হা হয়ে গেছে বিস্ময়ে।\nওমর বিগোভিক বলল, এমন ঘটনা নাটক উপন্যাসে কখনো কখনো আমরা দেখি, বাস্তবেও তাহলে ঘটে! কিন্তু এমনভাবে বিয়ে হলো কেন?\nহাসান সেনজিক বলল, সিংকিয়াং এর গভর্ণরের মেয়ে আহমদ মুসাকে ভাই ডাকত। মুসা ভাই তার সেই বোনের বিয়ে ঠিক করল সিংকিয়াং এর তার এক সাথীর সাথে। আহমদ মুসা হঠাৎ করে ককেশাসে আসার সিদ্ধান্ত নিল, তাই তিনি আসার আগেই তাড়াহুড়া করে বিয়ের ব্যবস্থা করলেন। কিন্তু বিয়ের আসরে বসে তার বোন শর্ত আরোপ করল ভাইয়া বিয়ে না করলে সে এখন বিয়ে করবেনা। এই রকম প্যাচে পড়ে শেষ পর্যন্ত আহমদ মুসাকেও বিয়ে করতে হয়।\n‘মুসা ভাই-এর বিয়ে কি ঠিক হয়ে ছিল?’ জিজ্ঞাসা করল মাজুভ।\nহাসান সেনজিক বলল, সে আর এক কাহিনী। সিংকিয়াং এর বিখ্যাত মুসলিম পরিবারের মেয়ে মেইলিগুলি। একদিন একাকী গাড়ি নিয়ে যাবার সময় গুলিবিদ্ধ মুমুর্ষ অপরিচিত আহমদ মুসাকে পথের পাশে পায়। মেইলিগুলি তাকে তুলে নিয়ে যায়। প্রবল শত্রুর বিরুদ্ধে তখন আহমদ মুসার লড়াই চলছিল। আহমদ মুসাকে আশ্রয় দেয়ায় মেইলিগুলি এবং মেইলিগুলির পরিবার নানাভাবে ক্ষতিগ্রস্থ হয়। গুলিবিদ্ধ হয়ে মারা যায় মেইলিগুলির দাদি এবং মেইলিগুলি নিজেও গুলিতে আহত হয়। সবাই চাইতো এই মেয়েটির সাথে আহমদ মুসার বিয়ে হোক। সবচেয়ে বেশি চাইত আহমদ মুসার সেই বোন। সে-ই অবশেষে বেকায়দায় ফেলে আহমদ মুসাকে।\n‘অদ্ভুত উপন্যাসের চেয়েও সুন্দর কাহিনী। এসব মুসা ভাইয়ের কাছে শুনেছেন হাসান সেনজিক ভাই?’ বলল সালেহ বাহমন।\n‘না মুসা ভাই তাঁর ব্যক্তিগত বিষয় নিয়ে কোন সময় কোন আলোচনা করেন না। এসব কথা আমি শুনেছি ককেশাসে মুসা ভাই এর এক সাথীর কাছ থেকে যিনি মধ্য এশিয়া থেকে এসেছিলেন তাঁর সাথে।’ বলল হাসান সেনজিক।\n‘নিজের জীবনের দিকে না তাকিয়ে কেমন করে একজন মানুষ পরার্থে নিজের জীবন বিলিয়ে দিতে পারে!’ বিস্ময়ের সাথে বলল ওমর বিগোভিক।\n‘মুসলমানরা পারে চাচাজান। প্রশান্ত মহাসাগরীয় দ্বীপপুঞ্জ থেকে শুরু করে আফ্রিকার গহীন অরণ্য পর্যন্ত ইসলামের যে বিস্তার তা সম্ভব হয়েছে এমনভাবে জীবন বিলিয়ে দেয়া মুসলিম মিশনারীদের দ্বারাই যারা নিজেদের দেশ-সংসার ফেলে, স্বজনদের মায়া-মমতার বন্ধন ছিন্ন করে বিদেশ বিভূয়ে অবিরাম ঘুরে বেড়িয়েছেন অন্ধকারে ইসলামের দ্বীপ প্রজ্বলনের জন্যে। আহমদ মুসা আর কেউ নয়, তাদেরই উত্তরাধিকার, তাদের মূর্তিমান আধুনিক দৃষ্টান্ত।’ বলতে বলতে আবেগ রুদ্ধ হয়ে গেল হাসান সেনজিকের কন্ঠ।\nহাসান সেনজিকের এই আবেগ সকলকেই স্পর্শ করল। কারো মুখেই কোন কথা জোগাল না।\nআড়ালে দাঁড়ানো ডেসপিনা ও নাদিয়ার সজল চোখে তখন ফুটে উঠেছে বোটানিকাল গার্ডেনের সেদিনকার সেই দৃশ্য। সম্পূর্ণ অপরিচিত দু’জন তরুণীর জীবন ও সম্মান রক্ষার্থে আহমদ মুসা ছুটে গিয়েছিল। নিজের নিরাপত্তার কথা, নিজের জীবনের জন্য এক মুহুর্তও সে ভাবেনি। এটাই আহমদ মুসার জীবন-রূপ, একজন মুসলমানের জীবন-রূপ।\nএই সময়ে সেখানে ছুটে এল একজন পরিচারিকা। বলল, বড় বেগমের জ্ঞান ফিরেছে। উনি হাসান সেনজিককে চাইছেন।\nনাদিয়া তাড়াতাড়ি দরজায় মুখ বাড়িয়ে বলল, ভাইজান, খালাম্মার জ্ঞান ফিরেছে। উনি আপনাকে চাইছেন।\nশুনেই হাসান সেনজিক ছুটে এল ভেতরে।\n\n\n\nআনন্দ ও এ্যকশনের মধ্যে দিয়ে অনেকগুলো দিন যেন চোখের পলকেই কেটে গেল আহমদ মুসার।\nআনন্দটা হলো হাসান সেনজিকের সাথে ডেসপিনার এবং সালেহ বাহমনের সাথে নাদিয়া নুরের বিয়ে। হাসান সেনজিকের বিয়েতে খুব বেশি ধুমধাম হয়েছে। কয়েক যুগের মধ্যে ষ্টিফেন পরিবারের কোন বিয়ে প্রকাশ্যে হয়নি, ধুমধামতো দূরে থাক। বিয়ের ভোজ চলেছে তিনদিন ব্যাপী। বোসনিয়া, হারজেগোভিনা, কসভো প্রভৃতি রাজ্যসহ গোটা দেশের উল্লেখযোগ্য মুসলিম পরিবারগুলো দাওয়াত পেয়েছে বিয়েতে। ডেসপিনা ও নাদিয়া নুরের বিয়ে একই দিনে অনুষ্ঠিত হয়েছে হাসান সেনজিকের বাড়িতেই।\nআরও একটা বড় আনন্দের ঘটনা ঘটেছে। সেটা হলো বোসনিয়া ও হারজেগোভিনা রাজ্যে অর্ধশতাব্দির কম্যুনিষ্ট শাসন অবসানের পর প্রথম যে নির্বাচন অনুষ্ঠিত হলো, তাতে একজন মুসলমান প্রেসিডেন্ট নির্বাচিত হয়েছেন এবং তিনি হাসান সেনজিকের দাওয়াতে এসেছিলেন। আহমদ মুসার সাথে তার অনেক কথা হয়েছে। তিনি তো আহমদ মুসাকে না নিয়ে কিছুতেই যাবেন না তাঁর রাজধানীতে। পরে অবশ্যই যাবে এই ওয়াদা দিয়ে আহমদ মুসা রক্ষা পেয়েছে।\nবোসনিয়া ও হারজেগোভিনাতে এই বিজয় কি করে সাধিত হলো তার জবাব আহমদ মুসা প্রেসিডেন্টের কাছ থেকেই জানতে পেরেছিলেন, জনসংখ্যার ৪০ ভাগ মুসলমান ঐক্যবদ্ধ ছিল এবং তাদের প্রধান শত্রু মিলেশ বাহিনী হঠাৎ করে নিষ্ক্রিয় হয়ে পড়ে। বোসনিয়া ও হারজেগোভিনার প্রেসিডেন্ট আলিজ্য ইজ্বেত হাসান সেনজিককেও উৎসাহ দিয়ে গেছেন, নির্বাচনের জন্যে তৈরী হবার। সার্ভিয়ার মুসলিম জনসংখ্যাও বোসনিয়ার মতই। আর হাসান সেনজিক তাদের সবারই প্রিয়। সুতরাং সাহসের সাথে তাকে জাতির নেতৃত্ব দিতে এগিয়ে আসতে হবে।\nআনন্দের সাথে সাথে দিনগুলো এ্যাকশনের মধ্যে দিয়েও কেটেছে।\nসেদিন হাসান সেনজিকের বাড়ীতে কনষ্টানটাইন নিহত হবার পর আহমদ মুসা জাকুবকে নিয়ে ডেসপিনার ওখানে আসে এবং ঐ রাতেই মাজুভ ও জাকুবকে সাথে নিয়ে মিলেশ বাহিনীর হেড কোয়র্টারে আবার হানা দেয়। কোন বাধাই তারা পায়নি। তাদের আগমন টের পেয়েই কয়েকজন যারা ছিল পালিয়ে যায়।\nআহমদ মুসা মিলেশ বাহিনীর অফিস অনুসন্ধান করে তাদের কাগজপত্র ও দলিল দস্তাবেজ হস্তগত করে। কনষ্টানটাইনের পার্সোনাল ফাইল ক্যাবিনেটের গোপন কুঠুরীতে কিছু যুগোশ্লাভ দিনার সহ প্রায় ১লাখ মার্কিন ডলার পায়। আহমদ মুসা টাকায় হাত দেয়নি। আহমদ মুসা তিন তলা থেকে কনষ্টানটাইনের স্ত্রীকে ডেকে এনেছিল। তার সামনেই সে এ অনুসন্ধানের কাজ করেছে। কনষ্টানটাইনের স্ত্রী প্রথমে আসতে ভয় করেছে। আহমদ মুসা স্বয়ং গিয়ে তাকে অভয় দিয়ে নিয়ে এসেছে। আহমদ মুসা প্রাপ্ত টাকা তার হাতে তুলে দিয়ে বলেছে, আমরা মিলেশ বাহিনী সংক্রান্ত কাগজপত্র অনুসন্ধানের জন্যে এসেছি, টাকার জন্যে নয়।\nগোটা সময় কনষ্টানটাইনের স্ত্রী একটা কথাও বলেনি। ভয় ও শোকে যেন সে পাথর হয়ে গিয়েছিল।\nঅনুসন্ধান শেষে বিদায়ের সময় আহমদ মুসা কনষ্টানটাইনের স্ত্রীর সামনে দাঁড়িয়ে বলেছিল, আপনাকে বিরক্ত করতে হলো, এজন্যে দুঃখিত।\nবলে আহমদ মুসা আসার জন্যে ঘুরে দাঁড়িয়েছিল। কিন্তু কয়েক পা এগিয়েই আবার সে ফিরে দাঁড়িয়ে বলেছিল, যা কিছু ঘটে গেল, তার জন্যে আমরা দায়ী নই। আমরা আত্মরক্ষা করেছি মাত্র।\n‘এই যে রাতে এখানে হানা দিলেন, এটাও কি আত্মরক্ষার জন্য?’ এটাই প্রথম কথা ছিল কনষ্টানটাইনের স্ত্রীর।\nউত্তরে আহমদ মুসা বলেছিল, ‘হ্যাঁ আত্মরক্ষার জন্যেই এই হানা। মিলেশ বাহিনীর রেকর্ড থেকে মুসলমানদের বিরুদ্ধে মিলেশ বাহিনীর ষড়যন্ত্র সম্পর্কে আরও সম্যক ধারণা আমরা পেতে চাই।’\nবলে আহমদ মুসা ঘুরে দাঁড়িয়েছিল যাবার জন্যে। ‘শুনুন’ পেছন থেকে ডেকে উঠেছিল কনষ্টানটাইনের স্ত্রী।\nআহমদ মুসা ঘুরে দাঁড়ালে কনষ্টানটাইনের স্ত্রী বলেছিল, শত্রুর বিরুদ্ধে প্রতিশোধ নিলেন না?\n‘কোথায় শত্রু?’ বলেছিল আহমদ মুসা।\n‘কেন আমি এবং আমার সন্তানেরা?’\n‘না আপনাদের সাথে আমাদের কোন বিরোধ নেই।’\n‘আমার স্বামী থেকে আমি এবং আমার সন্তান বিচ্ছিন্ন নই।’\n‘তা ঠিক, কিন্তু কনষ্টানটাইন আপনারা নন। আপনার কাছে পিস্তল আছে, কিন্তু সুযোগ পেয়েও আপনি সে পিস্তল ব্যবহার করেননি। কনষ্টানটাইন হলে সামান্য সুযোগও হাতছাড়া করতো না।’ একটু হেসে বলেছিল আহমদ মুসা।\n‘কেমন করে জানলেন আমার কাছে পিস্তল আছে?’ চোখে বিস্ময় টেনে বলেছিল কনষ্টানটাইনের স্ত্রী।\n‘আপনি পিস্তল হাতে না নিয়ে শত্রুর ডাকে আসতে পারেন না। সন্ধ্যা রাতে আপনিই তিনতলা থেকে গুলি করেছিলেন।’\nবিস্ময় ফুটে উঠেছিল কনষ্টানটাইনের স্ত্রীর চোখে। সে বলেছিল, তাহলে তো প্রমাণ হলো আমি আপনার শত্রু। কিন্তু বললেন যে আপনার শত্রু নই।\nআহমদ মুসার মুখে হাসি ফুটে উঠেছিল। বলেছিল, বলেছিতো আপনি পিস্তল ব্যবহার করেননি, যা করতো কনষ্টানটাইন।\nকনষ্টানটাইনের স্ত্রী তৎক্ষণাৎ কোন উত্তর দেয়নি। সে গম্ভীর হয়ে উঠেছিল। একটুক্ষণ নিরব থেকে সে আহমদ মুসার দিকে পরিপূর্ণ দৃষ্টিতে চেয়ে বলেছিল, ‘আপনাকে ধন্যবাদ, আমার একটি নতুন অভিজ্ঞতা হলো। আমার স্বামী কি করতেন আমি জানি। তিনি এ অবস্থায় আপনার পরিবারকে ছাড়তেন না।’\n‘একজনের অপরাধে অন্যের উপর প্রতিশোধ গ্রহণ মুসলমানরা করে না, এ অনুমতি ইসলামে নেই। ধন্যবাদ।’ বলে আহমদ মুসা ঘুরে দাঁড়িয়ে চলে এসেছিল।\nআহমদ মুসা মিলেশ বাহিনীর হেড কোয়র্টারে মূল্যবান অনেক তথ্য পেয়েছিল। তার মধ্যে মিলেশ বাহিনীর বিভিন্ন শাখা অফিসের ঠিকানা এবং লোকদের পরিচয়। এই তথ্য গুলোই আশু প্রয়োজন ছিল আহমদ মুসার।\nমিলেশ বাহিনীর শাখা অফিসগুলো ভেঙ্গে দেয়া এবং পরিচয় প্রাপ্ত লোকদের পাকড়াও করার পরিকল্পনা আহমদ মুসা সেই রাতেই গ্রহণ করে। এ পরিকল্পনা মোতাবেক আহমদ মুসা, মাজুভ, জাকুব এবং সালেহ বাহমন হোয়াইট ক্রিসেন্টের কর্মীদের সাথে নিয়ে গোটা যুগোশ্লাভিয়ার এ শহর থেকে সে শহরে, এ শাখা ঘাটি থেকে সে শাখা ঘাটিতে দিনের পর দিন পাগলের মত ছুটে বেড়ান। পরিশ্রমের ফলও তারা লাভ করে। মিলেশ বাহিনীর গোটা অবকাঠামোই ভেঙ্গে পড়ে, মাত্র দেড় সপ্তাহে মিলেশ বাহিনীকে ছিন্ন-ভিন্ন করে দেওয়া সম্ভব হয়। সেই সাথে হোয়াইট ক্রিসেন্টের শক্তিশালী একটা কাঠামো গড়ে তোলা হয়।\nএই বিজয়ের পর পরই খবর আসে বোসনিয়া ও হারজেগোভিনা রাজ্যে মুসলমানদের নির্বাচন বিজয়ের। এই বিজয়-সংবাদের উত্তপ্ত অবস্থার মধ্যেই ডেসপিনা এবং নাদিয়ার বিয়ে আনুষ্ঠিত হয়।\nএ সবের মধ্য দিয়ে সপ্তাহ তিনেক সময় কোন দিক দিয়ে কেটে গেল তা বুঝতেই পারলো না আহমদ মুসা।\n\n\n\nমাজুভের সাথে মাজুভের বোনের বাড়িতে উঠেছিল আহমদ মুসা। সেখানেই সে অবস্থান করছে। হাসান সেনজিক তার বাড়িতে যাবার জন্যে আহমদ মুসাকে অনুরোধ করেছে, জেদ করেছে, কিন্তু আহমদ মুসা যায়নি। হেসে বলেছে, স্থান পরিবর্তন না করে যেখানে এসে উঠেছি সেখানেই থাকি। যাচ্ছি তো তোমাদের বাড়িতে প্রতিদিনই। ডেসপিনা অভিমান করেছে। তার জবাবে আহমদ মুসা গম্ভীর কণ্ঠে বলেছে, বোনদের কাছ থেকে দূরে যেতেই হবে, তাই আর কাছে যেতে চাই না।\nসেদিন মাজুভের বোনের বাড়িতে হাসান সেনজিক এবং সালেহ বাহমন ও ওমর বিগোভিক পরিবারের দাওয়াত ছিল।\nআহমদ মুসা খুব সকালে বাইরে গিয়েছিল। ফিরল ১১টার দিকে।\nভেতরে ফ্যামিলি ড্রইংরুমে বসেছিল নাতাশা, ডেসপিনা, নাদিয়া এবং মাজুভের বোন।\nআহমদ মুসা বাইরের ড্রইংরুমে এসে বসার সাথে সাথেই ডেসপিনা দরজায় পর্দার আড়ালে এসে দাঁড়াল। বলল, ভাইয়া, আপনি বেরিয়ে যাবার পরপরই ভাবী টেলিফোন করেছিলেন। ঠিক সময়ে এসেছেন, ১১টার পরেই ভাবী টেলিফোন করতে চেয়েছেন।\n‘জরুরী কিছু বলেছে?’ উদ্বেগ ঝরে পড়ল আহমদ মুসার কণ্ঠে।\n‘না তেমন কিছু নয় আপনি টেলিফোন করে তাঁকে পাননি, তাই তিনি টেলিফোন করেছিলেন।’ বলল ডেসপিনা। এই সময় এসে ড্রইংরুমে ঢুকল মাজুভ, সালেহ বাহমন, জাকুব এবং হাসান সেনজিক।\nওরা সবে বসেছে, এই সময়ই ভেতর থেকে নাতাশা বলে উঠল, এসেছে টেলিফোন।\nমাজুভ কিছু জানত না। সে বলে উঠল, কার টেলিফোন, কিসের টেলিফোন?\n‘ভাইয়ার টেলিফোন, সিংকিয়াং থেকে ভাবী করেছেন।’ বলল নাতাশা।\nমাজুভ তাড়াতাড়ি উঠে গিয়ে নাতাশার কাছ থেকে টেলিফোনের কর্ডলেস রিসিভার নিয়ে এসে আহমদ মুসার হাতে দিল।\nআহমদ মুসা টেলিফোন ধরে সালাম দিল। আমিনা সালাম নিয়ে বলল, কেমন আছ?\n-ভালো।\n-তুমি কাল যখন টেলিফোন করেছিলে আমি আম্মাকে নিয়ে তখন মার্কেটে গিয়েছিলাম। তুমি কবে পৌঁচেছ যুগোশ্লাভিয়ায়?\n-আর্মেনিয়া থেকে এসেছি একমাস হলো। আর যুগোশ্লাভিয়ায় এসেছি ২৭দিন।\n-সকালে ডেসপিনা, নাতাশা ও নাদিয়ার সাথে কথা বলেছি। তোমার প্রশংসা করতে করতেই সময় শেষ করেছে। আমি খুব খুশি হয়েছি।\n-কেন? কিসে?\n-কেন তোমার গৌরবে।\n-গৌরব আমার নয়, তোমার। তোমার ত্যাগটাই বড়।\n-কি ত্যাগ করলাম?\n-কেন তোমার অধিকার ত্যাগ করেছ।\n-ইস, চাইলেই তো অধিকারকে ধরে রাখতে পারতাম না।\n-পারতে কিনা আমি জানি এবং তুমিও জান।\n-তাই?\n-কেন, এয়ারপোর্টে আসার পথে কি বলেছিলে মনে পড়েনা? তুমি আমাকে থাকতে বলোনি, সে কথা ভুলে যাচ্ছ কেন?\n-তোমার এত কথা মনে থাকে! আমি ভুলেই গিয়েছিলাম।\n-দেখ, সব আবার ভুলে না যাও।\n-আমি এক বন্দিনী, আমার গবাক্ষে আকাশ একটাই। আমি সারাক্ষন ওর দিকেই চেয়ে থাকি। আর মুক্ত বিহঙ্গ তুমি। প্রতি মুহূর্তেই তোমার কাছে নতুন আকাশ। ভোলার ব্যাপারটা তোমার ক্ষেত্রেই খাটে।\n-তোমার বুঝি আশংকা হয়?\n-কই তুমি তো জিজ্ঞাসা করলেনা আমি কেমন আছি?\n-আমি তোমাকে বিপদে ফেলতে চাইনা।\n-কেমন?\n-অসত্য বলার বিপদে তোমাকে ফেলতে চাইনি। তুমি ভাল না থাকলেও বলবে ভাল আছি।\n-তুমিও কি তাই বলেছ নাকি?\n-আমি মিথ্যা বলিনি। ভাল থাকার অনেক দিক আছে। শরীর ভাল থাকা, মন ভাল থাকা, পরিবেশ ভাল থাকা ইত্যাদি। আমি ভাল পরিবেশে আছি।\n-তার মানে তোমার শরীর ভাল নেই? উদ্বেগ ঝরে পড়ল আমিনার কন্ঠে।\n-চিন্তা করোনা। আমবার্ড দুর্গে মাথায় যে আঘাত পেয়েছিলাম। সেটা এখন ভাল। আর্মেনিয়া থেকে আসার সময় বাম বাহুতে বুলেটের যে আঘাত নিয়ে এসেছিলাম সেটা সেরে গেছে। এখানে কপালের দু’পাশে আঘাত পেয়েছিলাম সেটাও এখন আর নেই। সুতরাং শারীরিক ভাবেও আমি ভাল আছি।\n-আল্লাহ তোমাকে সুস্থ রাখুন। কবে আসছ তুমি?\n-বলকানের কাজ শেষ। তবে তোমার কাছে ফিরতে পারছি না। আমাকে স্পেনে যেতে হচ্ছে এবং আজকেই যাচ্ছি। গতকাল তোমাকে টেলিফোন করেছিলাম একথা বলার জন্যেই। তোমার সম্মতি চাই।\n-আবার চাইতে হয় বুঝি, সম্মতি কি তোমাকে দেইনি?\n-দিয়েছ। তবু বার বার আমি নিশ্চিত হতে চাই আমি জুলুম করছি না। ঘরে এবং বাইরে উভয় জুলুমই সমান অপরাধের।\n-তোমার কাছ থেকে আমাকে বিচ্ছিন্ন করো না, তুমি যে কাজ করছ তা আমারও কাজ।\n-ধন্যবাদ আমিনা। আল্লাহ তোমাকে জাযাহ দিন।\n-স্পেনে কেন যাচ্ছ?\n-মিলেশ বাহিনীর হেড কোয়ার্টারে একটা ডকুমেন্ট পেয়েছি। একটা ষড়যন্ত্র। সেটাকে কেন্দ্র করেই আমাকে যেতে হচ্ছে।\nএকটু থেমেই প্রসঙ্গান্তরে গিয়ে আহমদ মুসা বলল, দেশের খবর বল।\n-তোমাকে পেয়ে দেশের কথা ভুলেই গিয়েছিলাম। দেশের ভেতরের দৃশ্যটা ভালো নয়।\n-কি সেটা?\n-একদিকে যেমন চীনকে আরও গণতান্ত্রিক করে গড়ে তোলার চেষ্টা ছাত্র-তরুণদের মধ্যে প্রবল, অপরদিকে তেমন মাওবাদী স্বৈরতন্ত্র জিইয়ে রাখার একটা ষড়যন্ত্র কাজ করছে এবং এই ষড়যন্ত্র ক্রমেই সরকার ও প্রশাসনে প্রভাব বিস্তার করছে।\n-খুব খারাপ খবর শোনালে আমিনা। যদি এই ষড়যন্ত্র উঠে দাঁড়াবার সুযোগ পায়, তাহলে সিংকিয়াংসহ মুসলিম অঞ্চলের অধিবাসীরা যে সুযোগ পেয়েছে তা হাতছাড়া হয়ে যেতে পারে।\n-হ্যাঁ এটাই চিন্তার বিষয়।\n-আমিনা, তুমি আহমদ ইয়াংসহ সবাইকে আমার পক্ষ থেকে জানাবে তারা যেন সব রকমের পরিস্থিতির জন্যে প্রস্তুতি নেয়, প্রস্তুত থাকে।\n-জানাব। আর কিছু বলবে তুমি আমাকে?\n-তোমাকে একটা সুখবর জানাতে চাই। তোমাকে নিয়ে এক সাথে এ বছর হজ্জ্ব করার ইচ্ছা আছে আমার।\n-আল-হামদুলিল্লাহ। আল্লাহ তোমার ইচ্ছা পূর্ণ করুন, আর সে সৌভাগ্য আল্লাহ আমাকে দান করুন।\n-রাখি আজকের মত।\n-আচ্ছা খোদা হাফেজ।\n-আসসালামু আলাইকুম।\nআহমদ মুসা সালামের জবাব দিয়ে টেলিফোন রেখে দিল।\nমাজুভ, হাসান সেনজিক, সালেহ বাহমন সকলেই আহমদ মুসার পাশেই বসেছিল। আর ভেতরের ড্রইংরুমে ছিল নাতাশা, নাদিয়া, ডেসপিনা এবং মাজুতের বোন। আহমদ মুসা অনুচ্চ কন্ঠে কথা বলছিল, তবু তার প্রত্যেকটি কথাই সকলে শুনেছে। প্রথমে সবাই মজা পেয়েছে, কিন্তু যখন শুনেছে আহমদ মুসা স্পেনে যাচ্ছে এবং আজই যাচ্ছে, তখন সকলেরই হাসিখুশী উবে গেছে, সকলেই হয়ে পড়েছে বিস্মিত এবং বিষাদে আচ্ছন্ন।\nআহমদ মুসা টেলিফোন রাখার সাথে সাথে সবাই তাকে ঘিরে ধরল।\nহাসান সেনজিক বলল, আপনি ভাবীকে ওটা কি কথা বললেন?\n-কি কথা? বলল আহমদ মুসা।\n-আপনি স্পেনে যাচ্ছেন এবং আজই যাচ্ছেন। বলল মাজুভ।\n-হ্যাঁ যাচ্ছি। ম্লান হেসে বলল আহমদ মুসা।\n-না আপনার যাওয়া হবে না, আজ তো কিছুতেই নয়। দৃঢ় কন্ঠে বলল হাসান সেনজিক।\nআহমদ মুসা হাসল। পকেট থেকে বিমানের টিকেট বের করে টেবিলের উপর রাখতে রাখতে বলল বিকেল ৩টায় প্লেন। তোমরা জেদ করো না ভাই।\nকেউ কোন কথা বলল না। সবাই একবার প্লেনের টিকেটের দিকে তাকিয়ে মাথা নিচু করল।\nবাকরুদ্ধ হয়ে গেছে সবার কন্ঠ।\nঅনেকক্ষণ পর হাসান সেনজিক অভিমান-রুদ্ধ কন্ঠে বলল, আমরা কি আপনার কেউ নই যে, আপনি এভাবে পালাচ্ছেন?\nআহমদ মুসা হাসান সেনজিকের পিঠে একটা হাত রেখে ম্লান হেসে বলল, তুমি উল্টো কথা বলছ হাসান সেনজিক। বিদায় যেখানে কষ্টের, সেখানেই তো মানুষ পালায়। আর বিদায় কষ্টের হয় আপনজনদের কাছেই।\n-না মুসাভাই আমরা আপনাকে এভাবে কিছুতেই যেতে দেব না। কান্না জড়ানো কন্ঠ হাসান সেনজিকের।\nআহমদ মুসা তৎক্ষণাৎ কোন কথা বলল না। সোফায় হেলান দিল। তারপর বলল, হাসান সেনজিক তোমার মনে আছে আলবেনিয়ার সমুদ্র সৈকতে এক নিরব সন্ধ্যায় আড্রিয়াটিকের কাল বুকের উপর চোখ রেখে তুমি স্পেনের একটা গল্প বলেছিলে। এক বৃদ্ধ প্রতিদিন সন্ধ্যায় গোয়াদেল কুইভার নদীর কার্ডোভা ব্রীজের রেলিং এ এসে বসত। নিরবে তাকিয়ে থাকত কর্ডোভার ভগ্ন প্রাসাদে ‘আল কাজারের’ দিকে। অশ্রু গড়িয়ে পড়ত তার চোখ থেকে অবিরল ধারায়। মিশে যেত তা গোয়াদেল কুইভার নদীর স্রোতের সাথে। জিজ্ঞাসা করলে সে মুখ ঘুরিয়ে চলে যেত। একদিন সে উঠে দাড়িয়ে মুখ ঘুরিয়ে চলে যায়নি। বলেছিল তোমাকেঃ ‘আমি অতীতের এক বিধ্বস্ত অবশিষ্ট, তাকিয়ে আছি অতীতের এক ধ্বংস-স্তুপের দিকে ‘আমার কান্নার আর কোন ব্যাখ্যা নেই।’ আমি তোমার বলা এই বৃদ্ধের কান্নার কথা ভুলেই গিয়েছিলাম হাসান সেনজিক। কিন্তু সেদিন মিলেশ বাহিনীর হেড কোয়ার্টারে যে কাগজ পত্র পেয়েছিলাম, তার মধ্যে স্প্যানিশ কু-ক্ল্যাকস-ক্ল্যানের যে কয়েকটা ডকুমেন্ট পেয়েছি তা বৃদ্ধের সেই কান্নাকে আমার সামনে আবার বড় করে তুলে ধরেছে। একটি ডকুমেন্টে স্পেনের মুসলমানদের বিরুদ্ধে ভয়াবহ এক ষড়যন্ত্রের বিবরণ আছে। স্পেনের কু-ক্ল্যাকস-ক্ল্যান মিলেশ বাহিনীর মাধ্যমে কেজিবি’কে অর্থ দিয়ে সোভিয়েত ইউনিয়ন থেকে এক বিশেষ ধরণের তেজস্ক্রিয় আমদানি করেছে। এই তেজস্ক্রিয়ের ধীর ক্রিয়া পুরো কংক্রিটের নতুন একটি বিল্ডিংকেও মাত্র ৫ বছরের মধ্যে সম্পূর্ণ ধ্বংস করে ফেলতে পারে। শুধু তাই নয়, এই তেজস্ক্রিয় বিল্ডিং ব্যবহারকারীদের প্রজনন ক্ষমতা ধ্বংস সহ তাদেরকে ধীর মৃত্যুর দিকে ঠেলে দেয় যদি যথাসময়ে তারা প্রতিকারমুলক ব্যবস্থা গ্রহণ না করে। স্পেনের কু-ক্ল্যাকস-ক্ল্যান এই তেজস্ক্রিয় মাদ্রিদে কোটি কোটি ডলারের সৌদি অর্থ সাহায্যে নির্মিত মসজিদ কমপ্লেক্সের বিরুদ্ধে ব্যবহার করছে। এছাড়া কর্ডোভা, গ্রানাডা, টলেডো, মালাগা প্রভৃতি এককালের মুসলিম সিটি গুলোতে যে মসজিদ ও ঐতিহাসিক স্থাপত্য সমূহ এখনও বর্তমান আছে সেগুলো ধ্বংসের কাজেও এই তেজস্ক্রিয় ব্যবহার করা হচ্ছে। বহু বছরের বহু চেষ্টা সাধনার পর মাদ্রিদে নতুন মসজিদ নির্মাণের মাধ্যমে স্পেনে মুসলমানদের যে নতুন যাত্রা শুরু হয়েছে তাকে এই ভাবে তারা ধ্বংস করতে চায়। ডকুমেন্টে কোন তারিখ নেই। এই ষড়যন্ত্রের বাস্তবায়ন কবে থেকে শুরু হয়েছে জানি না। সুতরাং ব্যাপারটা অত্যন্ত জরুরী। এই ষড়যন্ত্রকে যদি যথাসময়ে রোধ করা না যায়, তাহলে শুধু মসজিদগুলো ধ্বংস হবে তা নয়, মসজিদগুলোর সাথে সংশ্লিষ্ট গোটা মুসলিম কম্যুনিটি ধ্বংস হয়ে যাবে। হাসান সেনজিক তুমি গোয়াদেল কুউভার নদীর সেতুর উপর বসা বৃদ্ধের চোখে যে অশ্রু দেখেছ সেই অশ্রু ঐ বৃদ্ধের নয়, সেটা কর্ডোভার অশ্রু, গ্রানাডা, মালাগা, টলেডোর অশ্রু। যদি ঐ ষড়যন্ত্র বানচাল করা না যায় তাহলে স্পেনে অশ্রুর আরেক অধ্যায় রচিত হবে। আহমদ মুসা থামল।\nহাসান সেনজিক, মাজুভ, সালেহ বাহমন, জাকুব এবং ভেতরে ডেসপিনা, নাদিয়া, নাতাশা সকলেই সমোহিতের মত আহমদ মুসার কথা শুনছিল।\nআহমদ মুসা থামলেও কেউ কোন কথা বলতে পারলো না। সবার মাথা নিচু, সবাই নিরব।\nভেতর থেকে ডেসপিনা কথা বলে উঠল। বলল, স্পেনে আমাদের ভাইদেরকে এ ষড়যন্ত্রের কথা জানিয়ে দিলেই তো হয়ে যায় ভাইয়া।\n‘কু-ক্ল্যাকস-ক্ল্যান অত্যন্ত ভয়ংকর সংগঠন। তারা ঠান্ডা মাথায় নিরবে কাজ সারতে চাচ্ছে। কিন্তু যখনি দেখবে তাদের ষড়যন্ত্র প্রকাশ হয়ে পড়েছে, তখনি তারা হয়ে উঠবে ভয়ংকর। সাপের মত নিঃশব্দে জীবন-বিনাশী ছোবল মেরে চলবে একের পর এক।’ বলল আহমদ মুসা।\nসবাই শিউরে উঠল। কু-ক্ল্যাকস-ক্ল্যানের কথা কমবেশি সকলেই জানে।\nডেসপিনাই আবার কথা বলল, ‘কিন্তু আপনি একা ওদের বিরুদ্ধে.......’ কথা শেষ না করেই থেমে গেল ডেসপিনা।\n‘আমি একা কোথায়। আল্লাহ আছেন সাথে। আর ওদের আমি কিছুটা চিনি। ফিলিস্তিনে এবং মিন্দানাও-এ ওদের আমি মোকাবিলা করেছি।’ বলল আহমদ মুসা।\n‘আচ্ছা, মুসা ভাই একটা কথা বলব। আপনার দায়িত্ব চিন্তার বাইরে এসে আপনি আপনার মনের কথা কি কখনও ভাবেন, কখনও কি ফিরে তাকান আপনার মনের দিকে?’ ভারী কন্ঠে বলল হাসান সেনজিক।\n‘কেন, মন কি আমার মাথা থেকে ভিন্ন সংসারে বাস করে মনে কর?’ হাসতে হাসতে বলল আহমদ মুসা।\n‘না, মুসা ভাই, ককেশাস থেকে বিদায়ের সময় সালমান শামিল, সোফিয়া এ্যাঞ্জেলাদের কান্না আমি দেখেছি, আলবেনিয়ার মোস্তফা ক্রিয়া ও সালমা সারাকায়াদের কান্নাও আমি দেখেছি, আমি শুনেছি আরো পেছনের অনেক কান্নার কথাও। এত কান্নার স্মৃতি যার বুকে তার মন কেমন করে সুস্থ থাকতে পারে।’ গম্ভীর কন্ঠে বলল হাসান সেনজিক।\nআহমদ মুসা আবারো হাসল। বলল, হাসান সেনজিক, জীবনটা পায়ে চলার পথ। এ চলার পথে হাসি এবং কান্না উভয়ের সঞ্চয়ই তোমার থাকবে। সে সঞ্চয় নিয়ে তুমি হাসবে, কাঁদবে, পেছনেও ফিরে তাকাতে পার বার বার, কিন্তু থমকে দাঁড়াতে পারো না। কাল এবং জীবন উভয়ই বহমান, স্থবির নয়।\nআহমদ মুসা থামলে কথা বলে উঠল নাতাশা। বলল, ভাইজান, কোন স্থান বা কারো মায়ার বাধনে বাঁধা পড়া বহমান জীবনের প্রতিকুল তো নয়।\n‘ঠিক। কিন্তু সামনে থেকে আরও অশ্রুর হাতছানি, আরো দায়িত্বের আহ্বান যদি টেনে নিয়ে যায় কাউকে সামনে, তাহলে সেটাও জীবনের একটা বাস্তবতা। এ বাস্তবতাকেও স্বীকার করতে হবে।’ বলল আহমদ মুসা।\n‘মুসা ভাই, আপনি বলেছেন চলার পথে না থেমেও পেছন ফিরে তাকাতে পারি। আপনি পেছন ফিরে তাকান না? কত হাসি, কত কান্না, কত ঘটনার মিছিল আপনার পেছনে। আপনার কষ্ট হয় না?’ বলল মাজুভ।\n‘অতীত শুধু কষ্টের নয়, অনুপ্রেরণারও। আমি অনুপ্রেরণা গ্রহণ করি অতীত থেকে।’ বলল আহমদ মুসা।\n‘কিছুই কষ্ট লাগেনা? এই আমরা যারা আপনার এত নিকট, আমরা সবাই কি আপনার জীবন থেকে হারিয়ে যাব?’ ভারি কন্ঠে বলল হাসান সেনজিক।\nআহমদ মুসা তৎক্ষণাৎ জবাব দিল না। চোখ বন্ধ করে সোফায় গা এলিয়ে দিল। তারপর ধীরে ধীরে বলল, হাসান সেনজিক এটাই সবচেয়ে কষ্টের যে মানুষ ইচ্ছা করলেই তার স্মৃতিকে মুছে ফেলতে পারে না। তাই মানুষের কর্মহীন দিনের অবসর মুহুর্ত এবং ঘুমহীন রাতের নিরব প্রহরগুলো অনেক সময়ই তার জন্যে পীড়াদায়ক হয়ে ওঠে।’\n‘আচ্ছা মুসা ভাই, আপনার ঘটনাবহুল জীবনের কোন ঘটনাটি আপনার সবচেয়ে বেশী মনে পড়ে? আপনি কিন্তু এ প্রশ্রের জবাব দেয়ার জন্যে ওয়াদাবদ্ধ আছেন।’ হেসে বলল হাসান সেনজিক।\nঅনেকক্ষণ পর কথা বলল আহমদ মুসা। বলল, দুঃখিত হাসান সেনজিক তোমার প্রশ্নের উত্তর দিতে আমি পারছি না। কাকে ছেড়ে আমি কার কথা বলব, অতীতকে আমি এভাবে বাছাই করতে পারবো না।\n‘অতীত থাক, সবচেয়ে সাম্প্রতিক একটা বলুন।’ জেদ ফুটে উঠল হাসান সেনজিকের কন্ঠে।\nআহমদ মুসা ধীর কন্ঠে বলল, ‘আমি সেদিন কনষ্টানটাইনের স্ত্রীর মুখোমুখি হতে গিয়ে খুব কষ্ট অনুভব করেছি। সে যখন বলেছে আমার উপর, আমার সন্তানদের উপর প্রতিশোধ নিলেননা কেন তখন আমার মন বেদনায় চিৎকার করে উঠতে চেয়েছে। ঠিক এ রকমই হয়েছিল আমি যখন ককেশাসের হোয়াইট ওলফের নেতা মাইকেল পিটারকে হত্যার পর তার স্ত্রী সভেতলানা এবং শিশু কন্যার মুখোমুখি হয়েছিলাম। খবর শুনেই সভেৎলানা জ্ঞান হারিয়েছিল, আর তার মা’র জ্ঞান হারানো দেখে শিশু কন্যা কেঁদে উঠে জিজ্ঞাসা করেছিল তার মা’র কি হয়েছে? অবুঝ শিশুর ঐ প্রশ্নের মুখে আমার সমগ্র সত্তা অব্যক্ত এক যন্ত্রণায় কেঁদে উঠেছি।’\nবলতে বলতে আহমদ মুসার কন্ঠ ভারি হয়ে উঠল, তার দু’চোখের কোণায় দেখা দিল দু’ফোটা অশ্রু। থামল আহমদ মুসা।\nসবাই নিরব। আহমদ মুসার অনুভূতি সবাইকেই যেন স্পর্শ করেছে।\nপরে সালেহ বাহমন বলল, মুসা ভাই এত নরম মন নিয়ে এত কঠিন কাজ আপনি করেন কি করে? শত্রুকে, শত্রুর পরিবারকে, শত্রুর সম্পদকে ধ্বংস করাইতো সাধারণ ব্যাপার।\n‘না বাহমন, ইসলামে নারী, শিশুর গায়ে হাত দিতে নিষেধ করা হয়েছে। ঘোষিত যুদ্ধের সময়ও নারী, শিশু এবং শত্রুর শস্য ক্ষেতের ক্ষতি না করতে মুসলিম সৈন্যবাহিনীকে নির্দেশ দেয়া হতো।’\nভেতর থেকে এ সময় নাতাশা বলে উঠল, মুসা ভাই এর টেলিফোন।\nমাজুভ কর্ডলেস রিসিভার এনে আহমদ মুসার হাতে দিল।\nআহমদ মুসা টেলিফোনের মেসেজটি শুনে নিয়ে টেলিফোন রেখে হেসে বলল, বিমানের দু’ঘন্টা লেট হবার কথা ছিল তা হচ্ছেনা। এখন ঠিক সময়েই প্লেন ছাড়ছে। অর্থাৎ ১টায় বোর্ডিং।\nখবর শুনে সকলের মুখেই বিষাদ নেমে এল। ভেতর থেকে ডেসপিনা ও নাদিয়া প্রায় এক সঙ্গেই ভারি কন্ঠে বলে উঠল ভাইজান, নিষ্ঠুরের মতো আপনি আমাদের কাছ থেকে পালাচ্ছেন।\nআহমদ মুসা কোন উত্তর দিলনা। ম্লান হেসে সোফায় গা এলিয়ে দিল।\nমাজুভ উঠে দাঁড়াল। বলল, মুসা ভাই আপনার গোছ-গাছ তো কিছুই হয়নি।\nআহমদ মুসা হাসান সেনজিকের দিকে তাকিয়ে বলল, আমার কাপড়-চোপড়গুলো ব্যাগে ভরে দাও হাসান সেনজিক। আর মাজুভ ফার্ষ্ট এইডের কয়েকটা জিনিস শেষ হয়েছে। তুমি গিয়ে দেখ, কিনে আনতে হবে।\nমাজুভ এবং হাসান সেনজিক ড্রইংরুম থেকে বেরিয়ে গেল।\nসালেহ বাহমন ও জাকুব উঠতে যাচ্ছিল। আহমদ মুসা বলল, তোমরা বস তোমাদের হোয়াইট ক্রিসেন্ট সম্পর্কে আরও কয়েকটা কথা বাকি আছে।\nওরা আবার বসল।\nভেতর থেকে নাতাশা বলল, খাবার রেডি ভাইজান।\nএকটু থেমে নাতাশা বলল, ডেসপিনা ও নাদিয়া কাঁদছে।\n‘ডেসপিনা, নাদিয়া বোন, তোমাদের এ কান্না আমার জন্যে বেদনাদায়ক হবে। সব তোমরা শুনেছ। অনেক ভাই, অনেক বোনের বিপদ ও দুঃখ-বেদনার কথা স্মরণ করে তাদের সাহায্যে ভাইকে তো হাসি-মুখে তোমাদের বিদায় দেয়া উচিত।’\n‘মাফ করবেন আমাদের, এমনভাবে আপনি যাবেন তা আমরা কেউ ভাবিনি। আমার বাড়ি, নাদিয়ার বাড়ি কারো বাড়িতেই আপনি একদিনও থাকলেন না।’ বলল ডেসপিনা কান্না জড়িত কন্ঠেই।\nআহমদ মুসা হাসল। বলল, ঠিক আছে এবার এলে তোমাদের ওখানেই উঠবো।\nবলে আহমদ মুসা সালেহ বাহমন ও জাকুবের দিকে মনোযোগ দিল।\n\n\n\nঠিক বেলা ১টায় বেলগ্রেড বিমান বন্দর থেকে যুগোশ্লাভ এয়ার ওয়েজের একটা বিমান আকাশে উড়ল।\nনিচে গ্যাংগুয়েতে দাঁড়িয়ে আছে হাসান সেনজিক, সালেহ বাহমন, মাজুভ, জাকুব, নাতাশা, ডেসপিনা এবং নাদিয়া।\nতাদের সকলের চোখ পাখা মেলে উড়ে উঠা প্লেনের দিকে। তাদের কারোরই চোখ শুকনো নেই। অশ্রু গড়াচ্ছে সবার চোখ থেকেই। প্লেনটা যতই দুরে সরে যাচ্ছে, হৃদয়ের কোথায় যেন টানটা তাদের তীব্রতর হচ্ছে।\nওদিকে প্লেনের সিটে বসা আহমদ মুসার সামনে স্পেনের মানচিত্র। আর চোখে ভাসছে কর্ডোভা, গ্রানাডা, টলেডো প্রভৃতি বিধ্বস্ত নগরীর দৃশ্য আর গোয়াদেল কুইভার নদীর সেতুতে দাঁড়ানো সেই বৃদ্ধের অশ্রু ধোয়া মুখ।\n\n\n\nসাইমুম সিরিজের পরবর্তী বই\nকর্ডোভার অশ্রু"
    }
  ]
}
