{
  "id": "saimum_14",
  "book_name": "গোয়াদেলকুইভারে নতুন স্রোত",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "রাত তিনটা পঁয়তাল্লিশ। ঘুমিয়ে আছে মাদ্রিদের ফার্ডিন্যান্ড এভেনিউ। পুলিশের অথবা নাইট ক্লাব ফেরত দু’একটা গাড়ী মাঝে মাঝে এই ঘুমে কিছুটা বিরক্তি উৎপাদন করছে মাত্র। \nফার্ডিন্যান্ড এভেনিউ-এর ওপর দাঁড়ানো কু-ক্ল্যাস্ক-ক্ল্যানের বিশাল পাঁচ তলা অফিসটিও জেগে জেগে অবশেষে যেন ঘুমিয়ে পড়েছে। দু’একটি ঘরের জানালা দিয়ে আলো দেখা যাচ্ছে বটে, কিন্তু বড় ফ্যাকাশে দেখাচ্ছে ওগুলোকে। যেন ওগুলোর চোখেও ঘুমের ঝিমুনি।\nকু-ক্ল্যাস্ক-ক্ল্যান হেড কোয়ার্টারটি ফার্ডিন্যান্ড এভেনিউ-এর পশ্চিম পাশে। এভেনিউটি উত্তর-দক্ষিণ প্রসারিত। আর কু-ক্ল্যাস্ক-ক্ল্যানের হেড কোয়ার্টারটি প্রসারিত পূর্ব -পশ্চিমে। পূর্ব প্রান্তে অবস্থিত হেড কোয়ার্টারের গেটটি ফার্ডিন্যান্ড এভেনিউ-এর গা ছুঁয়ে দাঁড়ানো। লোহার ফোল্ডিং গেট। গেটের ভেতরে লিফট রুম ও সিঁড়ির মাঝখানে দু’জন প্রহরী চেয়ারে বসে তাদের কাঁধে স্টেনগান ঝুলছে। প্রহরী দু’জনও ঝিমুচ্ছে।\nবিল্ডিং-এর বাইরে আর কোন প্রহরী নেই। ভেতরে প্রত্যেক ফ্লোরে একজন করে সশস্ত্র প্রহরী রয়েছে।\nসব মিলিয়ে নিরাপত্তার মিনিমাম ব্যবস্থা। এর কারণ, যে বাঘ সব সময় শিকার ধরতেই অভ্যস্ত, সে কাউকে শিকার হওয়ার ভয় করে না। কু- ক্ল্যাক্স-ক্ল্যান সবার ঘরে ঢুকে, সবাইকে তাড়া করে, তার ঘরে আবার ঢুকবে কে। এমন সাহস কারও আছে বলে তারা মনে করে না।\nপূর্ব পশ্চিম লম্বা অফিস বিল্ডিং এর তৃতীয় তলার একদম পশ্চিমের রুমটি ভাসকুয়েজের। এই তলাতেই মিনাত্রা সেন্ডোর স্থলাভিসিক্ত কু-ক্লাস্ক-ক্ল্যানের নতুন অপারেশন কমান্ডার জুরি জুরিটার অফিস। তবে তার একটি বিশ্রাম কক্ষ চারতলায়। কাজের অবসরে সে এখানে বিশ্রাম নেয়, রাত বেশী হলে সেখানে মাঝে মাঝে রাত যপিনও করে। আজও যেমন সে বাড়ি যায়নি-তার বিশ্রাম কক্ষেই সে রাত কাটাচ্ছে। রাত আড়াইটায় সে ফিরে এসেছে পাহারার তদারকি থেকে।\nরাত ঠিক তিনটা পঁয়তাল্লিশ মিনিটে আহমদ মুসার গাড়ী সাপের মত নিঃশব্দে এসে থামল কু-ক্ল্যাস্ক-ক্ল্যান বিল্ডিং-এর পশ্চিম দিকে একটা ঝাউ গাছের পাশে।\nকু-ক্লাস্ক-ক্ল্যান হেড কোয়ার্টারের পশ্চিম পাশে আরেকটা অফিস। সেটাও পাঁচ তলা। দুই বিল্ডিং-এর মাঝখানে অনেকখানি ফাঁকা জায়গা। সম্ভবতঃ পার্কিং প্লেস হিসেবে ব্যবহার হয়। পাশাপাশি দু’টি ঝাউগাছ থাকায় জায়গাটা স্বাভাবিকের চেয়ে বেশী অন্ধকার।\nআহমদ মুসা একটা ঝাউ গাছ ঘেঁষে তার গাড়ীটি দাঁড় করিয়ে নিঃশব্দে গাড়ী থেকে নেমে এল।\nতারপর আশ-পাশটা ঘুরে দেখল কোন প্রহরী কোথাও নেই।\nআহমদ মুসা ওপর দিকে তাকিয়ে ভাসকুয়েজের অফিস রুমটা একবার দেখে নিল। ভেতর থেকে আলোর কোন রেশ কোন দিক থেকে আসছে না।\nপিঠের ব্যাগ থেকে আহমদ মুসা হুক লাগানো নাইলন কর্ড বের করে নিল।\nহুকটা ছুড়ে মারল তিন তলার কার্নিশে। নিখুঁত নিশানা। হুকটা গিয়ে আটকে গেল তিন তলার কার্নিশে।\nআহমদ মুসা চারদিকে একবার চেয়ে নিয়ে দড়ি বেয়ে তর তর করে উঠে তিন তলার কার্নিশে গিয়ে বসল।\nউত্তর দক্ষিণে বিলম্বিত বিশাল কক্ষ ভাসকুয়েজের। পশ্চিম দিকে তিনটি জানালা। আহমদ মুসা মাঝখানে জানালার মুখোমুখি উঠে বসেছে।\nজানালা পুরু লোহার গরাদে ঢাকা।\n‘জানালা কি ভেতর থেকে লক করা?’ ভাবল আহমদ মুসা।\nজানালার গরাদে হাত দিতে গিয়েও হাত টেনে নিল আহমদ মুসা। ভাবল, ভাসকুয়েজ জানালাকে বিদ্যুতায়িত করে রাখতে পারে।\nপকেট থেকে ডিক্টেটর স্ক্রুড্রাইভার বের করে পরীক্ষা করল গরাদ। না, জানালা বিদ্যুতায়িত নয়।\nগরাদ ভেতর থেকে লক করা আছে কি না তা দেখার জন্যে আহমদ মুসা স্ক্রুড্রাইভারের ধারাল অগ্রভাগ গরাদের নিচে ঢুকিয়ে ওপরের দিকে একটা চাপ দিল।\nগরাদটি নিঃশব্দে নড়ে উঠে সিকি ইঞ্চি পরিমাণ ওপরে উঠে গেল। মুখে হাসি ফুটে উঠল আহমদ মুসার। ভীষণ আত্মবিশ্বাসী ভাসকুয়েজ। তার কক্ষের নিরাপত্তার সাধারণ ব্যবস্থাটুকুও রাখেনি।\nগরাদের দু’প্রান্তে দু’হাত লাগিয়ে এক টানে ওপরে উঠিয়ে ফেলল গরাদটি।\nলোহার গরাদের পর জানালার কাঁচের আরো একটি গরাদ। একই ভাবে সেটিও তুলে ফেলল আহমদ মুসা।\nঘরের ভেতর ঘুটঘুটে অন্ধকার।\nআহমদ মুসা স্মরণ করল, মাঝের এই জানালাটি পুব দিক থেকে অর্থাৎ ভেতর থেকে ঘরে ঢুকার একমাত্র দরজা বরাবর এবং জানালার সামনে ভেতরটা ফাঁকা।\nআহমদ মুসা জানালা দিয়ে ভেতরে ঢুকে সন্তর্পনে পা রাখল কার্পেটের ওপর। \nকার্পেটের ওপর কয়েক মুহূর্ত ঠায় দাঁড়িয়ে থেকে ভেতরের অন্ধকারকে গা সহা করে নিল।\nআহমদ মুসার লক্ষ্য ছিল ভাসকুয়েজের টেবিল। ধীরে ধীরে অন্ধকারের মধ্যে এক খন্ড জমাট অন্ধকারের মত ভেসে উঠল ভাসকুয়েজের টেবিলটা। ভাসকুয়েজের টেবিলের ওপাশে কম্পিউটারের সাদা পর্দা অন্ধকারের বুকে ধোয়াটে সাদা চোখের মত মনে হলো তার কাছে।\nআহমদ মুসা ধীরে ধীরে এগুলো কম্পিউটারের দিকে।\nঅতি সন্তর্পনে টেবিল ঘুরে আহমদ মুসা গিয়ে দাঁড়াল কম্পিউটারের সামনে।\nএই কম্পিউটারের জন্যেই ভাসকুয়েজের অফিসে এসেছে আহমদ মুসা। তার বিশ্বাস, মাদ্রিদের মসজিদ কমপ্লেক্স এবং অন্যান্য মুসলিম ঐতিহাসিক স্থান গুলোতে তেজস্ক্রিয় পাতার পরিকল্পণা ভাসকুয়েজ নিশ্চয় তার রেকর্ডে রেখেছে। সে রেকর্ড ভাসকুয়েজ যেখানে যেখানে রাখতে পারে, তার মধ্যে সবচেয়ে সম্ভাবনাময় স্থান হলো তার কম্পিউটার মেমোরী। আহমদ মুসা তাই ভাসকুয়েজের কম্পিউটারে মেমোরী সন্ধান করে দেখার জন্যেই তার অফিসে ছুটে এসেছে।\nকম্পিউটারের সামনে চেয়ারে বসে পড়ল আহমদ মুসা। অন্ধকার, কিছুই ঠাহর করতে পারল না।\nআহমদ মুসার পকেট থেকে পেন্সিল টর্চ বের করে প্রথমে দেখে নিল বিদ্যুত কানেকশন ঠিক আছে কি না। তার পর দেখল কম্পিউটার স্টার্ট নেয় কি না। বোতাম টিপে দেখল ঠিক আছে। খুশী হলো আহমদ মুসা।\nকিন্তু পরক্ষণেই তার মুখের হাসি মিলিয়ে গেল। সর্বশেষ মডেলের কম্পিউটারে গোপন লক সিস্টেম আছে, যা দিয়ে কম্পুটারের মেমোরী ফাইল লক করে রাখা যায়। কোড না জানলে তা আনলক করা যায় না। যিনি লক করেন তিনি যে কোডে লক করেছেন, সেই কোডেই শুধু আনলক করা যাবে।\nআহমদ মুসা দুরুদুরু বুকে বাম হাতে টর্চ ধরে, ডান হাতে মেমোরী উইনডো স্থাপন করার জন্যে নির্দিষ্ট বোতামটিতে চাপ দিল।\nমিষ্টি একটা টক্ শব্দ উঠলো সুইচের। কম্পিউটারের পর্দায় স্থির ছিল আহমদ মুসার দৃষ্টি। আনন্দে নেচে উঠল আহমদ মুসার চোখ। দেখল, সুইচ টেপার সাথে সাথেই কম্পিউটারের পর্দায় ভেসে উঠল মেমোরী উইনডো। প্রশ্ন ভেসে উঠল, জানতে চাইল পরবর্তী নির্দেশ কি?\nআহমদ মুসা হাপ ছেড়ে বাঁচল, মেমোরি লক করা নেই। ভাসকুয়েজ লক করার প্রয়োজন মনে করেনি। তাঁর প্রচন্ড আত্মবিশ্বাস যে, কু-ক্ল্যাক্স-ক্ল্যানের গুহায় হানা দেয়া তো দূরে থাক-এ চিন্তাও স্পেনে কেউ করতে পারে না। মনে মনে আহমদ মুসা আল্লাহর শুকরিয়া আদায় করল, ভাসকুয়েজের এই আত্মবিশ্বাস তাকে সাহায্য করেছে।\nআহমদ মুসা চিন্তা করতে লাগল কম্পিউটারকে পরবর্তী নির্দেশ তিনি কি দেবেন? মেমোরির ফাইল ডাইরেক্টরী সে চাইতে পারে, ভাবল আহমদ মুসা। ফাইল ডাইরেক্টরীতে নিশ্চয় কোন ফোল্ডার থাকবে যেখানে রেকর্ড করা আছে স্পেনে মুসলমানদের ঐতিহাসিক স্থান সমূহ ধ্বংসের সেই ঐতিহাসিক পরিকল্পনা। \nআহমদ মুসা বোতাম টিপে কম্পিউটারকে মেমোরি ফাইল ডাইরেক্টরী জ্ঞাপন করতে নির্দেশ দিল।\nসংগে সংগে কম্পিউটারের পর্দায় ভেসে উঠল একটা স্বতন্ত্র উইনডো। উইনডোর বুকে ভেসে উঠল বোড়া বর্ণমালার দীর্ঘ তালিকা। ওদিকে তাকিয়ে হতাশ হলো আহমদ মুসা। ফাইল বা ফোল্ডার গুলোর নাম সাংকেতিক ভাবে লেখা। দু’টি করে বর্ণ দু’টি শব্দের প্রতিনিধিত্ব করে না একটি শব্দের, তাও বোঝা মুশকিল। তালিকার শীর্ষের ফাইলটির নাম PL বর্ণে লেখা। তার পরেরটি ON এই ভাবে দশটি ফাইলের তালিকা ফাইল ডাইরেক্টরীতে রয়েছে। কোড ভাঙার জন্যে আহমদ মুসা প্রত্যেকটি ফাইলের সাংকেতিক বর্ণমালা নিয়ে গভীরভাবে চিন্তা করল। শেষ দু’টি নামে এসে আহমদ মুসার চোখ আটকে গেল। একটির সাংকেতিক নাম EP আহমদ মুসা এর অর্থ করল Enemy Personal. আর সর্বশেষটির নাম OF সে এর অর্থ বের করল Operation Final. যেহেতু কু-ক্লাস্ক-ক্ল্যান স্পেনে কোন মুসলিম ব্যক্তিত্বকে টার্গেট করেনি, টার্গেট করেছে মুসলমানদের ঐতিহাসিক সম্পদকে এবং এটা স্পেন থেকে মুসলমানদের চিহ্ন মুছে ফেলারই চক্রান্ত। তাই যথাযথভাবেই এটা Operation Final হতে পারে।\nখুশি হল আহমদ মুসা। সেই সাথে আশাবাদের একটা প্রচন্ড শিহরণ খেলে গেল তার দেহে। অবশেষে সে দুর্লভ পরিকল্পনাটি পেতে যাচ্ছে। নিশ্চয় পরিকল্পনার সাথে ডায়াগ্রামও থাকবে।\nআনন্দ কম্পিত হাতে বোতাম টিপে OF ফাইলটি নিয়ে এল আহমদ মুসা। \nফাইলটি ভেসে উঠল কম্পুটারের স্ক্রীনে।\nস্ক্রীনের ওপর চোখ পড়তেই ম্লান হয়ে গেল আহমদ মুসার মুখ। \nস্ক্রীনে ভেসে ওঠা উইনডোতে একটি মাত্র বাক্য লিখা, ‘সাইট গুলোতে রেডিয়েশন বক্স সাফল্যজনক ভাবে স্থাপিত, ডকুমেন্ট 'ELDER' -এর কাছে নিরাপদ।’\nআহমদ মুসার হতাশ চোখ দু’টি কম্পিউটারের স্ক্রীনে যেন আঠার মত লেগে আছে কিংবা চোখ সরাতে ভুলে গেছে যেন।\nহঠাৎ করে ঘিরে ধরা হতাশার আঘাত হজম করছে আহমদ মুসা।\nঠিক এই সময়ই দরজার নব ঘুরাবার মত ‘ক্লিক’ করে একটা শব্দ হলো। শব্দটা এল তার পেছন থেকে-দরজার দিক থেকে।\nএক ঝটকায় মুখ ফিরিয়ে উঠে দাঁড়াল আহমদ মুসা। ঠিক সেই সময় ঘরের আলো জ্বলে উঠল, উজ্জ্বল আলোতে ভরে গেল ঘর।\nআহমদ মুসা দেখল, স্টেনগান হাতে দরজায় দাঁড়িয়ে একজন লোক। ছুরির ফলার মত তীক্ষ্ণ তার দৃষ্টি, স্থির চোখে তাকিয়ে আছে সে আহমদ মুসার দিকে। মুখে তার বিজয়ের হাসি। তার স্টেনগানের নল আহমদ মুসার বুক লক্ষ্যে হা করে আছে।\nখোলা দরজা পথে আরও চারজন ঘরে প্রবেশ করল। তাদের হাতেও উদ্যত স্টেনগান।\nঘর ফাটানো শব্দে হো হো করে হেসে উঠল দরজায় দাঁড়ানো সেই লোকটি। বলল, আমাদের খুব ভুগিয়েছ আহমদ মুসা। আমাদের জাল গলিয়ে তুমি কেমন করে মাদ্রিদে ঢুকলে?\nথামল লোকটি। উত্তরের অপেক্ষা না করেই আবার শুরু করল, ভালই হলো, শিকার নিজ পায়ে হেটে এসে ফাঁদে পড়েছে।\nবলেই লোকটি পাশেই দাঁড়ানো চার জনের একজনকে বলল, ‘জন ওর পিঠ থেকে ব্যাগ নিয়ে ওকে একটু হালকা কর। আর পকেট আর শোল্ডার হোল্ডারও খালি কর।’ \nজন লোকটি গিয়ে আহমদ মুসার পিঠ থেকে ব্যাগটি নামিয়ে নিল। রিভলবার, রুমাল, চাবির রিং, এমনকি কলম হাতিয়ে নিয়ে আহমদ মুসার পকেট ও শূন্য করল।\nজন ফিরে এলো ওসব নিয়ে।\nসেই হেড়ে গলায় আবার হেসে উঠল লোকটি। বলল, ‘আমি শুনেছিলাম তুমি খুব চালাক, কিন্তু তুমি এই বোকামিটা কি করে করলে যে, মিষ্টার ভাসকুয়েজের ঘর মানে, কু-ক্লাস্ক-ক্ল্যানের হেড কোয়ার্টরের কেন্দ্র বিন্দুটা এতই অরক্ষিত। তুমি বুঝতে পারোনি, এই ঘরে তোমার প্রতিটি পদক্ষেপ, এমনকি তোমার চোখের পলক পড়া পর্যন্ত নিখুঁত রিপোর্ট হয়েছে ইনফ্লারেড টেলিভিশন ক্যামেরার মাধ্যমে। আমাদের কনট্রোল রুমের সিকুরিটি এটেনডেন্ট মাঝখানে সামান্য ঘুমিয়ে পড়েছিল বলে একটু দেরি হয়ে গেছে আমাদের।’\nআহমদ মুসা অবাক হলোনা। সেও আগেই একথা বুঝতে পেরেছিল, কোন সংকেত পেয়েই ওরা এসেছে। লোকটির কথা শেষ হবার সাথে সাথে আহমদ মুসার দৃষ্টি চারদিক একবার ঘুরে এল।\nক্যামেরা খুঁজছো বুঝি? লোকটির মুখে বিদ্রুপের হাসি।\n‘ঠিকই বলেছেন।’ বোকা বোকা কন্ঠে বলল আহমদ মুসা।\nহেসে উঠল লোকটি। বলল, ‘উপরে দেখ ছাদের মাঝখানে একটা তিলক চিহ্ন। ওটা ক্রংক্রিটের অভ্যন্তরে লুকিয়ে থাকা শক্তিশালী একটা ইনফ্রারেড ক্যামেরার চোখ।’\n‘আমার বুদ্ধির কি দোষ বলুন, অন্ধকার ঘরে তো ওটা দেখতে পাওয়ার কথা নয়।’ ঠোটে হাসি টেনে বলল, আহমদ মুসা।\n‘কিন্তু বুঝতে পারার তো কথা। কু-ক্লাস্ক-ক্ল্যানের হেড কোয়ার্টারের এত অরক্ষিত থাকার কথা নয়।’\n‘ঠিক আছে, আমারতো হার হয়েছে।’\n‘এবার নিয়ে তিনবার তুমি আমাদের হাতে এলে। দু'বার জাল কেটে পালিয়েছো, আর সে সুযোগ তুমি পাবেনা।’\n‘সুযোগ সব সময় আসেনা এটাই তো স্বাভাবিক।’\n‘এমন ভাবে কথা বলছো, মনে হচ্ছে যেন তুমি শ্বশুর বাড়ী এসেছো। জান তোমার অপরাধ কত, কি শাস্তি অপেক্ষা করছে জন্য?’\n‘অপরাধের কথা জানি, কিন্তু শাস্তির কথা জানিনা।’\n'কি শাস্তি হওয়া প্রয়োজন বলে তুমি মনে কর?’\n'আপনাদের যে শাস্তি হওয়া উচিত, তার থেকে অনেক কম।'\nচোখ দু'টি জলে উঠল লোকটির। বলল, ‘খুব বেশী সাহস দেখাচ্ছ তুমি। জান আমি কে?'\n'না জানিনা।' ঠোটে হাসি টেনে বলল, আহমদ মুসা।\nআহমদ মুসা ঠোটে হাসি দেখে লোকটির মুখ ক্রোধে আরও বিকৃত হয়ে গেল। সে দু'ধাপ এগিয়ে এল এবং ভাসকুয়েজের টেবিল থেকে পেপার ওয়েট তুলে ছুড়ে মারলো আহমদ মুসাকে লক্ষ করে।\nক্রিকেট বলের মত ছুটে আসা পেপার ওয়েট আহমদ মুসার বুকে আঘাত করত, কিন্তু আহমদ মুসা চকিতে এক পাশে সরে দাড়ানোর কারনে লক্ষ্য ভ্রষ্ট হয়ে পেপার ওয়েট টি আঘাত করলো কম্পিউটারের স্ক্রীনে। কম্পিউটারের স্ক্রীন ফেটে গেল, তার একটা অংশ ফুটো হয়ে গেল।\nমুহূর্তের জন্য অপ্রস্তুত ভাব দেখা দিল লোকটির চেহারায়। পরক্ষনেই হুংকার দিয়ে উঠল। ক্রোধে কাঁপছে সে। ষ্টেনগানধারী চারজনের দিকে চেয়ে নির্দেশ দিল, একে নিয়ে চল।\nষ্টেনগানধারী চারজনের দু'জন এসে আহমদ মুসার দু'হাত দু'দিক থেকে চেপে ধরে টেনে নিয়ে চলল দরজার দিকে। অন্য দু'জন ষ্টেনগানধারী আহমদ মুসার পেছনে। তাদের ষ্টেনগানের নল আহমদ মুসার পিঠ লক্ষ্যে উদ্যত। সবার পেছনে লোকটি।\nভাসকুয়েজের কক্ষ থেকে বেরিয়ে লম্বা-লম্বি করিডোর দিয়ে এগুলো তারা।\nকরিডোরের মাঝখানে এসে তারা লিফটে প্রবেশ করলো।\nনামতে শুরু করল লিফট।\nথামল এক জায়গায় এসে। আহমদ মুসা অনুভব করল তারা ইতিমধ্যেই চারতলা পরিমান স্পেস পেরিয়ে এসেছে। অর্থাৎ তাকে ভূগর্ভস্থ কোন কক্ষে আনা হল।\nলিফটের দরজা খুলে গেল।\nআহমদ মুসাকে নামতে সুযোগ না দিয়ে তাকে ধাক্কা দিয়ে ছুড়ে দিল কক্ষের মধ্যে। ধাক্কা দিয়েছিল স্টেনগানধারীরা নয়, সেই লোকটি। তার রাগ এখনও কমেনি।\nআহমদ মুসা এমনকিছু ঘটবে তার জন্য প্রস্তুত ছিল না। সে ছিটকে পড়ে গেল ঘরের মেঝেতে উপুড় হয়ে।\nশেষ মুহূর্তে মুখ থুবড়ে পড়া থেকে রক্ষা পেতে চেষ্টা করেছিল আহমদ মুসা। কিন্তু শেষ রক্ষা হলোনা। কপালের বাম পাশটা ঠুকে গেল কংক্রিটের মেঝের সাথে। বাম চোখের ওপরটা ফেটে গেল। ফিনকি দিয়ে রক্ত বেরিয়ে এল। মুখ ভেসে গেল সে রক্তে।\nআহমদ মুসা উঠে বসল।\nহো হো করে হেসে উঠল সেই লোকটি। তার চোখে ক্রুর দৃষ্টি। বলল, মিনাত্রা সেন্ডোকে তুমি চিনতে। আমি জুবি জুরিটা তার জায়গায়, এখন অপারেশন কমান্ডার। সেন্ডোকে হত্যা করেছ, সে হত্যার প্রতিশোধ আমরা নেব। সব হত্যারই প্রতিশোধ আমরা নেব তিল তিল করে।\nআহমদ মুসা উঠে বসেছিল। সে কোটের হাতা দিয়ে চোখের ওপর আসা রক্ত মুছে নিয়ে বলল, ‘মিঃ জুবি জুরিটা আমার প্রতি রুঢ় না হয়ে আপনার কৃতজ্ঞ হওয়া দরকার। সেন্ডো বেঁচে থাকলে আপনার এ পদ জুটতোনা।’\n‘ফের বিদ্রুপ করছ। দেখ এতক্ষণে তোমাকে কুকুরের মত গুলি করে মারতাম। কিন্তু কি করব, বস কথা দিয়েছেন আমেরিকার কু-ক্ল্যাক্স-ক্ল্যানকে তাদের হাতে তোমাকে তুলে দেবার। কোটি কোটি ডলারের ব্যবসা তো’।\n‘এই না বললেন বিচার আপনারাই করবেন তিলে তিলে?’\n‘তা বটে, আমরা ওদের হাতে একটা সজীব কংকাল তুলে দেব মাত্র। আমাদের শাস্তি আমরা দিয়ে নেব।’\n‘ঈশ্বরের যে নাম নিলেনা। কথায় আছে না, মানুষ ভাবে একটা, আল্লাহ করেন আরেকটা।’\n‘ঈশ্বরের আর খেয়ে কাজ নেই, এখানে আসবেন নাক গলাতে। দু’বার পালিয়েছ, আর সে আশা করোনা। যেখানে রেখে গেলাম, তার পাথরের দেয়ালে মাথা ঠুকে মরতে পার, কিন্তু রেরুতে পারবে না।’\n‘মাথা ঠুকে মরার কোন ইচ্ছা আমার নেই।’\n‘তুমি মরলে তো আমাদের ক্ষতি। শাস্তি থেকে বেঁচে যাবে, আবার আমাদের ব্যবসাও মাঠে মারা যাবে। তবে তোমাকে এখানে বেশী দিন থাকতে হবে না, ভাসকুয়েজ আসা পর্যন্তই। জরুরী কাজে আজই গেল সানফ্রান্সিসকো, খবর পেলে কাল সকালেই এসে হাজির হবে। খুব বেশী হলে সন্ধ্যাতক সময় লাগবে।\nজুবি জুরিটা উঠে যাবার জন্যে লিফটের বোতামের দিকে হাত বাড়িয়েও আবার হাত টেনে নিল। আহমদ মুসার দিকে তাকিয়ে বলল, শুন, রোবট ‘ডেভিল’ তোমাকে খাবার দিয়ে যাবে। দেখ ওর সাথে বেয়াদবির কোন চিন্তাও যেন করোনা। ও চোখের দৃষ্টি দেখেই চিন্তা ধরে ফেলতে পারে। ওর দশ চোখ, ওকে ফাকি দেবার কোন উপায় নেই। আর ও আসার পর হাত কখনও ওপরে তুলবেনা। কোন হাত যখন তার লক্ষ্যে ওপরে ওঠে, তখন সে পাগল হয়ে যায়। ও তখন তুলাধুনো করে ছাড়বে মনে রেখ। ও কাউকে প্রাণে মারেনা, কিন্তু কেউ ওর হাতে পড়লে তাকে ছয় মাস হাসপাতালে থাকতে হয়, জীবনের মত পঙ্গু হয়ে যায় সে।’\nবলে জুবি জুরিটা মুখ ফিরিয়ে লিফটের বোতামে চাপ দিল। বন্ধ হয়ে গেল লিফটের দরজা, সেই সাথে কক্ষের দরজাও।\nআহমদ মুসা কোটের হাতা দিয়ে বাম চোখের পাশে জমে ওঠা রক্ত আবার মুছে নিল। তারপর ঘরের চারদিকে নজর বুলাল। সত্যই অন্ধকূপ একটা। চারদিকেই পাথরের দেয়াল। লিফটের দরজা ছাড়া কোন দরজা জানালা নেই। ওপরে ছাদের মাখানে ক্রিকেট বলের মত গোলাকার একটা জায়গায় স্টিলের একটা জাল লাগানো। আহমদ মুসা বুঝল, ঐ পথ দিয়ে ঘরের শীততাপ নিয়ন্ত্রণ করা হয়, হয়তো ক্যামেরাও ওখানে সেট করা থাকতে পারে। তবে ভাসকুয়েজের ঘরের মত কোন কাল চোখ আহমদ মুসা সেখানে দেখল না।\nআহমদ মুসা উঠে গিয়ে লিফটের দরজা পরীক্ষা করল। টোকা দিয়ে দেখল, পুরো স্টিলের দরজা। লিফটের সাথে এ দরজা খোলে ও বন্ধ হয়। এর নিয়ন্ত্রণ ব্যবস্থা লিফটে। \nআহমদ মুসা দরজা থেকে ফিরে এসে মেঝের মাঝখানে বসল। এই অন্ধকূপের মধ্যে দুনিয়াটাকে খুব সংকীর্ণ মনে হল আহমদ মুসার। মনের দরজায় এসে উদ্বেগ উকি দিল, এ অন্ধকূপ থেকে মুক্তির উপায় কি?\nআহমদ মুসা তাড়িয়ে দিল উদ্বেগটাকে মনের দুয়ার থেকে। বলল, এ চিন্তার সময় পাওয়া যাবে, ভাসকুয়েজ আসতে কমপক্ষে ২৪ ঘন্টা দেরী আছে। এখন একটু বিশ্রাম নেয়া দরকার। মেঝেয় টান হয়ে শুয়ে পড়ল আহমদ মুসা। শীঘ্রই তার দু’চোখ জুড়ে নেমে এল ঘুম।\n\n\n\nমারিয়া গ্রাউন্ড ফ্লোরের ড্রইং রুমের দরজায় উদ্বিগ্ন ভাবে দাঁড়িয়েছিল। দৃষ্টি বাইরে লনের ওপর। লনের মাঝখান দিয়ে একটা কংক্রিটের রাস্তা বন্ধ গেটে গিয়ে স্পর্শ করেছে। মারিয়ার দৃষ্টি বন্ধ গেটের ওপর গিয়ে বার বার আছড়ে পড়ছে।\nমারিয়ার বাইরের চেয়ে ভেতরটা বেশী চঞ্চল। একটা অশুভ আশংকা এসে তার হৃদয়ে বার বার উকি দিচ্ছে। বড় কিছু ঘটেনি তো আহমদ মুসার? ভাবতে গিয়ে হৃদয় কেঁপে উঠল মারিয়ার। আহমদ মুসা যে মিশন নিয়ে কু-ক্ল্যাক্স-ক্ল্যানের হেড কোয়ার্টারে গেছে, তাতে বেশী সময় লাগার কথা নয়। বেশ রাত থাকতে এজন্যেই তিনি বেরিয়েছেন যাতে রাত শেষ হবার আগেই ফিরতে পারেন। রাত সাড়ে তিনটায় বেরোনা দেখে মারিয়া এটাই বুঝেছে। তিনি বার বারই বলেছেন, একটা বিষয় অনুসন্ধানের জন্যেই তিনি যাচ্ছেন, কোন সংঘাতে জড়াতে নয়। তাই তিনি যেমন রাতের আঁধারে গেছেন, তেমনি কাউকে সাথেও নিতে চাননি। কিন্তু এত দেরী হচ্ছে কেন? তিনি কি আর কোথাও গেলেন? না তা কেন হবে? যে বিষয়ের সন্ধানে তিনি গেছেন, সে জন্যে যদি কোথাও যেতে হয়, তাহলে ফিরে এসে সবাইকে বলে যাবেন সেটাই স্বাভাবিক। আবার সেই কাল উদ্বেগটা এসে জেঁকে বসল মারিয়ার হদয়ে। আর চিন্তা করতে পারেনা মারিয়া। হৃদয়ের প্রতিটি তন্ত্রীতে একটা বেদনা গুমরে উঠছে।\nসিঁড়ি দিয়ে উপর থেকে নেমে এল, সুমানো। সুমানো মারিয়ার আত্মীয় এবং বান্ধবী। বেড়াতে এসেছে গতকাল।\nসুমানো এসে দাঁড়াল মারিয়ার পেছনে। ধীরে ধীরে হাত রাখল মারিয়ার কাঁধে।\nমারিয়া একটা হাত তুলে ধীরে ধীরে সুমানোর হাতটা ধরল। মুখ ফিরালোনা, চোখও তার ফিরালোনা পথের ওপর থেকে।\n‘ওপরে চল, খাবে। ফুফু আম্মা অপেক্ষা করছেন।’ বলল সুমানো।\nমারিয়া কিছু বলল না।\nসুমানো মারিয়ার ঘাড়ে চাপ দিল। বলল, ‘মারিয়া চল।’\n‘আমি ভাইয়ার জন্য অপেক্ষা করছি।’ না তাকিয়ে নিবির্কার কন্ঠে বলল মারিয়া।\n‘সত্যিই ভাইয়ার জন্য?’ সুমানোর ঠোঁটের কোণে হাসি।\nমারিয়া মুখ ফিরাল সুমানোর দিকে। অন্য সময় হলে মারিয়া হাসত কিংবা শাসন মূলক কোন কথা ছুড়ে দিত সুমানোর দিকে। কিন্তু এখন তেমন কিছুই করল না মারিয়া। একটা খবরের জন্য অপেক্ষা করছি।’\nশুকনো কন্ঠস্বর মারিয়ার। চেহারাও তার পাংশু।\nসুমানোর ঠোটের হাসি মিলিয়ে গেল। গম্ভীর হল সুমানো। বলল, ‘ফুফু আম্মার কাছে কিছু শুনলাম। তিনি কে মারিয়া? মারিয়া এমন উদ্বিগ্ন হয়ে কারো পথ চেয়ে থাকতে পারে ভাবতে আমার বিস্ময় লাগছে।’\n‘তিনি আমাকে বাঁচিয়েছেন, আমাকে নতুন জীবন দিয়েছেন সুমানো।’\nসুমানো মারিয়ার গলা দু’হাত দিয়ে জড়িয়ে ধরল। বলল, ‘শুধু সে জন্যই কি মারিয়া? আমিও তোমার মত মেয়ে, তোমার চোখ যে কথা বলছে তাতো আমি পড়ছি মারিয়া। সে জন্যই জানতে চেয়েছিলাম, কে তিনি? তিনি অবশ্যই সাধারণ মানুষ হবেন না।’\n‘সত্যিই সুমানো আমার চোখে তা তুমি দেখছ! কিন্তু আমি তো চাইনি আমার চোখে তা আসুক। এ আমার ব্যর্থতা সুমানো।’ মারিয়ার কন্ঠ কান্নার মতই করুণ।\n‘কেন মারিয়া, লুকানোর এ প্রয়াস কেন তোমার?’\n‘থাক সুমানো।’\nথামলো মারিয়া। পরক্ষণেই উচ্ছ্বসিত হয়ে উঠল, ‘ঐযে ভাইয়ার গাড়ী, ভাইয়া আসছেন।’\nগাড়ী ধীর গতিতে এসে গাড়ী বারাসায় দাড়াঁল।\nমারিয়ার চোখ ছুটে গেল গাড়ীর ভেতরে। ড্রাইভিং সিটে একজনই মানুষ-মারিয়ার ভাই ফিলিপ। ধক্ করে উঠল মারিয়ার বুকটা। তার ভাইজান কি খবর নিয়ে আসছে। শ্বাসরুদ্ধ হয়ে আসতে চাইল মারিয়ার।\nগাড়ী থেকে নামল ফিলিপ। তার সুন্দর চেহারার উপর একটি কাল মেঘ।\nগাড়ী থেকে নেমেই দরজায় দাঁড়ানো বোনের দিকে তাকাল। বোনের স্লান মুখ ও চোখের শংকিত দৃষ্টির দিকে চোখ পড়তেই তার বুকের বেদনাটা আরও চিন্ চিন্ করে উঠল।\nঠোঁটের কোণে একটু হাসি টেনে এগুলো দরজার দিকে ফিলিপ। কিন্তু তার ঠোঁটের এই হাসিটা কান্নার মত করুণ মনে হলো।\nমারিয়ার পাশে সুমানো নিবার্ক দাড়িঁয়েছিল। ফিলিপকে দেখে সেও একটা খারাপ খবর আঁচ করেছে।\nদরজায় হেলান দিয়ে স্থানুর মত দাড়িঁয়ে থাকা বোনের একটা হাত ধরে ফিলিপ বলল, ‘চল বসি।’\nসোফায় এসে বসল তারা। বসে সোফায় হেলান দিয়ে মুহূর্ত কয়েক মাথা নিচু করে থেকে বলল, ‘আমাদের আশংকা ঠিক মারিয়া, উনি আটকা পড়েছেন।’\nমারিয়ার মুখে একটা কাল ছায়া নেমে এল।\n‘ফিলিপ থেমেছিল।’ একটা বাক্য উচ্চারণ করে, একটু দম নিয়ে সে শুরু করল, ‘বুট পালিশ কারীর ছদ্মবেশে একজন লোক পাঠিয়েছিলাম ওদের হেড কোয়ার্টারে। তাকে ঢুকতে দেয়া হয়নি ভেতরে। গেটের প্রহরী বলেছে, ‘আজ অফিস বন্ধ। অফিসের লোক ছাড়া অন্য সকলের ঢোকা নিষিদ্ধ।’\n‘কেন? কেন? জিঞ্জেস করেছিল আমার লোক।\n‘রাতে বড়কর্তার ঘরে লোক ঢুকেছিল ধরা পড়েছে।’\n‘তো কি হয়েছে, এমনতো কতই হচ্ছে। পুলিশে দিলেই তো ঝামেলা যায়।’\n‘বড় কর্তার অফিস ঘরে চোর ঢুকবে নাকি, এটা অন্য ব্যাপার। যাও ভাগ।’\nফিলিপ থামল।\nকিছুক্ষণ পর ধীর কন্ঠে মারিয়া বলল, ‘ভাইয়া এ নিয়ে উনি তিনবার ওদের হাতে পড়লেন। আর ট্রিয়স্টের ব্যাপার নিয়ে ওরা ওঁর ওপর ভীষণ ক্ষেপে আছে। আমার…...’\nকথা শেষ করতে পারলোনা মারিয়া। কন্ঠ তার রুদ্ধ হয়ে এল।\n‘তুমি যে আশংকা করছ, ওমন কিছু ঘটেনি মারিয়া।’\nএকটু থামল ফিলিপ। তারপর আবার শুরু করল।\n‘লোকটি ফিরে এলে একটা সাপ্লায়ার কোম্পানীর এজেন্ট ছদ্মবেশে আমি গিয়েছিলাম ওদের হেড কোয়ার্টারে। আমাকে রিসেপশন পর্যন্ত যেতে দিয়েছিল। রিসেপশনের লোকটিও আমাকে ঐ কথায় বলেছিল। শুনে আমি বলেছিলাম, এ নিয়ে এত রাখ-ঢাক কেন, পুলিশে দিলেই ঝামেলা চুকে যায়।’\nরিসিপশনিস্ট লোকটি বলেছিল,‘পুলিশে দেব কেন? আমরা পুলিশের বাবা। ও রকম কত লোককে আমরা হজম করেছি।’\n‘তাহলে আর সমস্যা কি?’ বলেছিলাম আমি।\n‘সমস্যা হলো বড় কর্তা নেই। আমেরিকা গেছেন। তার নির্দেশ ছাড়া কিছুই এখানে হয় না।’\n‘ও বুঝেছি, তিনি না ফেরা পযর্ন্ত চোরকে রাখতে হবে, তাই এই সতর্কতা।’\n‘আঃ কি বললেন, ও ব্যাটা চোর না। চোর না হলে কি কোন মাথা ব্যাথা হতো।’ তাহলে?\n‘সাংঘাতিক এক লোক সে। কি মুসা যেন নাম। আমাদের বহু লোককে খুন করেছে। বড় কর্তা এবার ওকে চিবিয়ে খাবে।’\n‘সাংঘতিক লোক তো তাহলে, পালাবে না তো? আপনাদের কড়াকড়ি ঠিকই হয়েছে।’\n‘দু’বার ও পালিয়েছিল। আর নয়। এবার মাটির নিচে অন্ধকুপে রাখা হয়েছে। স্বয়ং শয়তান এলেও উদ্ধার করতে পারবে না।’\n‘অন্ধকূপ? সে আবার কি জিনিস? কোথায়?’\nপ্রশ্ন করেই ভেবেছিলাম এমন খোলামেলা প্রশ্ন বোধ হয় ঠিক হয়নি। আমার মতলব সে ধরে ফেলতে পারে।\nকিন্তু সে পারেনি ধরতে, গল্প তাকে পেয়ে বসেছিল। সে যে অফিসের খুব গুরুত্বপূর্ণ লোক, তা প্রকাশের একটা সুযোগ পাওয়ায় সে খুশী হয়ে উঠেছিল। বলল, ‘অন্ধকূপ সাংঘাতিক শত্রুর জন্য কয়েদ খানা। এই অফিসের মাটির নিচেই।’\nএই সময় সিঁড়িতে পায়ের শব্দ পেলাম। কে যেন নামছে। আমি চলে এলাম।’\n‘সুতরাং,’ বলতে শুরু করল ফিলিপ। ‘মুসা ভাইয়ের ক্ষতি হয়নি নিশ্চিত, ভাসকুয়েজ না আসা পযর্ন্ত,তার কোন ক্ষতি হবারও সম্ভাবনা নেই।’\n‘খবর পেলে ভাসকুয়েজ দেখো কালই চলে আসবে।’ম্লান কন্ঠে বলল মারিয়া।\n‘জানি।কিন্তু কাল আসার আগেই আমারা কাজ সেরে ফেলব। আমি ওদের হেড কোয়ার্টার থেকে বেরিয়ে যিয়াদের ওখানে গেছিলাম। সব আলোচনা হয়েছে। আজ রাতেই আমারা হানা দেব।\nমারিয়ার চোখ উজ্জ্বল হয়ে উঠল। তার চোখে ভেসে উঠল আহমদ মুসার চেহারা। সেই সাথে মনে পড়ল আহমদ মুসার সাথে নির্জন তার সময় গুলোর কথা। একজন মানুষ যে অমন অবিশ্বাস্য পবিত্র চরিত্রের হতে পারে, তা না দেখলে মারিয়ার কোন দিনই বিশ্বাস হতো না। তার হৃদয়ের এক গহীন প্রান্ত থেকে একটি পরিচিত বেদনা চিন চিন করে উঠল। কেঁপে উঠল মারিয়া। এই বেদনাকে সে প্রাণপণে চেপে রাখতে চায়।\nফিলিপ তাকিয়েছিল বোনের দিকে। ফিলিপ সব জানে। কিন্তু কোন দিন কিছু বলেনি অতি আদরের ছোট বোনটিকে। মারিয়া নিজের সিদ্ধান্ত নিজে নিতে এটা ফিলিপ জানে।\nনিরবতা সুমানো। সে মারিয়ার পাশে বসেছিল। বলল, ‘ভাইয়া লোকটি দেখছি মারিয়াকে নিঃশেষ করেছে, তোমাকে ও পাগল করেছে। আবার অন্ধকুপে তার বন্দি হবার ভয়ানক সংবাদও তুমি দিলে। কে এই সাংঘাতিক লোকটি ভাইয়া?’\n'তুমি মারিয়ার কাছে শোন। আমার কাজ আছে যাই।' বলে ফিলিপ উঠে দাঁড়াল।\n'মারিয়া মুখ খুলছেনা। জান ভাইয়া, মারিয়া এখন পর্যন্ত কিছু খায়নি, নিচে থেকে উপরে উঠেনি।'\nফিলিপ চলে যাচ্ছিল। থমকে দাঁড়াল। ঘুরে দাঁড়াল মারিয়ার দিকে।\nমারিয়া মুখ নিচু করে আছে।\nফিলিপ দু'ধাপ এগিয়ে গেল মারিয়ার দিকে। নরম কণ্ঠে বলল, ‘বোন মারিয়া উনি শুনলে ভীষণ রাগ করবেন। চিন্তার কি আছে? তুমি তো জান, এর চেয়ে কত বড় বড় বিপদের তিনি মোকাবেলা করেছেন।’\nবলে ফিলিপ আবার ঘুরে দাঁড়াল। চলতে শুরু করল সে।\nফিলিপের কথা শেষ না হতেই মারিয়া দু'হাতে মুখ ঢেকেছিল।\nসুমানো ফিলিপের সাথে সাথে উঠে দাঁড়িয়েছিল। ফিলিপ চলে গেলে সুমালো মারিয়ার পাশে বসল।\nফিলিপের কথার প্রথম বাক্যটি মারিয়ার হৃদয়ের গহীনে লুকানো বেদনাকেই গিয়ে আঘাত করল। 'তিনি ভীষণ রাগ করবেন' কথাটা মারিয়াকে গত রাতের কথাটা স্মরণ করিয়ে দিল। ঐ রাতে সিড়ির গোড়ায় মারিয়াকে একা দাঁড়িয়ে থাকাকে আহমদ মুসা অন্য ভাবে নিয়েছিল। তার মনের এই ভাবটা কণ্ঠের কঠোরতার মধ্যে দিয়ে প্রকাশও পেয়েছিল। কোন কথা না বলে কান্না চেপে মারিয়া ছুটে ওপরে উঠে গিয়ে বিছানায় আছড়ে পড়ল। অনেক কান্দলো মারিয়া। এখন ফিলিপের কথায় মারিয়ার সেই কান্না উথলে উঠলো। তার মন যেন চিত্কার করে বলে উঠল, মারিয়ার না খেয়ে থাকার কথা শুনে ঐভাবে উনি ভুল বুঝবেন এবং রাগ করবেনই তো?\nসুমানো মারিয়ার পাশে বসেই বুঝতে পারল মারিয়া কাঁদছে।\nসুমানো মারিয়ার হাত দু'টি সরিয়ে নিল তার মুখ থেকে। অশ্রুতে ভেসে যাচ্ছে মারিয়ার মুখ।\nমারিয়া তাড়াতাড়ি তার হাত ছাড়িয়ে নিয়ে রুমাল দিয়ে মুখ মুছে ফেলল।\nসুমানো মারিয়াকে জড়িয়ে ধরে বুকে টেনে নিয়ে বলল, ‘আমি শুধু তোর বোন না, বয়সে কিছু বড়ও। বলবিনা কি হয়েছে তোর? কিছু বুঝিনি তা নয়, কিন্তু এ কান্নার অর্থ আমি বুঝিনা।’\nসোজা হয়ে বসল মারিয়া। বলল, ‘আমাকে মাফ কর সুমানো। এ কিছু না। আমার একটা অন্যায়। একটা অন্যায়ের আগুনে আমি জ্বলছি। চল উঠি।’\nউঠতে চাইল মারিয়া।\nকিন্তু সুমানো তাকে ধরে রাখল। বলল, জানি, তুমি না বললে আর হ্যাঁ বলানো যাবে না। কিন্তু উনি কে তাকি জানতে পারবনা?\n'তিনি যেমন মহৎ, যেমন বিরাট, যেমন বিস্ত্মৃত, তেমনি হতভাগা। সর্বক্ষণ বিপদ তাঁকে তাড়া করে ফিরছে।' এক ধরণের উদাস কণ্ঠ মারিয়ার।\n'মারিয়া! এটা কারো কোন পরিচয় হলো? এ পরিচয় দিয়ে কাউকে চেনা যায়?'\nমারিয়া সুমানোর দিকে ফিরল। নরম কণ্ঠ বলল, 'আহমদ মুসাকে জান তুমি?'\nসুমানো চোখ বন্ধ করল। ভাবল একটু। তারপর বলল, 'এই কিছুদিন আগে টাইম ইন্টারন্যাশনাল ম্যাগাজিন এক আহমদ মুসাকে নিয়ে কভারস্টোরী করেছিল। সেতো জগৎ কাঁপানো এক বিপ্লবী। তুমি কি তার কথা বলছ?'\n'আমি তোমার সেই জগৎ কাঁপানো বিপ্লবীর কথাই বলছি।' মারিয়ার ঠোঁটের কোণে বেদনাময় এক হাসি।\n'কি বলছ মারিয়া, ইনি তিনি?' সুমানোর কণ্ঠ কাঁপা এবং চোখে মুখে অপার বিস্ময়।\n'হাঁ সুমানো, ইনিই সেই তিনি।'\nসুমানো কিছুক্ষণ কথা বলতে পারলনা। যেন বাক রুদ্ধ হয়ে গেছে তার।\nমারিয়া কিছু বলার জন্যে মুখ খুলছিল। সুমানো বাধা দিয়ে গম্ভীর কণ্ঠে বলল, 'একটু ভাবতে দাও মারিয়া আমাকে। কোথায় কিংবদন্তীর নায়ক হয়ে ওঠা সেই আহমদ মুসা; কোথায় মাদ্রিদ, কোথায় আমার বোন মারিয়া- আমি অংক মিলাতে পারছিনা। আমি স্বপ্ন দেখছিনা তো?'\n'স্বপ্ন নয়, কিন্তু স্বপ্নের চেয়েও বিস্ময়কর।' উঠে দাঁড়াতে দাঁড়াতে বলল মারিয়া।\n'কিন্তু তোমার কান্নাকে আর বিস্ময়কর মনে হচ্ছে না আমার কাছে। শুধু এখন বড় বেশি জানতে ইচ্ছে করছে- তুমি যা বলতে চাও না সেই কাহিনী, কি করে এই অসম্ভব মিলন ঘটল। সেই কাহিনী।'\nবলতে শুরু করল মারিয়া। ঘাড় ফিরিয়ে সুমানোর দিকে চেয়ে বলল, 'দুনিয়াতে যত কাহিনী সৃষ্টি হচ্ছে তার অল্পই মানুষ জানে সুমানো।'\nসুমানো কিছু বলতে যাচ্ছিল, কিন্তু মারিয়া এক দৌঁড়ে সিঁড়ি দিয়ে উপরে উঠে গেল।\nপলায়নপর মারিয়ার দিকে চেয়ে হাসল সুমানো, কিন্তু সে হাসিতে আনন্দ নয় বেদনা ঝরে পড়ল। তার মুখ থেকে স্বগতঃ উচ্চারিত হলো, ‘বোন আমার কাছ থেকে পালালে, কিন্তু জীবন থেকে পালাতে পারবে না।’\n\n\n\nবেশ আগে ঘুম থেকে উঠেছে আহমদ মুসা। অনুমান করে মাগরিবের নামাজটাও পড়ে নিয়েছে। এই অন্ধকুপে সময়ের বিচার একেবারেই অসম্ভব। নাস্তা ও দুপুরের খানা থেকে সময়ের একটু পরিমাপ করে নিয়েছে আহমদ মুসা। এই হিসেব থেকে সে যোহর ও আছরের নামায পড়েছে। আছরের নামাজ পড়ে সে আবার ঘুমিয়েছিল। ঘুম থেকে উঠে আহমদ মুসা অনুমান করেছিল দু'ঘন্টার বেশী সে ঘুমায়নি। সুতরাং সে ঘুম থেকে উঠেই মাগরিবের নামাজ পড়ে নিয়েছে।\nসকালেও একবার ঘুমিয়েছে আহমদ মুসা। রোবটের পায়ের শব্দে তার ঘুম ভেঙেছিল। চোখ খুলেই সে দেখতে পেয়েছিল রোবটকে। লিফট থেকে বেরিয়ে হেঁটে আসছে মেঝের উপর দিয়ে। নিঃশব্দ গতি, তার মুখ দিয়ে অব্যাহতভাবে একটা শব্দ বেরুচ্ছে ‘নাস্তা নাস্তা।’ এই শব্দেই তার ঘুম ভেঙেছিল।\nরোবটের হাতে ছিল একটা টিফিন বক্স। সে বক্সটি এনে আহমদ মুসার সামনে রেখেছিল। রাখার সংগে সংগেই তার মুখের কথা বন্ধ হয়ে গিয়েছিল। আহমদ মুসা আগেই উঠে বসেছিল।\nরোবটের উচ্চতা সাড়ে চার ফুটের মত হবে, আহমদ মুসা অনুমান করে নিয়েছিল। ঠিকই বলেছিল জুবি জুরিটা, রোবটের মাথায় দশটি চোখ। দশটি চোখেই উজ্জ্বল দৃষ্টি। রোবটের হাত দুটি দীর্ঘ এবং বলিষ্ঠ। হাতের দিকে তাকিয়েই আহমদ মুসা বুঝেছিল, হাত দু'টি সামনে পিছনে, ডানে বামে সব দিকে সমানভাবে সক্রিয় হতে পারে। আস্থার সাথে নিখুঁতভাবে পা ফেলে সে। সবই ঠিক আছে, শুধু মুখ দেখেই বলা যায় তার 'ডেভিল' নাম স্বার্থক। কুৎসিত এবং ভয়ংকর তার মুখ। ঐ মুখ নিয়ে যখন সে এগিয়ে আসে মনে হয় খুন করতেই আসছে।\nটিফিন বক্স রেখে রোবট দাঁড়িয়েছিল।\nআহমদ মুসা বুঝেছিল, সে খেলে টিফিন বক্সটি ফেরত পাবে, তার পরেই রোবট যাবে।\nটিফিন বক্সটি বিরাট। তার মধ্যে নাস্তা পানি সবই আছে।\nবক্সটি খুলল আহমদ মুসা।\nরোবট সম্পর্কে সাবধান হওয়ার ব্যাপারে জুবি জুরিটার কথা আহমদ মুসার মনে ছিল কিন্তু হঠাৎ এক সময় মাথা চুলকাবার জন্যে তার ডান হাত উপরে উঠে গেল। আঁৎকে উঠল আহমদ মুসা, এই বুঝি কি ঘটে যায়। কিন্তু কিছুই ঘটল না। বিস্মিত হলো আহমদ মুসা। পরক্ষণেই ভাবল, হাতটা বিশেষ ভংগিতে না উঠলে সম্ভবতঃ রোবট প্রতিক্রিয়া প্রকাশ করবেনা। সে বিশেষ ভংগিটা কি, অনুমান করতে চেষ্টা করল আহমদ মুসা। নিশ্চয় হাত রোবটের দিকে টার্গেট হতে হবে এবং চোখও বোধ হয় রোবটের দিকে নিবদ্ধ হতে হবে। কাউকে আক্রমণের সময় মানুষের চোখ ও হাতের এমন অবস্থানই হয়ে থাকে। এমন ভাবে চিন্তা করতে পারায় আহমদ মুসা খুশী হলো। তার এই চিন্তা সঠিক কি না দুপুর বেলা আহমদ মুসা পরীক্ষা করল।\nসকালে যেমন রোবট লিফটে করে একা এসেছিল দুপুরেও তাই এলো। আহমদ মুসা বুঝল রোবট লিফট চালাতেও জানে।\nরোবট খাবারের বক্স ঘরের ঠিক মাঝখানে রেখে দাঁড়িয়েছিল।\nরোবট যখন ঢোকে, তখন আহমদ মুসা ঘরে পায়চারি করছিল।\nরোবট খাবারের বাক্স রেখে দাঁড়ালে আহমদ মুসাও খাবারের বাক্সের কাছে এসে দাঁড়ালো। তারপর সে দু'হাত তুলে গা থেকে কোট খুলে হাতে নিয়ে বসে পড়ল। এ সময় আহমদ মুসার চোখ ছিল নিচু। কি ঘটে সেই চিন্তায় তার দেহের প্রতিটি স্নায়ুতন্ত্রী টান টান হয়ে উঠল।\nনা, কিছুই ঘটলনা। রোবট হাত নিচু রেখে যেমন দাঁড়িয়েছিল, তেমনি দাঁড়িয়ে থাকল। আহমদ মুসা নিশ্চিত হয়ে গেল, তার চিন্তা ঠিক। হাত ও চোখ এক সাথে রোবটের দিকে টার্গেটেড না হলে রোবট সক্রিয় হবে না, শত্রুতা করবেনা। আহমদ মুসা জানে, রোবটের চোখ গুলো হলো দূরনিয়ন্ত্রিত টিভি ক্যামেরা অথবা এ চোখ গুলোর সাথে রোবটের ভেতরের কমান্ডসেল যুক্ত রয়েছে। চোখগুলো দিয়ে দেখেই কমান্ডসেল রোবটকে নির্দেশ দেয়।\nএই চিন্তা সামনে রেখে আহমদ মুসা একটা পরিকল্পনা আঁটলো। রোবট খাবার বক্স নিয়ে চলে যাবার পর অন্ধকূপের মেঝেতে শুয়ে শুয়ে আহমদ মুসা তার পরিকল্পনাকে চূড়ান্ত রূপ দিল। এবং স্থির করল, আল্লাহর ওপর ভরসা করে রাতেই সে তার পরিকল্পনা কার্যকর করার উদ্যোগ নেবে।\nমাগরিবের নামাজের পর আহমদ মুসা ঘণ্টা খানেক ধরে হালকা ব্যায়াম করল। তারপর ঘরময় সে পায়চারি করতে থাকে।\nকতক্ষণ পায়চারি করেছে, কত রাত হয়েছে কে জানে। তবে রাতের খাবার সময় পার হয়ে যায়নি, কারণ রোবট খাবার নিয়ে আসেনি। ঠিক খাবারের সময়েই রোবট খাবার নিয়ে আসবে। মনে মনে আহমদ মুসা জুবি জুরিটার প্রশংসা করল। অন্ততঃ খাবারটা সে ঠিকমত দিচ্ছে। শিকারকে খাইয়ে দাইয়ে সম্ভবতঃ মোটা তাজা করে নিতে চায় জুবি জুরিটা।\nখুট করে একটা শব্দ হলো লিফটের দরজায়। খুলে গেল লিফটের দরজা ধীরে ধীরে। খোলা দরজা দিয়ে দৃঢ় পদক্ষেপে বেরিয়ে এল রোবট। আগের দু'বারের মত রোবট খাবারের বক্সটি এনে মেঝের ঠিক মাঝখানে রাখল।\nআহমদ মুসা বিপরীত দিকের দেয়ালের কাছে তখন। লিফটের দরজা খোলার সাথে সাথে সে দাঁড়িয়ে পড়ল।\nরোবট খাবারের বক্সটি মেঝেতে নামিয়ে রাখার পর আহমদ মুসা ধীরে ধীরে সেদিকে এগুলো। আহমদ মুসার দৃষ্টি রোবটের দিকে নয়, খাবারের বক্সে দিকে। আহমদ মুসা যতই খাবারের বক্সে কাছাকাছি হচ্ছে, ততই তার স্নায়ুতন্ত্রীর উত্তেজনার চাপ বৃদ্ধি পাচ্ছে। আল্লাহ তাকে সফল করবেন তো? আহমদ মুসার হিসেব যদি ঠিক না হয়ে থাকে, যা সে চিন্তা করেছে তার চেয়ে ভিন্ন ধরণের যদি হয় রোবটের প্রকৃতি। আহমদ মুসা জীবনে বার বার ঝুঁকি নিয়েছে, কিন্তু এমন অনিশ্চিয়তার মুখোমুখি সে কোন দিন হয়নি।\nরোবট খাবার বক্স থেকে এক গজেরও কম দূরে দাঁড়িয়ে আছে।\nআহমদ মুসা খাবারের বক্সের এক ফুটের মধ্যে গিয়ে দাঁড়াল। তার নিম্নমুখী চোখ রোবটের পা দেখতে পাচ্ছে। সে ঠিক দুপুরের মতই চোখ নিচু রেখে হাত দু'টি তুলে কোট খুলতে লাগল। কোট খুলে দু'হাত দিয়ে ধরে সামনে নিয়ে এল। তারপর ঠিক ভাজ করার জন্যে কাপড় যেভাবে মানুষ টান করে ধরে -ঠিক সেভাবে দু'হাতে কোট টান করে সামনে ধরল। এর পরেই চোখের পলকে ঘটে গেল ঘটনাটা। আহমদ মুসা বিদ্যুত বেগে দু'হাতে ধরা কোটটি আর একটু ওপরে তুলে ছুড়ে দিল রোবটের মাথায়।\nনিখুঁত টার্গেট। প্রসারিত কোটটি গিয়ে রোবটের মাথার গোটাটাই ঢেকে দিল।\nকোট ছুঁড়ে দিয়েই ছুটল সে খোলা লিফটের দিকে।\nলিফটে গিয়ে উঠল আহমদ মুসা।\nলিফটের দরজা ক্লোজ করার বোতামে টিপ দেবার আগে আহমদ মুসা রোবটের দিকে তাকিয়ে দেখল, রোবট ঘুরছে, উথাল পাথাল করছে, কিন্তু হাতে দুটি তাঁর মাথা থেকে কোট সরাতে পারছে না। কারন চোখ বন্ধ থাকায় এ ধরনের কাজের কমান্ড সে পাচ্ছে না। রোবটের চোখ বন্ধ হয়ে যাবার সাথে সাথে ভেতরের কমান্ড সেলও অন্ধ হয়ে গেছে। রোবট বুঝতেই পারলনা আহমদ মুসা লিফটের চলে গেছে।\nলিফটকে ক্লোজ করার বোতাম টিপে দিল আহমদ মুসা। কোন তলায় গিয়ে লিফট থেকে নামবে, সেটা ঠিক করতে গিয়ে সুইচ প্যানেলে দেখল, একতলা ও দোতলায় কোন স্টপেজ নেই। স্টপেজ আছে তিন, চার ও পাঁচ তলায়। আহমদ মুসা বুঝল, এটা বিশেষ লিফট, এ লিফট দিয়ে বাইরে বেরুনো যাবে না।\nআন্ডার গ্রাউন্ড সেলে নামানো হয়েছিল। আহমদ মুসা তিন নম্বর বোতামটিই টিপে দিল। তিন তলায় নামবে সে।\nতিন তলায় এসে লিফট থেমে গেল।\nআহমদ মুসার মনে আছে, যাবার সময় লিফটের এ দরজায় একজন প্রহরী দেখেছিল। তাঁর হাতে তখন স্টেনগান ছিল। লিফটের দরজা ধীরে ধীরে খুলছে। আহমদ মুসা ভাবল, প্রহরী নিশ্চয় মনে করছে রোবট নামবে লিফট থেকে। অথবা যদি রোবট তিন তলায় নামার ব্যাপার নয়, তাহলে মনে করতে পারে কোন অফিসার আসছেন। অথবা এ সময় এখানে যদিও কারও নামার কোন ব্যাপার না হয়, তাহলে প্রহরী সন্দেহ করতে পারে। আহমদ মুসা যে কোন অবস্থার জন্য নিজেকে তৈরি করল।\nলিফটের দরজা অর্ধেকটা খোলা হতেই আহমদ মুসা লিফট থেকে এক লাফে করিডোরে পড়ল।\nপ্রহরী দরজার এক পাশে স্টেনগান হাতে দাঁড়িয়েছিল। আহমদ মুসা গিয়ে একদম তাঁর মুখের সামনেই পড়ল।\nভুত দেখার মত আঁতকে উঠল প্রহরী। পরক্ষনেই সে নিজেকে সামলে নিল। মনে হলো সে চিনতে পেরেছে আহমদ মুসাকে। নিজেকে সামলে নিয়ে প্রহরী তাঁর স্টেনগান তুলতে যাচ্ছিল। কিন্তু সে সুযোগ আর পেল না। আহমদ মুসার ডান হাতের প্রচণ্ড এক কারাতে গিয়ে পড়ল তাঁর বাম কানের নিচে ঘাড়টায়। সঙ্গে সঙ্গেই সে সংজ্ঞা হারিয়ে পড়ে যাচ্ছিল।\nআহমদ মুসা তাকে তাড়াতাড়ি ধরে ফেলে টেনে লিফটে নিয়ে এল। তারপর লিফট ক্লোজ করে আন্ডার গ্রাউন্ড বোতাম টিপে দ্রুত বেরিয়ে এল। তারপর পড়ে থাকা স্টেনগান টি করিডোরে থেকে তুলে নিয়ে মুহূর্তের জন্য দাঁড়াল, কোন দিকে যাবে সে সিদ্ধান্ত নেয়ার জন্য। করিডোরে একদম ফাকা। প্রহরী শ্রেণী ছাড়া অফিসে রাতে সাধারণ কর্মচারীরা কেও থাকে না।\nকরিডোরের পূর্ব প্রান্তে বেরিয়ে যাবার লিফট ও সিঁড়ি। নিশ্চয় রাতে বাইরে বেরুবার গেট বন্ধ, তাঁর উপর সেখানে আছে দু জন প্রহরী। তাছাড়া তাঁর পালাবার খবর প্রকাশ হতে দেরী হবে না। সে ক্ষেত্রে প্রথমে সবাই গেটের দিকেই ছুটবে। করিডোরটি পশ্চিমে গিয়ে ভাস্কুয়েজের কক্ষে শেষ হয়েছে।\nআহমদ মুসা ভাস্কুয়েজের কক্ষের দিকেই ছুটল। তাকে খোঁজার জন্য। প্রথম দিকে অবশ্যই কেও এদিকে আসবেনা।\nভাস্কুয়েজের বন্ধ দরজার সামনে দাড়িয়ে আহমদ মুসা দ্রুত জুতার গোড়ালি থেকে ল্যাসার নাইফ বের করে নিল। তারপর ল্যাসার বিম দিয়ে কয়েক সেকেন্ডে এর গলিয়ে ফেলল লোক।\nআহমদ মুসা ভাস্কুয়েজের ঘরে ঢুকে ছিটকিনি লাগিয়ে দিল। মেঝেয় পা বারাতে গিয়ে, ছাঁদ থেকে তাকিয়ে থাকা ইনফারেড ক্যামেরা এর কথা মনে পড়ল। মনে পড়ল বটে, কিন্তু বিকল্প সন্ধানে এর তখন কোন সময় ছিল না। তাছাড়া করিডোরেও তো ক্যামেরা থাকতে পারে। সুতরাং তাঁর গতি বিধি ধরা পড়ে যাবেই। যতক্ষণ সুযোগ আছে, তাঁর দ্রুত সদ্ব্যবহার করতে হবে।\nআহমদ মুসা দৌড় দিল জানালা লক্ষ্য। দৌড় দেয়ার জন্য পা তলার পরেই তাঁর ডান পা টি কিসের সাথে ধাক্কা খেল। থেমে ঝুকে হাত দিয়েই বুঝতে পারল তাঁর ব্যগ। আহমদ মুসা র মনে পড়ল তাঁর কাছ থেকে ব্যাগ নিয়ে একজন প্রহরী দরজার সামনে ডান পাশটায় রেখে দিয়েছিল। ব্যাগটা ওখানই আছে। ওরা নিয়ে যায়নি, রেখে দিয়েছে ভাস্কুয়েজের জন্য। অথবা তারা ভুলেই গেছে ব্যাগের কথা, আহমদ মুসাকে পাওয়ার আনন্দে।\nখুশী হল আহমদ মুসা ব্যাগটি পেয়ে। ব্যাগ হাতে তুলে আবার ছুটল আগের সেই জানালার দিকে।\nজানালার গরাদ পরীক্ষা করে খুশী হল। আজকেও জানালার গরাদ লক করা নেই। আহমদ মুসা ধরা পড়ার পর এর প্রয়োজন বোধ হয় তারা মনে করেনি।\nআহমদ মুসা জানালার গরাদ উঠিয়ে সংকীর্ণ কার্নিশটি তে নেমে এল। কার্নিশে দাড়িয়ে নিচে তাকিয়ে হতাশ হল আহমদ মুসা। সেদিন যেমন এ পাশটা অন্ধকার ছিল, আজ অন্ধকার নয়। এ পাশে নতুন একটা লাইট পোস্ট বসানো হয়েছে। তবে আহমদ মুসা খুশী হল, ছোট ঝাউ গাছটার ওপাশে তাঁর গাড়িটা সে যেখানে রেখে গিয়েছিল সেখানেই দাঁড়িয়ে আছে। নিচটা ভাল করে দেখতে গিয়ে আরও হতাশ হল আহমদ মুসা। তাঁর সোজাসুজি নিছের জায়গাটা থেকে গজ তিনেক দক্ষিণে স্টেনগান হাতে একজন প্রহরী দাড়িয়ে সিগারেট ফুঁকছে। তবে ভাগ্যটা এখনও এই টুকু ভাল যে, লোকটা এদিকে তাকিয়ে নেই। দক্ষিন মুখী হয়ে দাঁড়িয়ে আছে। দক্ষিন দিকে অল্প দূরে দাঁড়ানো একটা বিল্ডিং থেকে পিয়ানোর সুন্দর সুর ভেসে আসছে। প্রহরী ওদিকে চেয়ে সম্ভবত সে সুরেই শুনছে।\nআহমদ মুসা মুহূর্ত কয়েক অপেক্ষা করে সিল্কের কর্ডের হুকটি জানালায় লাগিয়ে নিল এবং বিসমিল্লাহ বলে নিঃশব্দে কর্ডে ঝুলে পড়ল। এই ঝুঁকি নেয়া ছাড়া তাঁর সামনে আর কোন বিকল্প ছিল না। অপেক্ষা করার উপায় নেই। সময় যত যাবে, বিপদ ততই বাড়বে।\nস্টেনগান দাঁতে কামড়ে দ্রুত নামছে আহমদ মুসা। অর্ধেক পথ নেমেছে এমন সময় কু-ক্ল্যাক্স-ক্ল্যান হেড কোয়ার্টার এর ভেতর থেকে সাইরেন বেজে উঠল। আহমদ মুসার গোটা দেহে একটা উষ্ণ স্রোত বয়ে গেল। সে পালিয়েছে একথা প্রকাশ হয়ে পড়েছে। ঘণ্টা বাজিয়ে প্রহরীদের সতর্ক করা হচ্ছে।\nআহমদ মুসা নিচে একবার তাকিয়ে কর্ড ছেড়ে দিয়ে লাফিয়ে পড়ল। একটু দখিনে দাঁড়ানো প্রহরী সাইরেন এর শব্দ শুনে সতর্ক হয়ে উঠেছিল। কিন্তু সে তাকাচ্ছিল পূর্ব দিকে - বিল্ডিং এর যেদিকে গেট। আহমদ মুসার লাফিয়ে পড়ার শব্দ হল।\nচমকে উঠে ঘুরে দাঁড়াল প্রহরী। দেখতে পেল আহমদ মুসা, সেই সাথে ঝুলে থাকা কর্ডটি। শত্রুকে চিনতে তাঁর দেরী হল না। হাতের স্টেনগান টি তুলতে গেল সে।\nআহমদ মুসা লাফিয়ে পড়েই স্টেনগান তুলতে গেল আহমদ মুসাকে গুলি করার জন্য, তখন আহমদ মুসাকে ট্রিগার টিপতেই হল। আহমদ মুসার স্টেনগান থেকে বেরিয়ে গেল এক পশলা গুলি।\nপ্রহরী যেখানে দাঁড়িয়েছিলেন, সেখানেই লুটিয়ে পড়ল মাটিতে।\nআহমদ মুসা ছুটল ঝাউ গাছের ওপাশে গাড়ির কাছে। গাড়ি খোলাই রেখেছিল আহমদ মুসা, চাবিও রেখে গিয়েছিল কি হলে। চাবি কি হলে ঠিক সেভাবেই রয়ে গেছে। সে কিছুটা বিস্মিত হল। ওরা কি এদিকে কোন খোঁজ করেনি। কু-ক্ল্যাক্স-ক্ল্যানের মত সংগঠনের জন্য এটা অস্বাভাবিক মনে হল তাঁর কাছে।\nআহমদ মুসা গাড়িতে উঠে গাড়ি স্টার্ট দিল। গাড়ি যখন বেরিয়ে আসছিল লন থেকে, তখন ঝাউ গাছের ওপাশে শোর-গোল শুনতে পেল। স্টেনগান বাগিয়ে কয়েকজন ছুটে এল ঝাউ গাছের এ পাশে। তারা গুলি ছুড়তে ছুড়তে গাড়ির পেছনে পেছনে ছুটে এল অনেক দূরে।\nওদের জেদ দেখে হাশ্ল সে।\nআহমদ মুসা এ গলি সে গলি ঘুরে অবশেষে ফারদিনান্দ এভেনিউতে উঠে এল।\nরাতের রাস্তা, গাড়ি চলাচল অপেক্ষাকৃত কম। তীব্র গতিতে ছুটছে আহমদ মুসার গাড়ি। সারাদিন পর মনে পড়ল মারিয়ার কথা, ফিলিপের কথা। নিশ্চয় ওরা উদ্বেগ শেষ হয়ে যাচ্ছে। ফিলিপ নিশ্চয় তাঁর খোঁজে এদিকে এসেছে। সে তো বসে থাকার ছেলে নয়। মারিয়া যে তাকে একা আসতে না দেবার জেদ ধরেছিল, তাও মনে পড়ল আহমদ মুসার। মারিয়ার সে আশংকাই সত্য হল। নিশ্চয় মারিয়া অনেক কথা বলবে। কেন বলবে? কেন তাকে নিয়ে মারিয়ার এত আশংকা? একথা ভাবতে গিয়ে মনটা খারাপ হয়ে গেল তাঁর। ভুল পথে চলেছে মারিয়া। এ ভুল পথ থেকে মারিয়াকে ফেরাতে হবে। ভোরে মারিয়াকে ঐ ভাবে শক্ত কথা বলা যদিও খারাপ হয়েছে, মারিয়া এতে নিশ্চিত কষ্ট পেয়েছে, কিন্তু মারিয়াকে শোধরাতে হলে এমন কঠোরতার প্রয়াজন আছে। আহমদ মুসার মন থেকে তৎক্ষণাৎ কে যেন বলে উঠল, মারিয়াকে এই কষ্ট দেয়া হবে, তাঁর অপরাধ কি? মারিয়ার যে বিষয়কে ভুল বলা হচ্ছে, তাঁর জন্য মারিয়া কতটুকু দায়ী ? আহমদ মুসা তৎক্ষণাৎ এর কোন জবাব দিতে পারলনা। মারিয়া ভুল পথে চলছে বলা যায়, কিন্তু তাকে তো অপরাধী বলা যায় না। মেইলিগুলিকে তো আমি অপরাধী বলিনি বরং তাকে তো আপন করে নিয়েছি। আর মারিয়া যে ভুল পথে চলছে, তাঁর জন্য ও মারিয়া তো প্রকৃত পক্ষে দায়ী নয়, সে পরিস্থিতির শিকার। আমার সাথে তাঁর দেখা, তাঁর পরিচয়, তাঁর আলাপ কোনটাই তাঁর সৃষ্ট নয়, আর আমিও এর জন্য দায়ী নই। আমিও ছিলাম অবস্থার শিকার, যে জ্ঞান ও দায়িত্ববোধ আল্লাহ্‌ আমাকে দিয়েছেন তাঁর নির্দেশে আমি কাজ করছি। আমি জ্ঞানত কোন সীমা লঙ্ঘন করিনি। আবার কে যেন অন্তর থেকে বলে উঠল, মারিয়া কোন অন্যায় না করার পরও মারিয়ার প্রতি তুমি কঠোর হয়েছ এবং তাকে ভুল পথে চলার কথা বলছ তোমার স্বার্থ সামনে রেখেই। আসল কথা হল, মেইলিগুলিকে যা দিয়েছ, তাঁর অংশ তুমি কাওকে দিতে চাও না। এই কথায় আহমদ মুসা নিজেকে খুব দুর্বল অনুভব করল, তাঁর চিন্তা ঝাপসা হয়ে এল। বলল সে, আমি যা পারিনা তা না পারা কি অন্যায় ?\nএই সময় আহমদ মুসার গাড়ি এসে মারিয়াদের বন্ধ দরজার সামনে দাঁড়াল। চিন্তার জাল ছিন্ন হয়ে গেল তাঁর।\nহর্ন না বাজিয়ে গাড়ি থেকে নামল আহমদ মুসা। গেট খোলার কৌশল সে জানে। বাইরে থেকে সুইচ টিপে গেট খোলা যায়, আবার সুইচ টিপে বন্ধ করা যায়।\nএকটি বিশেষ স্থান দিয়ে হাত দিয়ে সুইচ টিপল। খুলে গেল দরজা। গাড়ি নিয়ে ঢুকে গেল ভেতরে।\nদরজা খোলাই থাকল। মনে করল, পরে এসে বন্ধ করে দিয়ে যাবে।\nআহমদ মুসার গাড়ী, গাড়ী বারান্দায় প্রবেশের আগেই ফিলিপকে ছুটে আসতে দেখল।\nগাড়ী বারান্দায় প্রবেশ করল আহমদ মুসার গাড়ী।\nগাড়ী দাঁড়াতেই পাশে পাশে ছুটে আসা ফিলিপ গাড়ীর দরজা খুলে ফেলল।\nবলল, ‘মুসাভাই আপনি ভাল আছেন তো?’\nআহমদ মুসা গাড়ী থেকে নামতে নামতে বলল, ‘ভাল আছি ফিলিপ। তোমাদের সব ভালতো?’\nগাড়ী থেকে নেমেই আহমদ মুসা দেখতে পেল মারিয়াকে। দরজায় দাঁড়িয়ে আছে। তার শান্ত দৃষ্টি আহমদ মুসার দিকে নিবদ্ধ।\n‘সব ভাল, তবে মারিয়া আজ সারাদিন এই দরজায় দাঁড়িয়ে আছে।’ বলল ফিলিপ।\n‘ভাইয়া তুমি সত্য বলছ না।’ প্রতিবাদ করল মারিয়া।\n‘ঠিক আছে, খাবার জন্যে একবার ‌ওপরে উঠে গিয়েছিলি, তারপর দরজা থেকে মাঝে মাঝে গিয়ে ড্রইংরুমে বসেছিস, হলো তো? সত্য কথাই বললাম।’\nমারিয়া আর কিছু বলল না।\nফিলিপ আহমদ মুসার একটা হাত ধরে টেনে ভেতরে নিয়ে চলল। মারিয়া আগেই ঢুকে গিয়েছিল ড্রইং রুমে।\nআহমদ মুসার বাম ভ্রুর ওপর রক্ত শুকিয়ে থাকা ক্ষতচিহ্ন এবং মুখে শুকিয়ে থাকা রক্ত প্রথম দেখতে পেল মারিয়া। দেখেই বলে উঠল, ‘ভাইয়া তুমি দেখ, উনি আহত।’ আর্তনাদের মত শোনাল মারিয়ার কন্ঠ।\nশুনেই ফিলিপ মুখ তুলল আহমদ মুসার দিকে। বলল, ‘ইস্ খুশিতে এদিকে খেয়ালই হয়নি। কপালটা সাংঘাতিক ফেটে গেছে। আসুন।’\nবলে টেনে আহমদ মুসাকে ড্রইংরুমের শোফায় নিয়ে বসাল।\nক্ষতটা পরীক্ষা করে ফিলিপ বলল, মারিয়া তুই যা ফাষ্টএইড বক্স নিয়ে আয়, একটু পরে ডাক্তার ডাকব।\nমারিয়া এক দৌঁড়ে ওপরে উঠে গেল।\nমিনিট দুয়েকের মধ্যেই ফিরে এল মারিয়া, এক হাতে ফাষ্ট এইড বক্স, অন্য হাতে একটা পাত্র, তাতে পানি।\nসিঁড়ি থেকে নেমে বাইরের দরজা বরাবর এসে খোলা দরজার দিকে তাকিয়ে ‘ভাইয়া’ বলে চিৎকার করে উঠল মারিয়া। মরিয়া দেখল গাড়ী বারান্দা থেকে শিকারী বিড়ালের মত পা টিপে টিপে দরজার দিকে উঠে আসছে একজন লোক। তার হাতে উদ্যত রিভলভার।\nআহমদ মুসা সোফায় বসেছিল। পাশের সোফায় বসে ফিলিপ মারিয়ার অপেক্ষা করছিল, আর কথা বলছিল আহমদ মুসার সাথে।\nমারিয়ার চিৎকারে দু’জনই চমকে উঠে মারিয়ার দিকে চোখ ফেরাল। তারপর তাদের চোখ গিয়ে পড়ল দরজার ওপর। দরজায় উদ্যত রিভলভার হাতে দাঁড়ানো একজন লোক। ফেল্টহ্যাটে কপালটা ঢাকা থাকলেও জুবি জুরিটাকে চিনতে আহমদ মুসার অসুবিধা হলোনা।\nদরজায় রিভলভার হাতে লোক দেখেই ফিলিপ বিদ্যুত গতিতে তার রিভলভার বের করল।\nফিলিপের হাতে রিভলভার উঠতে দেখে জুবি জুরিটার রিভলভার ধরা হাতটি একটু নড়ে স্থির হলো আহমদ মুসার লক্ষ্যে।\nকি ঘটতে যাচ্ছে বুঝতে একটুও কষ্ট হলো না মারিয়ার। সে হাত থেকে ফাষ্টএইড বক্স ও পানির পাত্র ছেড়ে দিয়ে পাগলের মত ছুটে গিয়ে আহমদ মুসাকে আড়াল করে দাঁড়াল। আর ঠিক সে সময়েই জুবি জুরিটার রিভলভার অগ্নি উৎগিরণ করল। গুলি গিয়ে বিদ্ধ হলো মারিয়ার বুকে। মারিয়া বুক চেপে ধরে উল্টে পড়ে গেল ঠিক আহমদ মুসার পায়ের ওপর।\nজুবি জুরিটার রিভলভার গর্জন করার সাথে সাথেই ফিলিপের রিভলভার গর্জন করে উঠল। ফিলিপের গুলি গিয়ে বিদ্ধ করল জুবি জুরিটার বুক। জুবি জুরিটাও উল্টে পড়ে গেল দরজার ওপর।\nফিলিপ গুলি করার পরই উঠে দাঁড়াল। বলল, ‘মুসা ভাই আপনি মারিয়াকে দেখুন। আমি বাইরেটা একটু দেখি, আরও কেউ থাকতে পারে।’\nফিলিপ ছুটে বাইরে বেরিয়ে গেল।\nআহমদ মুসা সোফা থেকে নেমে মারিয়ার মাথা তুলে নিল। মারিয়ার চোখ তখন বোজা।\n‘মারিয়া, মারিয়া।’ আহমদ মুসা ডাকল।\nমারিয়া চোখ খুলল। তার চোখে আতংক নেই, সেখানে একটা প্রশান্তি।\nধীরে ধীরে বলল, ‘আপনি ভাল আছেন, আপনার গুলি লাগেনিতো?’\n‘তুমি এ কি করলে, আমাকে বাঁচাতে গিয়ে...?’\nকথা শেষ করতে পারলনা আহমদ মুসা। তার বাক রুদ্ধ হয়ে গেল।\nওপর থেকে সুমানো ও অন্যান্যরা এবং বাইরে থেকে ফিলিপ এসে মারিয়ার পাশে বসল। আতংক, উদ্বেগ, আকষ্মিকতায় কথা বলতেও সবাই যেন ভুলে গেছে।\nমারিয়া তখন আহমদ মুসাকে বলছিল, ‘এমন সুখের মৃত্যু, এমন তৃপ্তির মৃত্যু পৃথিবীতে কদাচিৎ দু’একজনের ভাগ্যে জোটে জনাব।’\nমারিয়ার কথা বলতে কষ্ট হচ্ছিল। আহমদ মুসা দ্রুত ফিলিপকে বলল, ‘চল একে হাসপাতালে নিতে হবে।’\nফিলিপ উঠে দাঁড়াল।\nমারিয়া আবার চোখ খুলল। ক্ষীণ কন্ঠে বলল, ‘ভাইয়া তুমি আমার পাশে বস। আমার সময় বেশী নেই।’\nকেঁদে উঠল ফিলিপ।\nকেঁদে উঠল সবাই, আহমদ মুসা ছাড়া।\nবসল ফিলিপ মারিয়ার পাশে। বলল, ‘এ কি হলো বোন তোর?’\nমারিয়া চোখ টেনে টেনে ফিলিপের দিকে তাকাল, বাম হাতটা তুলতে চেষ্টা করল, পারলনা। ক্ষীণ কন্ঠে বলল, ‘ভাইয়া তুমি সব সময় তোমার আদরের বোনের সুখ দেখতে চেয়েছ না? আজ আমার চেয়ে সুখি আর কেউ নেই। সমগ্র দুনিয়া তুমি দিলেও এত সুখ আমাকে দিতে পারতে না। তুমি হাস ভাইয়া, তোমার হাসি দেখে যেতে চাই।’\nকান্নায় আবার ভেঙে পড়ল ফিলিপ।\nমারিয়া তার মুখের কাছে বসা সুমানোর দিকে চোখ তুলে ঠোঁটে হাসি টেনে বলল, ‘দেখ সুমানো আমি আর কাঁদছিনা, হাসছি তাই তোমার প্রশ্নের জবাবের আর কোন প্রয়োজন নেই।’ আরও ক্ষীণ হয়ে উঠল মারিয়ার কন্ঠ।\nতখনও আহমদ মুসার কোলে মারিয়ার মাথা।\nমারিয়া চোখ তুলে তাকাল আহমদ মুসার দিকে। টেনে টেনে ক্ষীণ কন্ঠে বলল, ‘মুসলমান কি ভাবে হতে হয়?’\n“এক আল্লাহকে স্বীকার করা এবং মুহাম্মদ (সঃ) কে শেষ রসূল হিসেবে মেনে নেয়া।’\n‘আমি স্বীকার করছি আল্লাহ এক, মুহাম্মদ তার রসূল।’ ক্ষীণ কন্ঠে কাঁপা গলায় বলল মারিয়া।\nএতক্ষণে আহমদ মুসার দু’চোখ থেকে নেমে এল দু’ফোটা অশ্রু। বলল, ‘আমি আল্লাহর কাছে সাক্ষ্য দিব মারিয়া শেষ বিচারের সেই দিনে, তুমি আল্লাহর সত্য দ্বীন গ্রহণ করেছ।’\nআবার ঠোঁট নড়ে উঠল মারিয়ার। তার চোখ দু’টি উজ্জ্বল হয়ে উঠল। বলল, ‘সেখানে আপনার সাথে দেখা হবে কি আমার?’ \n‘আশা করা যায়।’ কাঁপা গলায় বলল আহমদ মুসা।\nচোখ-মুখ উজ্জ্বল হয়ে উঠল মারিয়ার। প্রশান্তিতে চোখ বুজল। আবার চোখ খুলল মারিয়া। আহমদ মুসার দিকে চেয়ে বলল-\n‘আমার পক্ষ থেকে মেইলিগুলি আপাকে একটা কথা বলবেন?’ আহমদ মুসার চোখে চোখ রেখে ক্ষীণ অনুনয় জানাল মারিয়া।\n‘বল, কি কথা?’\n‘বলবেন, আমি খুব ভালোবেসেছি তাঁকে, জগতের মধ্যে সবচেয়ে সৌভাগ্যবতী নারী তিনি।’\nআহমদ মুসার চোখের অশ্রু আবার সজীব হয়ে উঠল। বলল, ‘বলব।’\nএকটু থেমে, একটা ঢোক গিলে আহমদ মুসা বলল, ‘আমাকে তুমি মাফ করে দিও মারিয়া, আমি তোমার প্রতি কঠোর হয়েছিলাম।’\n‘না কঠোরতা নয়, আপনি ঠিক করেছিলেন। এ না করলে অন্যায় দাবির কাছে পরাজিতের মত আপনি সাধারণ হয়ে যেতেন। তাহলে আজকের জগতের শ্রেষ্ঠতম ব্যক্তিকে ভালোবাসার বুক ভরা গৌরব নিয়ে আমি মরতে পারতাম না।’\nমারিয়ার শেষ কথা গুলো টেনে টেনে বেরিয়ে এল, ক্ষীণ থেকে ক্ষীণতর হয়ে মিলিয়ে গেল। সেই সাথে চোখ বুজে গেল তার। যেন গভীর এক প্রশান্তিতে ঘুমিয়ে পড়ল সে। যে ঘুম কোনদিন ভাঙবেনা।\nআহমদ মুসা ‘ইন্নালিল্লাহ’ পড়ে মাথাটা অতি আস্তে নামিয়ে রাখল কার্পেটে।\nফিলিপ, সুমানো কেঁদে উঠে আছড়ে পড়ল মারিয়ার দেহের ওপর।\nসুমানো চিৎকার করে বলল, আজ দুপুরে বলেছিলাম, জীবন থেকে তুই পালাতে পারবিনা। কিন্তু একদিনও তুই পার হতে দিলিনা। পালিয়ে গেলি এমন করে।\nফিলিপ শান্ত হলে আহমদ মুসা বলল, ‘ফিলিপ আমি যখন ওদের অন্ধকূপ থেকে বেরিয়ে আসি, কোন গাড়ী অবশ্যই আমাকে ফলো করেনি। তাহলে জুবি জুরিটা এখানে এল কি করে?’\nবলতে বলতে উঠে দাঁড়াল আহমদ মুসা। বলল, চলো তো গাড়ীটা একটু পরীক্ষা করি, আমার মনে হচ্ছে ওরা গাড়ীতে কোন ফাঁদ পেতে রেখেছিল।’\nআহমদ মুসা ও ফিলিপ গিয়ে আহমদ মুসার গাড়ীর ভেতর বাহির তন্ন তন্ন করে খুজে দেখল। পেল তারা। গাড়ীর নিচে চেসিসের সাথে টেপ দিয়ে বাঁধা একটি স্বয়ংক্রিয় অয়্যারলেস ট্রান্সমিটার। সেটাই সংকেত দিয়ে ডেকে এনেছে জুবি জুরিটাকে।\nঅয়্যারলেসটাকে গাড়ী থেকে খুলে নিয়ে আহমদ মুসা ওটা বন্ধ করে দিল। বলল, গাড়ীটা যথাস্থানে থাকাটা আমার কাছে অস্বাভাবিক মনে হয়েছিল। কিন্তু তখন এ নিয়ে ভাবার খেয়ালও হয়নি, সুযোগও ছিলনা। আসলে জুবি জুরিটা আমাদের ঠিকানা চিহ্নিত করার জন্যেই গাড়ীতে অয়্যারলেস পেতে রেখেছিল। সে নিশ্চিত ছিল আমার খোঁজে কেউ না কেউ যাবে এবং গাড়িটা পেয়ে গেলে নিয়ে আসবে। এ থেকে আরও একটা জিনিস বুঝা যায়, শুধু আমাকে নয়, আমার সাথে আরও যারা আছে তাদেরকেও তারা খুঁজে পেতে চায়।’\n‘কিন্তু জুবি জুরিটা একা এল কেন, আরও কেউ এখানে আসবে বলে মনে করেন?’ চিন্তিত কন্ঠে বলল ফিলিপ।\n‘আমার মনে হয় জুবি জুরিটা প্রস্তুতি ছাড়াই তাড়াতাড়ি চলে এসেছে, খবর পেয়ে সম্ভবতঃ অফিস থেকে আসেনি। একারণেই তার সাথে কেউ আসতে পারেনি। আর তার এ মিশনের খবর অফিস অবশ্যই জানেনা। জানলে এতক্ষণ একটা দল এসে পড়ত। আর অয়্যারলেসের সংকেতের ব্যাপারটা মনে হয় জুবি জুরিটাই জানত শুধু। সুতরাং আর কেউ এখানে আসবে বলে মনে করিনা।’\nএকটু থেমে আহমদ মুসা আবার বলল, ‘জুবি জুরিটার লাশটা সরিয়ে ফেলতে হবে। চল ওকে ওর হেডকোয়ার্টারের সামনেই রেখে আসি।’\n‘ঠিক বলেছেন।’ বলে উঠল ফিলিপ।\nজুবি জুরিটার লাশ রেখে যখন আহমদ মুসা ও ফিলিপ ফিরে এল, তখন রাত এগারটা। এসে দেখল, যিয়াদ বিন তারিক তার লোকজন সহ এসে গেছে। পরিকল্পনা ছিল রাত ১২টায় ভাসকুয়েজের হেডকোয়ার্টারে তারা যাবে, রাত তিনটায় তারা হানা দেবে। ফিলিপের লোকরা আবদুর রহমানের নেতৃত্বে ১২টার পর ওখানে জমায়েত হবে। আহমদ মুসার মুক্তি ও জুবি জুরিটার নিহত হওয়া যিয়াদের যে আনন্দ দিতে পারতো, মারিয়ার মৃত্যু তা হতে দিল না। সবাই বিষন্ন।\nসবাই গোল হয়ে বসেছিল ড্রইংরুমে।\nফিলিপ বলল, ‘মারিয়ার সৎকার কিভাবে হবে মুসা ভাই, সে তো মুসলমান হয়েছে।’\n‘তুমি আপত্তি না করলে মুসলিম হিসেবে তার দাফন হওয়া উচিত।’ বলল আহমদ মুসা।\n‘আপত্তির প্রশ্নই ওঠেনা, মারিয়ার ইচ্ছাই আমার ইচ্ছা।’\n‘কিন্তু মারিয়ার কবর কিভাবে হবে। স্পেনে তো প্রকাশ্যে এটা হতে পারেনা, মাদ্রিদে তো নয়ই।’\n‘কিছু ভাববেন না মুসা ভাই, মারিয়া আমার এবং আমার পরিবারের সবচেয়ে আদরের। ওর কবর লা গ্রীনজায় আমার বাড়ীতে হবে। ও যাতে সব সময় আমার চোখের সামনে থাকে।’\nঅশ্রু গড়িয়ে এল ফিলিপের চোখ থেকে।\nফিলিপ কথা শেষ করেনি, বলছিল, ‘জেরামা হ্রদের তীরে লা গ্রীনজা পার্বত্য নগরীকে মারিয়া অত্যন্ত ভালবাসত। সবচেয়ে ভালোবাসত লা-গ্রীনজার আমাদের বাড়ীটাকে। মারিয়া ওখানেই ঘুমিয়ে থাকবে।’\n‘ধন্যবাদ ফিলিপ, কিন্তু খৃষ্টান বাড়ীতে মুসলিম কবর নিয়ে কেউ কথা তুলবেনা তো?’\nহাসল ফিলিপ। হাসিটা কান্নার মত। বলল, ‘মারিয়া আমার আদরের বোন, চিন্তার সাথীও। কেউ আমরা কোন কথা গোপন করতাম না। আমার মনের কথাই মারিয়া আমার আগে বলে গেছে। আমার আর মারিয়ার পথ আলাদা নয়।’\nআহমদ মুসার মুখ উজ্জ্বল হয়ে উঠলো। এগিয়ে গিয়ে জড়িয়ে ধরল ফিলিপকে। বলল, ‘বলনি তো এতদিন ফিলিপ।’\n‘মারিয়ার নিষেধ ছিল। ও বলেছিল একটা উপযুক্ত সময়ে দু’ভাই বোন মিলে আপনাকে ‘সারপ্রাইজ’ দেয়া হবে।’\n‘সে কথা রেখেছে ফিলিপ।’ আহমদ মুসার কন্ঠ খুব ভারি শোনাল।\nএই সময় ফিলিপের সহকারী আবদুর রহমান এবং বাস্ক গেরিলাদের অন্য কয়েকজন নেতা প্রবেশ করল ড্রইং রুমে।\nফিলিপ আহমদ মুসার বাহুবন্ধন থেকে নিজেকে ছাড়িয়ে আবদুর রহমানকে প্রশ্ন করল, লা –গ্রীনজায় যাত্রার সব রেডি হয়েছে কি না।\nআবদুর রহমান মাথা নেড়ে বলল, ‘সব রেডি।’\nফিলিপ আহমদ মুসার দিকে ফিরে বলল, ‘আপনি হুকুম দিন ভাইয়া, আমরা যাত্রা করি।’\n‘চল’ বলল আহমদ মুসা।\nসবাই উঠে দাঁড়াল।"
    },
    {
      "chapter_no": 2,
      "text": "মাদ্রিদের সেন্টপল গীর্জার দক্ষিণ পাশের বাগান। বাগানের একদম দক্ষিণ পাশে একটা গোলাপ ঝোপের আড়ালে একটা বেঞ্চিতে একা বসে আছে জেন। নির্জন এবং অন্ধকার জায়গাটা।\nসূর্য ডুবে মাত্র অল্পক্ষণই হয়েছে, কিন্তু মনে হচ্ছে যেন অনেক রাত। চারদিকের গাছপালা এবং ঝোপঝাড়ই সেখানে বাড়তি অন্ধকার সৃষ্টি করেছে।\nঅন্ধকারে জেনকে প্রায় দেখাই যাচ্ছে না। কাল স্কার্টের ওপর কাল কোট পরেছে জেন। অন্ধকারের মধ্যে গোটা দেহটাই তার হারিয়ে গেছে শুধু শ্বেত স্বর্ণাভ মুখটি ছাড়া। কিন্তু মুখটি তার বড় বিষন্ন। ঠোঁট তার শুকনো। চোখ থেকে রাজ্যের উদ্বেগ যেন ঠিকরে পড়ছে।\nমাদ্রিদের সবচেয়ে প্রাচীন ও বড় গীর্জা সেন্ট পল। গীর্জার চারদিক ঘেরা বিশাল বাগান। বাগানটাকে পার্ক বলাই ভালো। বাগানের মধ্যে জালের মত বিছানো রাস্তা। মাঝে মাঝে বেঞ্চি। বাগানে বেড়ানো যায়,বিশ্রাম করা যায়। যারা গীর্জায় প্রার্থনার জন্যে আসেন, যারা গীর্জার সান্নিধ্যে সময় কাটাতে চান কিংবা যারা দেখতে আসেন গীর্জা, তাদের জন্যেই এই ব্যবস্থা। গীর্জার গেট বন্ধ হওয়া পর্যন্ত সবার জন্যে খোলা থাকে এই বাগান। গীর্জার বাগান, তাই বোধহয় লোকজন সব সময় কম থাকে, একমাত্র রোববার ছাড়া।\nসন্ধ্যার পর বাগানে সেদিন লোকজন নেই বললেই চলে। বিশেষ করে গীর্জার পেছনের অংশ-দক্ষিণ অংশে কেউ নেই একমাত্র জেন ছাড়া।\nজেন বেঞ্চি থেকে মাঝে মাঝে উঠে পায়চারি করছে। আর বেঞ্চির পাশ দিয়ে উত্তরে এগিয়ে যাওয়া পথের দিকে তাকাচ্ছে বার বার।\nজেন অপেক্ষা করছে জোয়ানের।\nইতালির ট্রিয়েস্ত থেকে আসার পর জেন-জোয়ানের মধ্যে আর দেখা হয়নি। জোয়ানের দেখা করতে আসার তো প্রশ্নই ওঠে না, জেনও ভয়ে জোয়ানের ওদিকে পা তুলতে পারেনি। ইতালি থেকে আসার পর জেন ভয়, উদ্বেগ ও দুশ্চিন্তায় মুষড়ে পড়েছে। তার উদ্বেগ জোয়ানের নিরাপত্তা নিয়ে, দুশ্চিন্তা জোয়ানদের ভবিষ্যত নিয়ে।\nহান্নার মাধ্যমে জোয়ানের এই সাক্ষাতের ব্যবস্থা করেছে জেন। জায়গাটা জেনেরই সিলেকশন।\nপায়চারি থামিয়ে হঠাৎ রাস্তার ওপর সোজা হয়ে দাঁড়াল জেন। গাছ ও ঝোপ-ঝাড়ের পাশ গলিয়ে একটা ছায়ামূর্তি এদিকে এগিয়ে আসছে। মুহূর্ত খানেক ওদিকে চেয়ে জেনের মুখ উজ্জ্বল হয়ে উঠল, জোয়ান আসছে।\nজোয়ান এলো।\nজেন দু’ধাপ সামনে এগিয়ে জোয়ানের দিকে হাত বাড়িয়ে দিয়ে বলল, ‘উঃ এলে! পথ চেয়ে অপেক্ষা করা যে কত কঠিন।’\nজেনের সাথে হ্যান্ডশেক না করে জোয়ান বলল, ‘মাফ কর জেন, আমি এখন শুধু জোয়ান নই, মুসা আবদুল্লাহ। আমি মেয়েদের সাথে হ্যান্ডশেক করিনা এবং পারতপক্ষে মেয়েদের সাথে আগের মত মেলামেশাও করি না।’ \n‘মাফ কর জোয়ান, আমি ভুলে গিয়েছিলাম।’ বলল জেন।\n‘এস বসি’ বলে জেন গিয়ে বেঞ্চিতে বসল।\nজোয়ান গিয়ে বসল তার পাশে।\n‘অনেকক্ষণ থেকে বুঝি অপেক্ষা করছ তুমি? কষ্ট পেয়েছ না?’\n‘এমন কষ্টের সুযোগ যদি প্রতিদিন পেতাম!’ ঠোঁটে হাসি টেনে বলল জেন।\n‘কেমন আছ?’ জোয়ান বলল।\n‘কেমন আছি বলে তুমি মনে কর?’\nজোয়ান তৎক্ষণাৎ কোন উত্তর দিল না। গম্ভীর হয়ে উঠল তার মুখ।\n‘জেন?’ মুহূর্ত কয়েক পরে ডাকল জোয়ান।\n‘বল’।\n‘তোমাকে কৃতজ্ঞতা জানাবার সুযোগ আমার হয়নি’।\n‘কিসের কৃতজ্ঞতা?’\n‘তুমি আমাকে নতুন জীবন দিয়েছ।’\n‘তুমি একথা বলতে পার? তুমি না মুসলমান? জীবন মৃত্যু কি এককভাবে স্রষ্টা-আল্লাহর হাতে নয়?’\n‘ঠিক বলেছ জেন, কিন্তু নিজের জীবন বিপন্ন করে যে অবিশ্বাস্য কাজ তুমি করেছ.........।’ কথা শেষ না করে থেমে গেল জোয়ান। তার কন্ঠ ভারি হয়ে উঠল।\n‘বড় কিছু কি করেছি? তুমি হলে আমার জন্যে এটা করতে না?’\nজবাব দিলনা জোয়ান। একটু নিরব থেকে বলল, ‘তোমাকে নিয়ে আমার খুব ভাবনা হয় জেন?’ \n‘কি ভাবনা?’ \n‘চরম বিপদগ্রস্ত এবং অনিশ্চিত একটা জীবনের সাথে তুমি নিজেকে জড়িয়েছ।’\n‘হান্নাও একথা আমাকে বলে। কিন্তু আমার কি করার ছিল। তুমি ছিলে আমার চির প্রতিদ্বন্দ্বি। কিন্তু আমি কি জানতাম অজান্তে প্রতিদ্বন্দ্বির কাছে আমার সবকিছু হারিয়ে বসে আছি। যখন তোমার বিপদ এল, আমার অজানার অর্গল ভেঙে গেল। তারপর প্রবল স্রোতের এক ঘূর্ণি আমার জীবনকে মিশিয়ে দিল তোমার জীবনের সাথে।’ ভারী গলায় বলল জেন।\n‘কিন্তু এর পরিণতি কি?’\n‘পরিণতির চিন্তা আমি করিনা। ওটা আল্লাহর কাজ। আমি শুধু জানি, আমি কোন অন্যায় করিনি, কোন পাপ চিন্তাও কোনদিন আমার মধ্যে জাগেনি।’ আবেগ কম্পিত কন্ঠে বলল জেন।\nজোয়ান কোন কথা বলল না।\nজেন একটু থেকে আবার শুরু করল, ‘কেন তোমাকে ডেকেছি জান?’\n‘জানি না’। \n‘একটা অনুরোধ করার জন্যে’।\n‘কি অনুরোধ?’\n̒'আমার প্রথম অনুরোধ তুমি প্রকাশ্যে চলাফেরা করো না, দ্বিতীয় অনুরোধ, তুমি আপাতত মাদ্রিদ থেকে দূরে কোথাও সরে থাক।'\n'কেন?'\n'কেন বলছি তুমি জান। ট্রিয়েষ্টের হত্যাকান্ডের জন্যে, যাবতীয় তৎপরতার জন্য তোমাকে মধ্যমনি ভাবা হচ্ছে। সেই থেকে ওরা তোমার উপর ভীষন ক্ষেপে আছে। এই সেদিন কু-ক্ল্যাক্স-ক্ল্যান অফিসে আহমদ মুসার হানা এবং কু-ক্ল্যাক্স-ক্ল্যানের অপারেশন কমান্ডার জুবিজুরিটার হত্যাকান্ডের জন্য তোমাকে কেন্দ্রবিন্দু ভাবা হচ্ছে। সব মিলিয়ে আহমদ মুসা যদিও তাদের এক নাম্বার টার্গেট, তবু তুমি এদেশীয় বলে তোমার উপর রাগ তাদের শতগুণ বেশী। যেমন করেই হোক তোমাকে ওরা ধরবে। অতএব তোমাকে সরে থাকতেই হবে।' \n'জেন তুমি বল, মুসা ভাই ও অন্যান্যদের মাঠে রেখে আমি জীবনের ভয়ে সরে থাকতে পারি?'\n'জানি আমি-তুমি একথা বলবে। কিন্তু আমার কথা হলো, তুমি একাজের লোক নও, তুমি বিজ্ঞানী, তুমি ভিন্ন জগতের মানুষ।'\n'জোয়ান বিজ্ঞানী কিন্তু মুসা আবদুল্লাহ বিজ্ঞানী নয়।'\n'তুমি তর্ক করবে জানি। কিন্তু আবার বলছি তোমাকে ছোটবেলা থেকে আমি জানি। তুমি মারামারি করা ও গোলাগুলি চালানোর লোক নও।\n'হতে পারিনা? জেন তুমি জাননা, একজন মুসলমানকে একই সাথে গৃহী, পুলিশ ও সৈনিকের দায়িত্ব পালন করতে হয়। একজন মুসলমান যেমন সার্বক্ষণিক গৃহী, তেমনি সার্বক্ষণিক পুলিশ এবং সৈনিকও।'\n'জোয়ান সবাই কি এক ফ্রণ্টে কাজ করে, কাজের বিভাগ কি থাকে না?'\n'থাকতে পারে কিন্তু সে কার্য বিভাগের দায়িত্ব তো আমার নয়।'\n'যদি এ বিষয়টা আমি আহমদ মুসা ভাইকে বলি ?'\n'বলার আগে জেন তুমি কি আমার দিকটা চিন্তা করবেনা, শুধু মাত্র জীবন বাঁচানোর জন্যে সংগ্রামের ক্ষেত্র থেকে আমি চলে যেতে পারি? তুমি কি চলে যেতে পারতে?'\n'জেন কোন উত্তর দিল না। কিন্তু চোখ ফেটে কান্না এলো। একটু পরে কান্না জড়িত কন্ঠে বলল, তোমার কি বিপদ তোমাকে বোঝাতে পারবোনা। ওদের কাছে তোমার ব্যাপারটা অন্যদের থেকে আলাদা।'\n'জানি জেন। তোমার কথা আমি বুঝেছি। তোমার কথার গুরুত্ব দিচ্ছিনা তাও না। কিন্তু ওঁদের রেখে যে আমি যেতে পারি না। তুমি জান আমার জাতির ওপর কতবড় বিপদ। ওরা সকল মুসলিম ঐতিহাসিক স্থান এবং সকল গুরুত্বপূর্ণ কেন্দ্র ও সম্পদ ধ্বংসের জন্য গোপনে মাটির তলায় তেজস্ক্রিয় স্থাপন করেছে। এর ফলে মুসলিম ঐতিহাসিক স্থান ও কেন্দ্রগুলো আপনাতেই ধ্বসে পড়ার এবং সংশ্লিষ্ট এলাকার মুসলমানরাও ঐ তেজস্ক্রিয়ের প্রভাবে চিরতরে পঙ্গু,তারপর ধ্বংস হয়ে যাবে। এ তেজস্ক্রিয়ের কোন প্রতিষেধক নেই। একমাত্র উপায় ঐ তেজস্ক্রিয় গুলো তুলে ফেলা। কিন্তু তেজস্ক্রিয় গুলো ডিটেক্ট করা সম্ভব নয়। সুতরাং তেজস্ক্রিয় স্থাপনের যে প্ল্যান ও মানচিত্র কু-ক্ল্যাক্স-ক্ল্যানের কাছে আছে তা উদ্বার করা গেলেই শুধু তেজস্ক্রিয় গুলো তুলে ফেলা যাবে। ট্রিয়েষ্ট থেকে ফিরে আহমেদ মুসা পাগলের মত খুঁজে ফিরছে সেই প্ল্যান ও মানচিত্র। সেদিন ভাসকুয়েজের অফিসে আহমদ মুসা হানা দিয়েছিল ঐ দু'টি দলিলের সন্ধানেই। তুমি জান সেই অভিযানে আহমদ মুসা ধরা পড়েছিল, আহত হয়েছিল এবং পরে মারিয়া জীবন দিয়েছে আহমদ মুসাকে রক্ষা করতে গিয়ে। যে গুলিটা আহমদ মুসার মাথা গুড়ো করত, সেই গুলি মারিয়ার বক্ষ বিদ্ধ করেছে। এই অবস্থায় বল জেন -তুমি চাইতে পার আমি কাপুরুষের মত মাঠ থেকে চলে যাই!’\nজোয়ান কথা শেষ করার পরও জেন অনেকক্ষণ কথা বলল না। সব শুনে তার মুখ দিয়ে কথা সরছেনা। অনেকক্ষণ পর বলল, 'আমাকে মাফ কর জোয়ান, এত কিছু আমি জানতাম না, এত বড় জঘন্য ও ভয়াবহ ষড়যন্ত্র তারা করছে। এ ষড়যন্ত্র মুসলমানের বিরুদ্বে নয়, স্পেনের স্বার্থের বিরুদ্ধেও।'\nএকটু থামল জেন, তারপর আবার শুরু করল, ‘তাহলে জোয়ান, আমার প্রথম অনুরোধের কথা বলছি, তুমি প্রকাশ্যে চলাফেরা করোনা। তুমি যদি ধরাই পড়ে যাও তাহলে কাজ করবে কি করে।’\n'গোপনেই তো এখন চলাফেরা করছি।'\n'আরেকটা অনুরোধ।'\n'কি?'\n'প্রকাশ্যে চলাফেরা করতে না পারার কারণে তোমার যা করতে অসুবিধা হয়, সে দায়িত্ব তুমি আমাকে দেবে এবং আরও যা করা দরকার তা আমাকে নির্দশ দিবে।'\n'তুমি করবে?' জোয়ানের চোখে মুখে আনন্দ।\n'কেন তোমার কাজ কি আমার কাজ নয়?'\n'যতখানি আমার কথা ভাব,তার একাংশ কি ভাব নিজের কথা?'\n'ভাবি বলেই তো এত সাবধানতা। কোথায় এসে তোমার সাথে সাক্ষাৎ করি দেখনা। আমি ভাবেছিলাম কি জান, এই রাতে এই নির্জনে তুমি আসতেই চাইবে না।'\n'চাইতাম না তুমি ছাড়া অন্য কেউ হলে।’\n'ধন্যবাদ।'\n'উঠতে বলছো?'\n'কেন উঠতে মন চাইছে না?'\n'তোমার চাইছে?'\n'আবার দেখা হবে?'\n'সেটা তোমার হাতে। আন্ডারগ্রাউন্ডে ঠেলে দিচ্ছ তো আমাকে।'\n'ঠিক আছে আমার হাতেই থাকল। কিন্তু কথা রইল তুমি প্রকাশ্যে কোথাও বেরুবে না।'\n'আহমদ মুসা ভাইয়ের জন্য কিছু বলবে না? জান ট্রিয়েষ্টে আমার রুমের দরজায় তুমি দু'জন সন্ত্রাসীকে হত্যা করে আমাকে বাঁচালে, তখন মুসা ভাই বলেছিলেন, এ কাজ একমাত্র জেনই করতে পারে।'\n'কি করে উনি বললেন?' জেনের চোখ ভরা বিস্ময়।\n'আমি জানি না, মনে হয় তার তৃতীয় একটা চোখ আছে, সেটা দিয়ে তিনি অদৃশ্য সবকিছু দেখতে পান।'\n‘জোয়ান, আমরা তাঁকে যত বড় বলে মনে করি, তার চেয়েও তিনি বড়।’\n‘সেই সাথে সকলের মত স্পর্শকাতর একটা মন তাঁর আছে।’\n'কেন একথা বলছ?'\n'মারিয়ার মৃত্যুর পর তাঁর মনটা খুব ভারি দেখছি।'\n'স্বাভাবিক, মারিয়া তাঁর জন্যে জীবন দিয়েছে।'\n'আরও কথা আছে।'\n'কি কথা?'\n'না, থাক জেন, অহেতুক আলোচনা এখন এটা।'\n'মারিয়ার কথা বলতে চেয়েছিলে তো। আমি জানি মারিয়া একটা ভুল করেছিল। এই ভুল আহমদ মুসাকে কষ্ট দিয়েছে।'\n'তুমি জানলে কি করে?'\n'লা-গ্রীনজায় আমাদের পার্বত্য নিবাসটা ওদের পাশের টিলায়। ছোটবেলা থেকে ওর সাথে আমার পরিচয়। মাদ্রিদে এলে ও আমার সাথে দেখা করেই।'\n'তাহলে তো সব জানই। কিন্তু বলত মারিয়ার ভুল কি স্বাভাবিক ছিল না?'\n'ওদের পরিস্থিতি-প্রেক্ষাপট ভিন্ন ছিল, সেখানে অস্বাভাবিকটাও স্বাভাবিক হয়ে গেছে। তবে তোমাদের ইসলামী মূল্যবোধে এতবড় ভুলের কোন সুযোগ নেই, সেখানে আবেগের সাথে অবগতিও একটা শর্ত।'\n'এ শর্ত কি তুমি আমার ক্ষেত্রে মেনেছিলে?'\n'পুরোপুরি জানতাম তোমাকে আমি।'\n'আমি মরিস্ক তা তো জানতে না।'\n'তুমিও জানতে না।'\n'যখন জানলে...?'\n'তখন আর করার কিছু ছিল না।'\n'কতকটা তোমার ভুলের মতই ছিল মারিয়ার ভুল।'\n'রাত অনেক হয়েছে। তোমার সাথে তর্ক করার এখন আর নেই। তবে সমগ্র অন্তর দিয়ে আমি কামনা করি, মারিয়ার মত অমন পরম মৃত্যুর সুযোগ যদি আমারও হতো।' কন্ঠ ভারি শোনাল জেনের।\n'যাও বাজে বকো না। চল উঠি।'\n'বলে জোয়ান উঠে দাঁড়াল। তার সাথে জেনও।\n\n\n\nজেনের আব্বা জেমেনিজ ডে সিসনারোসার লাইব্রেরী কক্ষ।\nএকটা বিশাল কক্ষের চারদিকে ঘোরানো র‌্যাকে ঠাসা বই। সব ধরনের বইয়ের একটি সুনির্ধারিত সংগ্রহ এ লাইব্রেরী।\nজেন এবং জেনের আব্বা জেমেনিজ পাশাপাশি চেয়ারে বসে। জেনের সামনে খোলা বিজ্ঞান ম্যগাজিন 'নিউ ফিজিক্স'-এর সর্বশেষ সংখ্যা, আর জেমেনিজ পড়ছে চলতি সপ্তাহের 'টাইম ইন্টারন্যাশনাল'।\nলাইব্রেরীটি এই কার্ডিনাল পরিবারের একটি মিলন কেন্দ্র। ঐতিহ্যগতভাবে পরিবারের সবাই মোটামুটি পড়ুয়া। তারা ড্রইংরুমে বসে গাল-গল্পে সময় কাটানোর চাইতে লাইব্রেরীতে বসে বই পড়তে ভালবাসে। এমনকি পারিবারিক গল্প-গুজব বেশিরভাগই তাদের লাইব্রেরীতে বসেই হয়।\nজেমেনিজ ডে সিসনারোসা পড়তে পড়তে পত্রিকা থেকে মুখ তুলল। জেনের দিকে মুখ ফিরিয়ে বলল, এ সংখ্যা টাইম দেখেছ?'\n‘না,আব্বা।' বই থেকে মুখ তুলে বলল জেন।\n'ট্রিয়েষ্টের ঘটনার ওপর মজার একটা স্টোরি করেছে।'\n'ট্রিয়েষ্টের ঘটনার ওপর? কি লিখেছে?' জেনের চেহারা ম্লান হয়ে উঠল।\n'স্টোরির দুইটা অংশ। প্রথম অংশে পুলিশ এবং গবেষণাকেন্দ্রের সূত্রের বরাত দিয়ে লিখেছে, 'ইন্টারন্যাশনাল সেন্টার ফর থিয়োরিটিক্যাল ফিজিক্স'গবেষণা কেন্দ্রটি একটা বৈজ্ঞানিক পরীক্ষণের অর্ডার পায়। যেদিন এ পরীক্ষণটি সম্পূর্ণ হয়, সেদিনই পরীক্ষণটি হারিয়ে যায়। সেই হারিয়ে যাওয়াকে কেন্দ্র করেই পরীক্ষণের সাথে সংশ্লিষ্ট বৈজ্ঞানিক নিহত হন এবং অন্যান্য হত্যাকান্ড ঘটে। পুলিশের মতে দুই পক্ষের প্রতিদ্বন্দ্বিতায় এই হত্যাকান্ড সমূহ ঘটেছে। পরীক্ষণের বিষয় কি ছিল তাও পুলিশ উদ্বার করতে পারেনি। কারণ স্যাম্পুল, পরীক্ষণ রেজাল্ট ও কম্পিউটার ডিস্ক সবই চুরি হয়ে যায়। মনে করা হচ্ছে, পরীক্ষণের সাথে সংশিস্নষ্ট বৈজ্ঞানিকের যোগসাজশেই চুরির ঘটনা ঘটে। প্রতিদ্বন্দ্বী দু'টি পক্ষ পরীক্ষণের ফল হাত করতে গিয়েই ঐ হত্যাকান্ড সমূহ সংঘটিত হয়। যারা পরীক্ষণের অর্ডার দিয়েছিল, তাদের ও পরিচয় পাওয়া যায়নি। তাদের ঠিকানা যা গবেষণাকেন্দ্রে লিপিবদ্ব আছে তা ভুয়া প্রমাণিত হয়েছে।\nষ্টোরির দ্বিতীয় অংশটাই মজার। অপ্রকাশযোগ্য বিশেষ সুত্রের বরাত দিয়ে এ অংশে বলা হয়েছে, ট্রিয়েষ্টে যা ঘটেছে তার গোড়া স্পেনে। স্পেন ঘিরে একটা ষড়যন্ত্র দানা বেঁধে উঠেছে। এই ষড়যন্ত্রের মধ্যমনি হিসাবে কাজ করছেন আহমদ মুসা। মাদ্রিদ বিশ্ববিদ্যায়ের কৃতি ছাত্র জোয়ান ফার্ডিন্যান্ড এবং স্পেনের মরিস্করা তার সহযোগী হিসাবে কাজ করছে।’\nজেনের মনে ভয় ও শংকার চেয়ে বিস্ময়ের সৃষ্টি হলো বেশী। এ ধরনের উল্টো ষ্টোরি টাইম ইন্টারন্যাশনালে'র মত একটা পত্রিকা করতে পারল। কারা ষড়যন্ত্র করছে, আর ষড়যন্ত্রের দায় চাপাচ্ছে কার ঘাড়ে।\nজেন তার আব্বা বলা শেষ করলে বলল, ‘কিন্তু আব্বা তুমিও জান, আমিও জানি, জোয়ান একজন পিওর একাডেমিশিয়ান। ছোটবেলা থেকেই পড়া শুনার বাইরে আর কোন কিছুতে আগ্রহ নেই। দেশের বিরুদ্ধে সে কোন ষড়যন্ত্র করতে পারে তুমি বিশ্বাস কর?’\n'তুমি আগের জোয়ানের কথা বলছ মা। এখনকার জোয়ান আর আগের সেই জোয়ান এক নয়। নিজের মরিস্ক পরিচয় জানার পর সে ভিন্ন মানুষ হয়ে গেছে। মুসলমানদের তুমি জান না। সময় বদলায়, মুসলমানরা বদলায় না। মুসলমানরা তাদের ঈমান নষ্ট করে না।’\n'কিন্তু আব্বা স্পেনে মরিস্কদের পূর্ব পুরুষ মুসলমান ছিল। এখন মুসমানিত্বের কি অবশিষ্ট আছে তাদের? নামটাও তো নেই।'\n'বাইরে থেকে দেখলে এমনই মনে হয় মা। কিন্তু ওদের মনে উঁকি দিলে দেখবে, চিন্তা-চেতনার দিক দিয়ে ওরা মুসলমানই রয়ে গেছে।'\n'কেউ যদি মনে মনে তার বিশ্বাস লালন করতে চায়, তাহলে ক্ষতি কি? স্পেনে মরিস্করা কয়জন? ওরা যদি পুরোপুরি মুসলিম হিসাবেও জিন্দেগী যাপন করে, তাহলে কি আর ক্ষতি করতে পারবে স্পেনের?'\n'ইসলাম সংক্রামক ব্যাধি, আর মুসলমান সে ব্যাধির দক্ষ জীবানুবাহী। ওদের স্বাধীনভাবে কাজ করতে দিলে অল্প দিনেই দেশের সকল মানুষকে মুসলমান বানিয়ে ছাড়বে।'\n'কি ভাবে?'\n'বললাম না ইসলাম সংক্রামক ব্যাধির মত। ওদের একটা সম্মোহনী শক্তি আছে, তার ওপর স্পেনের সাধারণ লোকদের মধ্যে স্পেনের মুসলিম শাসনকালের প্রতি একটা বিরাট মোহ আছে। তারা মনে করে, স্পেন থেকে মুসলিম শাসন চলে যাবার পরই, স্পেন ইউরোপে তার নেতৃত্ব হারিয়েছে। শিল্প, সাহিত্য, বিজ্ঞান, সভ্যতা, কৃষি, বাণিজ্য সবদিক দিয়েই স্পেন পিছিয়ে গেছে। মুসলিম শাসন ছিল স্পেনের সৌভাগ্যের প্রতীক।'\n'কথাটা কি মিথ্যা? আব্বা?\n'মিথ্যা নয় বলেই তো মুসলমানদের নাম আমরা স্পেনে রাখতে চাই না।'\n'তাহলে বল দোষটা জোয়ানের ওপর চাপাচ্ছ কেন ষড়যন্ত্র তো তাহলে ওরা করছে না?'\n‘না মা ষড়যন্ত্র ওরা করছে। না হলে আহমদ মুসা স্পেনে এসেছে কেন? তাঁর মত লোক, কোন বড় মিশন না নিয়ে কোথাও যায়না।’\n'কি ধরনের ষড়যন্ত্র তারা করছে বলে মনে কর আব্বা?'\n‘ঐতো, তাদের মতলব কি, ষড়যন্ত্রের স্বরম্নপ কি, সেটারই তো আমরা সন্ধান করছি।’\n‘ষড়যন্ত্রই যখন এখনও চিহ্নিত হয়নি, তখন ওদেরকে ষড়যন্ত্রকারী বলে ফেলা কি ঠিক আব্বা?’\n‘অনেক ব্যাপার আছে, তুমি সব বুঝবে না।’\n‘আব্বা, পারস্পরিক অনাস্থা, অবিশ্বাস ভূলে গিয়ে দেশের মানুষ আমরা সবাই কি এক হতে পারি না? কেউ যদি দেশের আইনের বিরুদ্ধে কোন ষড়যন্ত্র করে, তাকে দেশের হাতে সোপর্দ করতে পারি।'\n‘তুমি ছোট, সব জান না। যেমন তুমি সরল, দুনিয়াটা তেমন সরল নয় মা!’\n'ঠিক এই সময়ই পাশের ইন্টারকম কথা বলে উঠল। রিসেপশন থেকে কথা বলছে। বলল, 'মিঃ ভাসকুয়েজ এসেছেন।'\nজেমেনিজ চট করে ঘড়ির দিকে তাকাল। বলল, 'ভুলেই গিয়েছিলাম ভাসকুয়েজ আসার কথা।'\nতারপর জেমেনিজ রিসেপশনকে বলল, 'লাইব্রেরীতে পাঠিযে দাও।'\nআধ মিনিটের মধ্যেই ভাসকুয়েজ 'শুভ বিকেল' জানাল জেমেনিজকে।\n'শুভ বিকেল' কেমন আছেন মিঃ ভাসকুয়েজ?'\nজেনও উঠে দাঁড়িয়ে স্বাগত জানাল মিঃ ভাসকুয়েজকে।\nজেমেনিজও উঠে দাঁড়িয়েছিল।\nভাসকুয়েজের সাথে হ্যান্ডশেক করে জেমেনিজ ঘরের ওপাশে একটা টেবিল দেখিয়ে বলল, ‘চল আমরা ঘরের ওখানে বসি।’\nজেমেনিজ ও ভাসকুয়েজ অল্প দূরে বিপরীত দিকের একটা টেবিলে গিয়ে বসল।\nলাইব্রেরী ঘরের পাশেই জেমেনিজের খাস বৈঠক খানা। সম্ভবত জেমেনিজ লাইব্রেরীতে বসেছিল বলে সেখান থেকে আর বেরুতে চাইল না।'\nজেমেনিজ সামনের চেয়ারে আসন নেয়ার পর, ভাসকুয়েজ বাঁকা চোখে একবার জেনের দিকে তাকিয়ে তার কথা শুরু করল, 'জরুরী একটা ব্যাপার নিয়ে এসেছি।'\nভাসকুয়েজকে নিয়ে তার আব্বাকে এ ঘরেই বসতে দেখে জেন অস্বাভাবিক বোধ করছিল। চলে যাবে কি না ভাবছিল, এই সময় ভাসকুয়েজের ‘জরুরী একটা ব্যাপার নিয়ে এসেছি’ কথাটা কানে গেল জেনের। জরুরী কথাটা কি? জোয়ানদের কথা নয়তো? জেন আগ্রহী হয়ে উঠল।\nচোখটা ম্যাগাজিনের পাতায় নিবদ্ধ রেখে কানটাকে উৎকর্ণ রাখল জেন ভাসকুয়েজের দিকে।\n'জরুরী তাতো বুঝতেই পারছি।' ভাসকুয়েজের কথার উত্তরে বলল জেমেনিজ।\nএকটু থেমে জেমেনিজই আবার প্রশ্ন করল, 'জুবিজুরিটাকে কোথায় হত্যা করল জানা গেছে?'\n'না জানা যায় নি।'\n'জুবি জারিটার গড়ীর সন্ধান পাওয়া যায়নি?'\n'পাওয়া গেছে একটা নাইট ক্লাবের সামনে।'\n'গাড়ীতে জুবিজুরিটি ছাড়া আর কারো হাতের ছাপ আছে?'\n'না।'\n'নাইট ক্লাব অর্থাৎ নারী ঘটিত কোন ব্যাপার নেইতো জুবিজুরিটার হত্যার পেছনে?'\n'না স্যার।' প্রবল ভাবে মাথা ঝাঁকিয়ে বলল ভাসকুয়েজ। আরো বলল সে, 'অফিস থেকে টেলিফোন পেয়ে সে বেরিয়েছে। অফিসকে সে জানিয়েছে, আমি ওকে ফলো করছি, পালাতে পারবে না। আমি তোমাদের জানাব। সুতরাং নির্ঘাত আহমদ মুসাকেই সে ফলো করেছিল।'\n'আছা বলত, ডেভিলের মত রোবটকে ফাঁকি দিয়ে আহমদ মুসা পালাল কি করে?'\n'সে ধড়িবাজের শিরোমনি স্যার, তার বুদ্ধির শেষ নেই।'\n'আচ্ছা শাহ ফয়সল মসজিদ কমপ্লেক্স পাহারা দিয়ে সব কটিকেই তো ধরা যায়।'\n'পাহারা বসিয়েছি কিন্তু কোন কাক পক্ষী ওদিকে যায়নি।'\n'আমি কিছুতেই বুঝতে পারি না, তেজস্ক্রিয় ক্যাপসুলের ব্যাপারটা ওদের কাছে ধরা পড়ল কি করে? অত্যন্ত সুপার সিক্রেট ব্যাপার ছিল এটা। কোনও ভাবে এটা ডিটেকটেবলও নয়। জানল কেমন করে ওরা?' কেউ বিশ্বাসঘাতকতা করেনি তো?'\n'না স্যার সেরকম কিছু সম্ভব নয়। শীর্ষ পর্যায়ের আমরা কয়েকজন ছাড়া আর কেই জানে না। যে ইঞ্জিনিয়ার দিয়ে আমরা তেজস্ক্রিয় ক্যাপসুল গুলো পেতেছি, সেও জানে না। সে জানত ওগুলো প্রত্নতাত্বিক গবেষনার কোন ব্যাপার। তাছাড়া সে ইঞ্জিনিয়ার বেঁচে নেই।'\n‘তাহলে ওদের জানার রহস্য কি?'\n'স্যার আহমদ মুসা সব পারে, সে যাদু জানে।'\n'যাদু জানে বলছ কি তুমি?'\nযাদুর মতই ব্যাপারটা স্যার। যুগোশস্লাভিয়া, ককেশাস ও মধ্য এশিয়া থেকে আমরা খবর নিয়েছি তার ভিন্ন একটা চোখ আছে। যা আমরা দেখি না, তাও সে দেখে।'\n‘ভাসকুয়েজ আমি পড়েছি, সব খাঁটি মুসলমানরাই নাকি ওরকম। অনেক অলৈাকিক কাজ তারা করতে পারে। ওটাকে ওরা বলে আল্লাহর সাহায্য।'\n‘ঠিক বলেছেন স্যার, চরম বিপদের মধ্যেও তারা হাসতে পারে নাকি এই কারণেই। আমারও না দেখলে বিশ্বাস হতো না। আহমদ মুসা বন্দী হলো কয়েকবার আমাদের হাতে। মৃত্যুর মুখোমুখি তাকে দাড়াতে হয়েছে। কিন্তু তাকে সামান্য চিন্তিত হতেও দেখা যায় নি।'\n‘এখানেই তো আমাদের বিপদ ভাসকুয়েজ, সব মুসলমান যদি যদি খাঁটি মুসলমান হয়ে যায়, তাহলে জগতের কোন শক্তিই তাদের সামনে দাঁড়াতে পারবে না।'\n‘এটা যাতে না ঘটে তারই তো চেষ্টা হচ্ছে স্যার সব জায়গায়। স্পেন থেকে ওদের আমরা নিশ্চি‎‎হ্ন করবই।’\n‘এখন বল তোমার নিশ্চি‎হ্ন করার কাজ কতদূর? তোমার আজকের জরুরী বিষয়টা কি?’\n‘বলছি স্যার’ শুরু করল ভাসকুয়েজ, 'স্যার ওরা হন্যে হয়ে খুজছে তেজস্ক্রিয় ক্যাপসুল স্থাপনের প্ল্যান ও ডায়াগ্রাম। আহমদ মুসা সেদিন আমার অফিসে হানা দিয়েছিল এর খোঁজে।'\n'তাই কি করে বুঝলে?' চোখ দুটি বড় করে নড়ে চড়ে বসে প্রশ্ন করল জেমেনিজ।\n'কম্পিউটার পরীক্ষা করে জানা গেছে। কম্পিউটারের সাবজেক্ট ফাইল থেকে সে ঐ সংক্রান্ত ফাইলটিই বের করেছে।'\nকি করে জানলো অমন ফাইল ওখানে আছে?\n'বলেছি না স্যার আহমদ মুসা বাতাস থেকে গন্ধ পায়!'\n'কিন্তু ভাসকুয়েজ, এবার সে বাতাস থেকে গন্ধ পায়নি। এবার সে ব্যর্থ হয়েছে।'\n'একেবারে ব্যর্থ সে হয়নি। কম্প্যুটারের সে ফাইলে তেজস্ক্রিয় ক্যাপসুল স্থাপনের প্ল্যান ও ডায়াগ্রাম ছিল না বটে, কিন্তু কোথায় থাকতে পারে তার একটা ক্লু সে পেয়ে গেছে। এই বিষয়টাই আমি আপনাকে জানাতে এসেছি স্যার।'\n'কি বলছ তুমি?'\n'জি স্যার, ফাইলে বলা আছে 'ডকুমেন্ট 'Elder' এর কাছে নিরাপদ।'\n'Elder' থেকে তারা কি বুঝবে'\n'কি বুঝবে বলা মুশকিল, তবে 'Elder' এর সন্ধান তারা করবে এটা নিশ্চিত।'\n'আমাদের করণীয় সম্পর্কে কি বলতে চাচ্ছ?'\n'আপনার এখন সাবধান হওয়া দরকার।'\n'কেমন সাবধান, চলা পেরার ব্যাপারে?'\n'সেটা বোধহয় দরকার হবে না। একটা প্রশংসা ওদের করতে হয়। চ্যালেঞ্জের মুখোমুখি না হলে শত্রকে ওরা চোরাগোপ্তা হামলা করে না।'\n'তাহলে কি সাবধানের কথা বলছ?'\n'আপনার বাসার নিরাপত্তার কথা ভাবছি, এখানে পাহারার জন্যে লোক বসাব কিনা চিন্তা করছি।'\n'ও বুঝেছি ঐ কারণে।' বলে একটু থামল জেমেনিজ। তারপর আবার শুরু করল, 'তার চেয়ে ভাসকুয়েজ ডকুমেন্টটা আমার বাসা থেকে সরিয়ে নাও না'।\nম্যাগাজিনে জেনের চোখটা আটকা থাকলেও সমস্ত মনযোগ একত্রিত করে উৎকর্ণ হয়ে শুনছিল তাঁর আব্বার সাথে ভাসকুয়েজের আলাপ। ‘ডকুমেন্টটা আমার বাসা থেকে সরিয়ে নাও না' কথাটা জেনের কানে পৌছাতেই বিদ্যুত চমকিত হলো তার শরীর। যে ডকুমেন্টটা আহমদ সুসা জোয়ানরা পাগলের মত খুঁজছে সেটা তাদের বাসায়। আনন্দ উত্তেজনা- শংকায় জেনের বুকে যেন কাঁপন ধরে গেল। কিন্তু কান সে পেতে রাখল সেই কথোপকথনের দিকে।\n'কোথায় নেব, অফিস আর নিরাপদ নয়। আমাদের বাসা তো ওদের শ্যোন দৃষ্টির মধ্যে।' জেমেনিজের প্রস্তাবের উত্তরে বলল ভাসকুয়েজ।\n'ওগুলোর কাজ তো শেষ। এখন পুড়িয়ে ফেললে হয় না ওগুলো?'\n'না, স্যার ওগুলোর সংরক্ষণ অত্যন্ত জরুরী। টার্গেট ধ্বংসের কাজ যখন শেষ হয়ে যাবে, তখন ওগুলোকে তুলে ফেলতে হবে। না হলে ওর কার্যকারিতা চলতেই থাকবে, যা ছড়িয়ে পড়বে গোটা এলাকায়। সংশ্লিষ্ট এলাকায় যা পাবে তাকেই ঠেলে দেবে ধীরে ধীরে ধ্বংসের দিকে।'\n'সাংঘাতিক, তাহলে তো ওগুলো ভীষণ জরুরী।'\n'ঠিক স্যার।'\n‘তাহলে?'\n'কার্ডিনাল পরিবারের আশ্রয়ের চেয়ে নিরাপদ স্থান স্পেনে আর নেই স্যার।'\n'এই প্রশংসায় খুশি হলো জেমেনিজ। তার পূর্ব পুরুষ কার্ডিনাল ফ্রান্সিস জেমেনিজ ডে সিসনারোসা ছিলেন স্পেনের প্রতিষ্ঠাতা রাজা ফার্ডিন্যান্ড এবং রাণী ইসাবেলার ধর্মীয় ও রাজনৈতিক শুরু। স্পেনে খৃষ্টান রাষ্ট্র প্রতিষ্ঠা ও তার সংহত করণে তার অমূল্য অবদান রয়েছে। এই জন্যে কার্ডিনাল পরিবার এখনও গোটা স্পেনের খৃষ্টান মহলে অত্যন্ত সম্মানিত। এই পরিবারের মত সম্মান স্পেনের প্রেসিডেন্ট ও প্রধানমন্ত্রীরাও পান না। এখনও রাস্তা-ঘাটে বাজারে কার্ডিনাল পরিবারের কাউকে দেখলে মানুষ দাঁড়িয়ে যায়।\nপ্রশংসায় মুগ্ধ জেমেনিজ বলল, 'ঠিক আছে ভাসকুয়েজ, তাহলে এটা এখানে থাক।'\n'চিন্তা নেই স্যার, ওগুলো আপনার এখানে একটা নিরাপদ ব্যবস্থায় রয়েছে। তাছাড়া আপনাদের ভূগর্ভস্থ কক্ষ। নিজেই সিন্ধুকের মত দুর্ভেদ্য। তার ওপর আমরা চোখ রাখব। কারও চোখ এদিকে পড়বে বলে মনে করি না।'\n'না ভাসকুয়েজ, কোন প্রহরী আমি চাই না। মানুষ কি বরবে। কার্ডিনাল পরিবারের নিরাপত্তার জন্যে কোন সময়ই প্রহরী বসান হয়নি।'\n'ঠিক আছে স্যার। তাহলে এখন উঠি।'\n'ওদিকে জেনের ভেতরটা থর থর করে কাঁপছে। তাদের ভূগর্ভস্থ কক্ষে আছে ঐ ডকুমেন্ট!\nভাসকুয়েজের উঠার কথায় শংকিত হয়ে উঠল জেন। ওকে বিদায় দিতে হবে, তার আব্বার সাথে কথা বলতে হবে। জেনের মুখ দেখলে নিশ্চয় ওদের অভিজ্ঞ চোখ সবকিছু ধরে ফেলবে। কিছুতেই মনকে সে স্বাভাবিক করতে পারছে না।\nঅপ্রত্যাশিত ভাবে একটি সুযোগ জেনের জুটে গেল।\nভাসকুয়েজের উঠার কথায় জেমেনিজ বলল, মুখে কিছু না দিয়ে যাবে কি করে? বলে জেমেনিজ উঠে ইন্টারকমের দিকে এগিয়ে এল। এই সময় জেন তাড়াতাড়ি উঠে দাড়িয়ে বলল, ‘আমি যাচ্ছি আব্বা, পাঠিয়ে দিচ্ছি নাস্তা।’\nবলে জেন মুখ নিচু রেখেই ছুটল।\nবাইরে বেরিয়ে গেল জেন। আল্লার শুকরিয়া আদায় করল সে। আল্লাহ তাকে একটা নাজুক অবস্থার থেকে উদ্ধার করেছেন।\n\n\n\nঅনেক ভেবেই জেন সিন্ধান্ত নিয়েছে, বিষয়টা জোয়ানদের জানাবে না। ওরা যদি বিষয়টার সাথে জড়িত হয়, ডকুমেন্ট উদ্ধারের জন্যে ওরা জেনদের বাড়ীতে অভিযান চালায় বাইরে থেকে এসে, তাহলে তাদের বাড়ীতে বড় ধরনের ঘটনা ঘটে যেতে পারে। তার চেয়ে জেন একাই চেষ্টা করবে। সফল না হবার কোন কারণ সে দেখে না। তার নিজের বাড়ীর একটা জিনিস সে সরিয়ে ফেলতে পারবে না কেন?\nএই সিন্ধান্ত নেয়ার ক্ষেত্রে তার পিতার দিকটা এবং পরিবারের দায়িত্বের প্রশ্ন তাকে কিছুটা দোটানায় ফেলে দিল। সে কার্ডিনাল পরিবারের মেয়ে। আজ তার দেশ স্পেন যে রাষ্ট্রীয় বুনিয়াদের ওপর দাঁড়িয়ে, সে বুনিয়াদ তার পূর্ব পুরুষের হাতে গড়া। তার ওপর এই বুনিয়াদকে পাকাপোক্ত করার জন্যে সে সংগঠন কাজ করছে সেই কু-ক্ল্যাস্ক-ক্ল্যান –এর উপদেষ্টা তার আব্বা। সুতরাং তেজস্ক্রিয় ক্যাপসুল স্থাপনের প্ল্যান ও ডায়াগ্রাম জোয়ানদের হাতে পাচার করে তাদের সাহায্য করার অর্থ হবে তার পিতা, তার পরিবার এবং রাষ্টীয় বুনিয়াদের সাথে বিশ্বাসঘাতকতা করা।\nকিন্তু এই যুক্তি জেনের মনে বেশীক্ষণ টিকেনি। জেনের বিবেক এই যুক্তির বিরুদ্ধে উচ্চকণ্ঠে বলেছে, কোন অন্যায় সে করছে না, বরং অতি জঘন্য ও সর্বনাশা এক অন্যায়ের প্রতিবিধানই করতে যাচ্ছে। তার পিতা এবং তার পিতার সংগঠন একটা জাতি শুধু নয়, তার দেশের ঐতিহাসিক সম্পদের বিরুদ্ধেও এক হিংসাত্মক ও ধ্বসাত্মক ষড়যন্ত্রে লিপ্ত আছে। এর প্রতিবাদ করা, একে বানচাল করার চেষ্টা করা মানুষ হিসেবেও তার নৈতিক দায়িত্ব। তাছাড়া সে শুধু মানুষ নয়, সে জেন। জোয়ানকে সে সর্বস্ব দিয়ে সাহায্য করতে চেয়েছে।\nসিদ্ধান্ত নেবার পর জেন একটা অসুবিধা অনুভব করতে লাগল। সর্বক্ষণ তার মনে হতে লাগল এই বুঝি তার মনের কথা সবাই জেনে ফেলল, ধরা পড়ে গেল বুঝি সে। বাপ, মা সহ বাড়ীর লোকদের চোখের দিকে তাকাতে তার ভয় হতে লাগল। তার মনে হতে লাগল তার চোখ দেখে সবাই তাকে বুঝে ফেলবে। আগের মত সবার সাথে সে মন খুলে কথা বলতে পারে না। মনে হয় তাদের সাথে তার কত ব্যবধান। এই অবস্থায় শুয়ে শুয়ে অথবা পড়ার টেবিলে বসে সময় কাটাতে লাগল সে।\nসেদিন শুয়ে আছে জেন। বাম হাতটা তার কপালে। চোখ দু'টি তার বোজা।\nজেনের মা ঘরে ঢুকল। জেনের খাটের পাশে এসে কিছুক্ষণ দাড়াল। তার চোধ দু'টি নিবদ্ধ জেনের মুখে। জেনের মুখ ম্লান, ঠোঁট শুকনো। জেনের মা চিন্তিত মুখেই জেনের ঘরে প্রবেশ করেছে। তার চোখে দুশ্চিন্তার ছাপ।\nধীরে ধীরে গিয়ে জেনের মা জেনের মাথার পাশে বসল।\nসাড়া পেয়েই চোখ খুলল জেন।\n'আম্মা তুমি' বলে সে উঠে বসতে গেল।\nতার মা তাক হাত দিয়ে আটকে আবার শুইয়ে দিল। বলল, ‘শুয়ে থাক মা, আমি মাথায় হাত বলিয়ে দেই।’\n'আহা, আম্মা আমি ছোট নাকি যে, আমার মাথায় হাত বুলিয়ে আমাকে ঘুমিয়ে দেবে?'\n'খুব বড় হয়েছ না? তাই বুঝি মাকে কোন কথা কোন চিন্তার ভাগ দাওনা?'\nমায়ের কথায় চমকে উঠল জেন। মা সব বুঝে ফেলল নাকি। মায়ের দিকে না তাকিয়েই একটু শাস্ত গলায় বলল, 'তুমি কি বলছ আম্মা, আমি কোন চিন্তার ভাগ দেইনা?'\nজেনের মা তার মাথায় হাত বুলাচ্ছিল। বলল, ‘মায়ের চোখ ফাঁকি দেয়া যায় না জেন। অনেক দিন থেকে বিশেষ করে গত কয়েকদিন থেকে তোমাকে অত্যন্ত মন মরা দেখছি। সেই হাসি নেই, উচ্ছলতা নেই। কথাও তেমন বল না কারো সাথে। দেখলে মনে হয় পালিয়ে বেড়াচ্ছ। ক'দিন থেকেই বুঝছি, বড় একটা কিছু হয়েছে বা ঘটেছে। কি ঘটেছে মা?'\nমনে মনে শংকিত হলো জেন। মায়ের আদরে, স্নেহ মাখা নরম কথায় তার মনটা ভিজে উঠল। জেন বলল, ‘সত্যি আমার তেমন কিছু ঘটেনি মা। এমনি শরীরটা ভালো যাচ্ছে না।’\n'জেন তোমার অসুখ হলে মুখ দেখলেই আমি বুঝি, তোমার শরীর খারাপ হয়নি। আমি তোমার মন খারাপ দেখছি।'\nজেনের মা থামল।'\nজেন নিরব। কি উত্তর দেবে মায়ের কথার। সত্যিই মায়ের চোখ ফাকি দেয়া যায় না। পাকি সে দিতে পারেনি। এখন মাকে সে কি বলে বোছাবে। কোন কথাই তার মুখে এল না। চোখ বুজল সে।\nজেনের মা একটু মাথা নিচু করল। তার কপালে চুমু খেল। বলল, মা জেন তুমি আমার একমাত্র সন্তান। তোমার মলিন মুখ যে আমি সইতে পারি না। আমি বুঝতে পারছি তুমি কষ্ট পাচ্ছ। তোমার এ কষ্ট যে আমাকে কষ্ট দেয় তোমার চেয়ে বেশী।\nজেনের চোখ ফেটে অশ্রু নেমে এল। মাথা তুলে মায়ের কোলে মুখ গুজল। বলল, আম্মাগো, তুমি চিন্তা করো না, কষ্ট পেয়ো না। আমি মানুষ, মানুষের জীবনে কিছু চিন্তা ভাবনা, দুঃখ কষ্ট থাকেই।\nতার মা তৎক্ষনাৎ কিছু বলল না। জেনের মাথায় তখনও তার মা হাত বুলিয়ে দিচ্ছে। দৃষ্টিটা তার উদাস। তার উদাস, শূণ্য দৃষ্টিটা দরজা দিয়ে বাইরে বেরিয়ে গেছে। এক সময় সে ধীরে ধীরে বলল, তুমি তোমার বাপের মত হয়েছ। একটা কথা বললে তা থেকে আর নড় চড় নেই।’\nএকটু থামল জেনের মা। থেমেই আবার শুরু করলো, ‘সোনার টুকরো ছেলে জোয়ান। তোদের দু’জন কে ঘিরে আমি স্বপ্ন দেখেছিলাম। সে স্বপ্ন নির্মম ভাবে ভেঙে গেল।’\nজেন মুখ তুলে মায়ের দিকে একবার চাইল। দেখল মায়ের বেদনা পাংশু মুখ এবং শূণ্য দৃষ্টি। জেনের ভিতরের বিস্ময় ও আনন্দের একটা শিহরন। তার মাও ভেবেছে তাদের নিয়ে।\nমায়ের কোলে আবার মাথা রেখে জেন বলল, ‘মাগো, তুমি সত্যিকার মা। কিন্তু আম্মা, স্বপ্নটা ভেঙে গেল কেন?’ \n‘সব স্বপ্ন সব সময় সফল হয় না, চাওয়ার সাথে পাওয়া সব সময় মেলে না’।\n‘এই না মেলানোর অংকটা যদি গায়ের জোরে হয়, চাপিয়ে দেয়া হয়, অন্যায় হয়, তাহলেও কি সান্তনা নিতে হবে?’\n‘অনেক সময় নিতে হয় মা। সবাইকে নিয়ে সমাজকে নিয়েই তো আমরা!’\n‘অনেক নিতে পারে, কিন্তু সবাই তা নাও পারে।’\nজেনের মা তার শূন্য চোখটা ফিরিয়ে আনলো বাইরে থেকে। তাকাল জেনের দিকে। জেনের মাথাটা বুকের কাছে টেনে নিয়ে বলল, ‘মা আমার, এমন কথা বল না। অনেক অংক আছে, কোনদিনই মেলানো যায়না।’\nজেন কোন কথা বলল না।\nজেনের মা জেনের মুখ ঘুরিয়ে তার দিকে নিল। বলল, ‘ক’দিন থেকে তোমার মুখে হাসি দেখিনি। একটু হাস মা।’\nজেন হাসতে চেষ্টা করল। হাসিটা তার কান্নার চেয়েও করুণ দেখাল। \nজেনের মা মেয়ের দিকে এক দৃষ্টিতে তাকিয়েছিল। বলল, ‘এত ব্যথা তোর বুকে, অথচ আমাকে কেন জানাস নি এতদিন?’ ভারি কাঁপা কণ্ঠস্বর জেনের মার।\nজেনের চোখ ভরে উঠেছিল অশ্রুতে। তাড়াতাড়ি মুছে বলল, ‘আম্মা তুমি চিন্তা করো না, কষ্ট পেয়ো না আম্মা। আমাকে তুমি আমার উপর ছেড়ে দাও।’ \n‘কোন বাপ মা তা পারে বুঝি! যখন মা হবে...’\nএই সময় পরিচারিকা দড়জায় এসে দাঁড়াল। বলল, ‘সাহেবের টেলিফোন মেম সাব।’\nজেনের মা জেনের কপালে চুমু খেয়ে তাকে কোল থেকে নামিয়ে রেখে বলল, আসি মা, দেখি ওদিকে।\nচলে গেল জেনের মা।\nমায়ের সাথে কথা বলে, মাকে কিছু কথা বলতে পেরে অনেকটা হালকা অনুভব করছে জেন। ভালোই হলো, জোয়ানের সাথে তার ব্যাপারটা অন্তত তার মা জানে। \nমন হালকা হওয়ার সাথে জেন আশংকাও অনুভব করল। তাড়াতাড়ি কাজ সারতে হবে, বেশি দেরী করা ঠিক হবে না, কখন কি ঘটে বলা যায় না। আম্মা যেমন উদ্বিগ্ন হয়ে ঊঠেছে তাতে যদি বলে বসে যে, যাও কিছুদিন বেড়িয়ে এস। আম্মা কিছু বললে তাঁকে ঠেকানো যায় না, কান্নাকাটি শুরু করেন।\nসবদিক চিন্তা করে জেন ঠিক করল, আজ রাতেই সে তার মিশনে হাত দেবে। \nজেন তার মিশন নিয়ে ইতিমধ্যেই অনেক চিন্তা ভাবনা করেছে।\nতাদের ভূগর্ভস্থ কক্ষ তাদের বাড়ীর পেছন অংশে। আব্বা আম্মা ও তার শয়ন ঘর এবং কিচেনের নিচে বিস্মৃত জায়গা নিয়ে বিশাল ভূগর্ভস্থ কক্ষটি।\nভূগর্ভস্থ কক্ষে নামার দু’টি পথ। একটি সিড়ির গোড়ায়, অন্যটি তার আব্বার ঘরের মধ্য দিয়ে। সিড়িরগোড়ায় ভূগর্ভস্থ কক্ষে নামার যে পথ আছে, তা বিশাল এক লোহার পাল্লা দিয়ে বন্ধ। লোহার পাল্লাটি দেড় ইঞ্চি পুরু। দরজাটি স্বয়ংক্রিয়, এর সুইচ আছে জেনের আব্বার ঘরে দেয়ালের এক কেবিনে লুকানো সুইচ বোর্ডে। আরেকটি দরজা দেয়ালের সাথে তৈরী একটা আলমারির মধ্যে দিয়ে। \nআলমারিটি খুললেই নিচে নামার সিড়ি বেরিয়ে পড়ে। এই পথ দিয়েই সাধারণ বা প্রাত্যহিক প্রয়োজনে ভূগর্ভস্থ কক্ষে নামা হয়। আর সিঁড়ির দরজাটি কোন বিপদকালীন সময়ে পরিবারের সকলের এক সাথে ব্যাবহারের জন্যে। সিঁড়ির দরজা দিয়ে নামা যাবেনা কোন ক্রমেই। সিঁড়ির দরজা খোলার যে সুইচ জেনের আব্বার ঘরে আছে তা অন করলে সংগে সংগে বাড়ির সব প্রান্তে ছড়িয়ে পরার মত একটা সাইরেন বেজে উঠে। অতএব ভূগর্ভস্থ কক্ষে নামার একটাই পথ খোলা। সেটা তার আব্বার ঘরের সেই আলমারির মধ্য দিয়ে।\nজেন ঠিক করল তার আব্বার ঘরের এই পথই ব্যবহার করবে। আই পথ দিয়ে নামার অস্বাভাবিকতা কিছু নেই। বিভিন্ন কারনে কখনও একা, কখনও অন্যের সাথে বহুবার সে ভূগর্ভস্থ কক্ষে এ দরজা দিয়ে নেমেছে।\nকিন্তু কখন নামবে? তার আব্বার সামনে দিয়ে ভূগর্ভস্থ কক্ষে যাওয়া যাবেনা। অহেতুক কৌতুহলী হয়ে উঠতে পারেন অথবা সাথে তিনিও নামতে পারেন। সুতরাং নামতে হবে তার আব্বা যখন বাড়ী না থাকেন তখন এবং সব দিক দিয়ে সেই উপযুক্ত সময় সন্ধ্যারাত। জেনের আব্বা প্রায় সন্ধ্যারাতে বাইরে থাকেন। হয় কোন মিটিং এ যান, নয়তো ক্লাবে।\nকিন্তু মূল সমস্যার সমাধান এখনও জেন করতে পারেনি। তেজস্ক্রিয় পাতার প্ল্যান ও ডায়াগ্রাম ভূগর্ভস্থ কক্ষের কোথায় খুঁজে পাবে সে। এই প্রশ্নের সমাধান তখনও সে করতে পারেনি।\nরাত তখন ৮টা।\nতার ঘরে শুয়ে ছিল জেন।\nতার আব্বা-আম্মা মার্কেটে যাচ্ছে। জেনকেও বলেছিল যেতে, কিন্তু জেন রাজী হয়নি। খুব খুশী হয়েছে জেন। তার আব্বা-আম্মা একসাথে যাওয়ায় তার দারুন সুবিধা হবে। নিরাপদে কাজ সারতে পারবে। জেন তার আব্বা-আম্মাদের যাওয়া টের পেয়ে উঠে দাঁড়াল। \nএক পা, দু’পা করে দরজার দিকে পা বাড়াল, বুকটা তার কেঁপে উঠল। কেমন একটা আড়ষ্টতা ও ভয় এসে তাঁকে ঘিরে ধরল। মন বলল, যা সে করতে যাচ্ছে, তা প্রকাশ হওয়ার পর কিংবা ধরা পড়লে তার কি হবে।\nকিন্তু ভয় ও পরিণতির কথা মন থেকে ঝেড়ে ফেলল সে। জোয়ানকে সাহায্য করার, আহমদ মুসাকে সাহায্যে করার, মজলুমদের সাহায্য করার এর চেয়ে বড় সূযোগ আর সে পাবে না।\nজেন প্রস্তুত হয়ে তার আব্বার ঘরের দরজার নব ঘুরিয়ে ঘরে প্রবেশ করল। প্রতিদিন শতবার করে এ ঘরে প্রবেশ করে কিন্তু আজকের প্রবেশটা তার সেরকম নয়। বুঝতে পারছে তার হার্ট বিট বেড়ে গেছে। গোটা দেহে অপরাধী সুলভ একটা আড়ষ্টতা।\nমেঝেটা পার হয়ে ওয়াল আলমারির সামনে গিয়ে দাঁড়াল জেন।\nহাতল ধরে টেনে দেখল আলমারি বন্ধ।\nআলমারির কন্বিনেশন লকের কোড সে জানে। লক ঘুরিয়ে কম্বিনেশন মিলিয়ে সে খুলে ফেলল আলমারি। আলমারিতে প্রবেশ করল জেন। আলমারির পর নিচে নামার সিঁড়ির মুখে আরেকটা দরজা। দরজাটি পুরো স্টিলের, বোমায় ভাঙবে না এমন। সে দরজাতেও কম্বিনেশন লক। কিন্তু লক করা নেই দরজা।\nজেন ভারি দরজা টেনে খুলে সিঁড়িতে নামল। সিঁড়ি দিয়ে নেমে গেল জেন। কিন্তু সিঁড়ির গোড়ায় গিয়ে আবার উঠে এল জেন ওপরে সিঁরির দরজায়। সিঁড়ির মুখের দরজা লাগিয়ে হুড়কো এটে দিল দরজায়। সে ভেতরে থাকা অবস্থায় কেউ যাতে প্রবেশ করতে না পারে, সে জন্যেই এই ব্যবস্থা। \nদরজা বন্ধ করে ভূগর্ভস্থ কক্ষে নেমে এল জেন।\nবিশাল কক্ষ।\nশুধু মূল্যবান জিনিসের স্টোর হিসাবে নয়, আপাতকালীন আশ্রয়স্থল হিসাবেও এই ভূগভস্থ কক্ষ তৈরী হয়েছে। বিশাল কক্ষটিতে ছয়টি শয্যাপাতা আছে। খাদ্য সংরক্ষণের জন্যে রয়েছে অনেক গুলো বিরাট রিফ্রেজারেটর। কাপড়-চোপড় রাখার জন্যে রয়েছে কয়েকটি আলমারি। কয়েকটি র‍্যাকে রাখা আছে বিভিন্ন তৈজসপত্র। র‍্যাক, আলমারি, রিফ্রেজারেটর সবগুলোই কক্ষের দেয়ালে নির্মিত কেবিনে রাখা।\nকোথায় রাখা আছে ডকুমেন্টগুলো? কোথেকে খোঁজা শুরু করবে সে। হঠাৎ কক্ষের নিরাপত্তা-সিন্দুকের কথা মনে পড়ল জেনের। পরিবারের সকল মূল্যবান দলিল এবং দ্রব্য সেই নিরাপত্তা সিন্দুকে রাখা আছা। জেনের মুখ উজ্জল হয়ে উঠল, সন্দেহ নেই তেজস্ক্রিয় পাতার সেই অতিমূল্যবান ডকুমেন্ট ঐ নিরাপত্তা সিন্দুকেই থাকবে। খুশীতে তুড়ি বাজাতে গিয়ে হঠাৎ অন্ধকার হয়ে গেল জেনের মুখ। এ নিরাপত্তা সিন্দুক কোথায় আছে, কিভাবে খুলতে হয় জানা নেই জেনের। এতক্ষনে তার মনে হল বিরাট ভূল করেছে সে। কিন্তু ফিরতেও আর মন চাইল না। সে আজ যে সূযোগ পেয়েছে, এ সূযোগ দু’চারদিনের মধ্যে আবার যে পাবে তার কোনও নিশ্চয়তা নেই।\nসুতরাং এসে পড়েছে যখন তখন যে দায়িত্ব সে পালণ করতে চেয়েছে, তা সম্পূর্ন সে করবেই।\nহঠাৎ তার মাথায় এলো, ওপরে সিঁড়ির গোড়ার ভূগর্ভস্থ কক্ষের দরজা খোলার ব্যবস্থা তো স্বয়ংক্রিয়। অন্য এক জায়গায় রক্ষিত একটা সুইচ টিপলেই সেই দরজা খুলে যায়। নিশ্চয় নিরাপত্তা সিন্দুক খোলার জন্যে সে রকম কোন স্বয়ংক্রিয় ব্যবস্থাই থাকবে। নিরাপত্তা সিন্দুকের সুইচ এ ঘরেরই কোথাও রয়েছে। তাকে এখন সে সুইচ খুঁজে বের করতে হবে।\nকোথায় থাকতে পারে সে সুইচ? ঘরের দেয়ালে কোথাও সুইচ বক্স আছে কি? তৈজস পত্রের র‍্যাক থেকে একটা ছোট্ট হাতুড়ি নিয়া জেন হাতুড়ি দিয়ে পিটিয়ে দেওয়াল পরীক্ষা করতে লাগল। ফাঁপা শব্দ কোথাও থেকে আসে কি না। সুইচ বাক্স খুঁজতে গিয়ে নিরাপত্তা সিন্দুকের সন্ধান সে পেল। নিরাপত্তা সিন্দুকের পাল্লার রং দেয়ালের মত হলেও হাতুড়ির ঘা পড়ায় তা ঠন্‌ ঠন্‌ করে উঠল। নিরাপত্তা সিন্দুকের আকার হবে চারফিট বাই দুই ফিটের মত। ভূগর্ভস্থ কক্ষের চার দেওয়াল জেন তন্ন তন্ন করে দেখল, কোথাও সুইচ বক্স পেল না। তারপর সে কক্ষের মেঝেতে পাতা শয্যাগুলোর তলাসহ মেঝের প্রতিইঞ্চি হাতুড়ি পিটিয়ে পরীক্ষা করল সেখানে কোন সুইচ বাক্স আছে কিনা। হতাশ হল জেন, মেঝেতে কোন সুইচ বক্স নেই।\nপরিশ্রম ও উত্তেজনায় ইয়ার কন্ডিশন ঘরেও ঘেমে উঠেছে জেন। ঘড়ির দিকে চেয়ে দেখল অনেক সময় খরচ হয়েছে। সময় নষ্ট করা যায় না। আবার লেগে গেল সুইচ বক্স তালাশে। এবার তৈজস্পত্রের র‍্যাক, কাপড় চোপড়ের আলমারি, একনকি বড় বড় রিফ্রেজারেটরের আশ-পাশ পর্যন্ত তন্ন তন্ন করে খুঁজল। না কোথাও কোন সুইচের নাম গন্ধ নেই।\nক্লান্ত জেন একটা বিছানায় এসে ধপাস করে শুয়ে পড়ল। হতাশা এসে তাকে ঘিরে ধরল। ঘরে কোন জায়গাই খুঁজতে সে বাকি রাখেনি। বহু সময় সে নষ্ট করেছে। তাঁর আব্বা আম্মা বাড়ী ফিরলে তাঁর মিশন পন্ড হয়ে যাবে। উদ্বেগ বোধ করল সে। তাহলে সে কি ব্যর্থ হতে যাচ্ছে!\nজেন যে বিছানায় শুয়েছিল তার পাশেই নিরাপত্তা সিন্দুকের দেয়ালটি। জেন হতাশ দৃষ্টিতে সেদিকে তাকাল। আহমদ মুসা হলে নিশ্চয় এটা খোলার বিকল্প কোন ব্যবস্থা করতে পারতো। কিন্তু তাঁর মাথায় তো কিছু আসছে না। পিটিয়ে তো পুরু ষ্টিলের নিরাপত্তা সিন্দুক ভাঙা যাবে না। একবার জেনের মনে হলো নিরাপত্তা সিন্দুকের সুইচ তাঁর আব্বার ঘরের কোথাও তো লুকানো থাকতে পারে! এ সম্ভাবনা জেন উড়িয়ে দিতে পারলো না। কিন্তু তাঁর আব্বার ঘর খুজে সুইচ বের করে সিন্দুক খোলার মত সময় আর নেই। তাহলে তাকে ব্যর্থ হয়ে ফিরে যেতে হবে? আবার কবে সুযোগ পাবে সে!\nঅস্থির ও ভাঙা মন নিয়ে শোয়া থেকে উঠল জেন। ধীর পায়ে আবার গিয়ে দাঁড়াল নিরাপত্তা সিন্দুকের সামনে। আবার তীক্ষভাবে নজর বুলাল সে নিরাপত্তা সিন্দুকের গায়ে। মেঝের দুই ইঞ্চি ওপর থেকে শুরু হয়েছে নিরাপত্তা-সিন্দুক ও মেঝের মাঝখানে দুই ইঞ্চি পরিমান জায়গার এক স্থান জুড়ে আঙুলের শীর্ষ ভাগের একটা ছবি দেখতে পেল জেন। কেও যেন সূক্ষ্ম পেন্সিল স্কেচে বুড়ো আঙুলের নখ এঁকে রেখেছে। ভালো করে বুঝা যায় না, দেখতে কতকটা ছায়ার মত।\nজেন বসে পড়ল মেঝেয়। আরো ভাল করে নজর বুলালো স্কেচের ওপর। দেখল, অলস হাতের বিশৃঙ্খল আচড়ে কেউ বুড়ো আঙুলের শীর্ষ ভাগের স্কেচটি এঁকেছে। খুব যত্ন ও পরিষ্কার ছাপ এতে নেই। দেখলে মনে হয় খেয়ালি কেউ বসে বসে এই কাজ করেছে। হাত দিলেই যেন ওটা মুছে যাবে।\nজেন স্কেচটার ওপর আঙুল দিয়ে ঘষা দিল। না মুছল না। পাকা কালির পারমানেন্ট একটা ছবি ওটা।\nকেন এই ছবিটি আঁকা এখানে? এমনি এমনি কি কেউ এঁকে রেখেছে এটা এখানে? কেন?\nহঠাৎ জেনের মনে হলো এটা কোন ইংগিত হতে পারে না কি? হাতের চাপ দেওয়ার কাজ একটু বড় হলে মানুষ বুড়ো আঙুল দিয়েইতো করে। আনন্দের একটা শিহরণ কেহ্লে গেল জেনের দেহে।\nবুড়ো আঙুলের স্কেচের শীর্ষ ভাগ ওপরের দিকে। জেন তার বাম হাতের বুড়ো আঙুল ঠিক স্কেচের ওপর সেট করে প্রচন্ড এক চাপ দিল চোখ বন্ধ করে। উত্তেজনায় তার বুক টিপ টিপ করে উঠল।\nআনন্দের সাথে চোখ খুলল জেন। দেখল, নিরাপত্তা সিন্দুকের সামনের পাল্লাটা পাশের দেয়ালের ভেতরে ঢুকে গেছে। বেরিয়ে পড়েছে নিরাপত্তা সিন্দুক। নিরাপত্তা সিন্দুক বহু কক্ষ বিশিষ্ট একটি আলমারি। কক্ষ গুলির কোনটায় কি আছে তাঁর সংকেত দেয়া নেই।\nজেন ঘেমে উঠেছে। যার জন্যে তার এত চেষ্টা তাকি আসলেই এখানে আছে! পাবে কি সে!\nনিরাপত্তা সিন্দুকের কক্ষগুলোর কোনটাই বন্ধ নয়। একে একে খুলতে লাগল জেন। কোনটাতে অলংকার, কোনটাতে স্বর্ণ, কোনটাতে টাকা ভর্তি। জেন খুজছে কাগজ, এসব নয়। মাঝখানে কয়েকটি কেবিনে কাগজপত্র পেল। সেগুলো জেনের আব্বার কোম্পানীর ও নানা ধরনের দলিলপত্র।\nঅবশেষে পেল জেন তেজস্ক্রিয় পাতার সেই প্ল্যান ও ডায়াগ্রাম। একটা কেবিনে বড় খামের মধ্যে পেল ডকুমেন্ট গুলো।\nডকুমেন্টগুলো আবার খামে ভরে ভাজ করে পকেটে পুরে উঠে দাঁড়াল জেন। ঠিক এই সময়ই তাঁর আব্বার ঘরের সাথে সংলগ্ন সিড়ি মুখের ষ্টিলের দরজায় ধাক্কা দেয়ার শব্দ হলো।\nচমকে উঠলো জেন।\nধাক্কা অব্যাহত ভাবে হতে লাগল।\nজেন বুঝল তার আব্বা এসেছে। কিন্তু বুঝতে পারলো না, এত তাড়াতাড়ি তাঁর তো বুঝার কথা নয়। সে আসার সময় আলমারি বন্ধ করে দিয়ে এসেছে। কেউ ভেতরে ঢুকেছে এটা তার বুঝার কথা নয়। কিন্তু আসার সংগে সংগে তিনি বুঝলেন কি করে।\nহঠাৎ জেনের মনে পড়ল, নিরাপত্তা সিন্দুকের ওপেনিং সিষ্টেমের সাথে অনেক ক্ষেত্রে সাইরেন যুক্ত থাকে যা চোর ডাকাতদের ধরতে সাহায্য করে। এখানেও নিশ্চয় তাহলে সাইরেন যুক্ত আছে। সুইচ টেপার সংগে সংগেই তা বেজে উঠেছে। তাঁর প্রবেশ ধরা পড়ার এটাই একমাত্র ব্যাখ্যা।\nসিঁড়ি মুখের দরজায় এখন হাতুড়ী পেটার প্রচন্ড শব্দ হতে শুরু করেছে।\nজেন সিদ্ধান্ত নিল এই ডকুমেন্ট সহ তাকে ধরা পড়া চলবেনা। আর ডকুমেন্ট সরাবার এই সু্যোগ ব্যর্থ হলে একে আর উদ্ধার করাও যাবে না। সুতরাং যে মিশনে সে এসেছে সেখান থেকে পিছপা হবে না।\nকিন্তু কিভাবে বেরুবে সে এখান থেকে। তাঁর বেরুবার পথ বন্ধ। হঠাৎ জেনের মনে পড়ল, এই কক্ষের ছাদের পেছন দিকের প্রান্তে কক্ষ থেকে বেরুবার জরুরী দরজা আছে। সেটা ভেতর থেকে হুড়কো দিয়ে বন্ধ। এ দরজা দিয়ে বেরুলে তাদের বাড়ীর পেছন দিকের একটা করিডোরে পৌঁছা যায়।\nবের হবার এ বিকল্প পথের কথা মনে হবার সাথে সাথে জেন সিদ্ধান্ত নিল এ পথেই সে বেরুবে। একবার তাঁর মনে হলো এ পথে যদি সে চোরের মত পালিয়ে যায়, তাহলে আবার সে ফিরবে কি করে! সে যে এখানে প্রবেশ করেছে তা ইতিমধ্যে প্রকাশ না হয়ে থাকলে প্রকাশ হয়ে পড়বেই। এছাড়া তার মনে হলো, বিকল্প পথে বেরুবার পথ বন্ধ করতেও কেউ আসতে পারে। কিন্তু জেন আবার ভাবল, হয়তো আসতে পারে, কিন্তু এছাড়া তো তার বেরুবার আর কোন পথ নেই। আবার তার মনে খোঁচার মত বিধল, সে এভাবে পালালে আবার ফিরবে কি করে? কিন্তু পরক্ষনে এ চিন্তা ঝেড়ে ফেলে জেন ভাবল পরিণতির চিন্তা আমি করি না। ট্রিয়েষ্টে জোয়ানকে বাঁচাবার জন্যে যখন পিস্তল হাতে বেরিয়েছিলাম, তখন মৃত্যুর জন্যে প্রস্তুত হয়েই বেরিয়েছিলাম। আমি যদি জীবন দিয়েও ওদের উপকার করতে পারি, আমার পরিবারের পাপের প্রায়শ্চিত্ত করতে পারি, সেটাই হবে আমার জীবনের সার্থকতা।\nসিদ্ধান্ত নিয়েই জেন সিঁড়ির গোড়ার দরজা দিয়ে এ কক্ষের প্রবেশের দ্বিতীয় দরজাটি হুড়কো দিয়ে বন্ধ করে কক্ষ থেকে বেরুবার জন্যে জরুরী দরজার দিকে ছুটল। যাবার সময় একটু আলমারি থেকে ওভারকোট নিয়ে গায়ে জড়িয়ে নীল।\nকক্ষের দক্ষিণ পশ্চিম কোণে একটা সংকীর্ণ সিঁড়ি উঠে গেছে ছাদে বেরুবার জরুরী দরজা পর্যন্ত। সিঁড়ি বেয়ে উঠে জেন হুড়কো খুলে নিচে ফেলে দিল।\nজরুরী দরজাটা বর্গাকার। এখানেও স্টিলের পাল্লা, একদম এয়ার টাইট। জেন সিড়িতে দাঁড়িয়ে দু’হাত দিয়ে পাল্লা আলগা করার চেষ্টা করল। কিছুই হলো না। পরে জেন সিড়ির আরও এক ধাপ উঠে ঘাড় বাঁকিয়ে মাথা নিচু করে কাঁধ লাগাল দরজার পাল্লায়। তারপর সর্বশক্তি লাগিয়ে কাঁধ দিয়ে ঠেলল দরজা। কাঁধ ব্যাথায় টন টন করে উঠল, কিন্তু দরজা সরা দূরে থাক সামান্য নড়লও না।\nজেন সিড়ির একধাপ নিচে নেমে সোজা হয়ে দাঁড়াল। ভাবল, দরজা মরিচা বা অন্য কোন ভাবে আপনা আপনি আটকে যাবার কথা নয়। নিশ্চয় হুড়কো ছাড়াও আর কিছু বাড়তি ব্যবস্থা আছে দরজা বন্ধ রাখার।\nজেন দ্রুত নজর বুলাল বর্গাকার দরজা এবং তার দেয়ালের চারপাশে। অত্যন্ত শ্যেন দৃষ্টি জেনে যাতে তিল পরিমান কোন অস্বাভাবিকতাও তার নজর না এড়ায়। দরজার দেয়ালে একটি বালিকার ছোট্ট মুখাবয়বের ওপর গিয়ে জেনের চোখ আটকে গেল। এ মুখাবয়বটিও পেন্সিল স্কেচে করা মনে হল। মুখবয়বটির কপালে লাল একটি ফোঁটা। স্কেচের আয়তন অনুসারে ফোঁটাটা বেশ বড়।\nফোঁটাটির দিকে তাকিয়ে জেনের মুখ উজ্জ্বল হয়ে উঠল। চটকরেই তার মনে হল লাল, ফোটা বা বোতাম টিকে ক্যামফ্লেজ করার জন্যেই মুখায়বটি আঁকা হয়েছে।\nচিন্তার সাথে সাথেই জেন তার ডান হাতের তর্জনি দিয়ে লাল বোতামটির ওপর চাপ দিল। সংগে সংগেই অস্পষ্ট একটা শিষ দিয়ে উঠে স্টিলের বর্গাকার দরজাটা সরে গেল তার মাথার ওপর থেকে।\nপ্রথমে একটু মাথা তুলে জেন দেখল চার দিকটা। না কেউ কোথাও নেই। করিডোর একদম ফাকা।\nএই সময় জেনদের বাড়ীর ভেতরের অংশ থেকে, একটা পায়ের শব্দ এলো কেউ যেন এদিকে এগিয়ে আসছে।\nজেন লাফ দিয়ে করিডোরে উঠে এল।\nযে করিডোরে জেন এসে দাঁড়াল তার একটি মাথা দক্ষিণ দিকে জেনদের বাগানের দিকে চলে গেছে। অন্য মাথাটি বাড়ীর পূবদিকে ঘুরে গাড়ী বারান্দা অর্থাৎ উত্তরের লনে গিয়ে শেষ হয়েছে।\nজেন করিডোরে উঠে ওভার কোট দিয়ে গা মাথা ভাল করে ঢেকে নিয়ে দৌড় দিল গাড়ী বারান্দার দিকে।\nজেন কিছুটা এগিয়েছে, এই সময় বেছন থেকে চিৎকার উঠল, কে কে?\nজেন চিনতে পারল তার আব্বার কণ্ঠস্বর।\nজেন দৌড়ের গতি বাড়িয়ে দিল।\nপেছন থেকে পায়ের শব্দ এল। জেন বুঝতে পারল তার আব্বাও ছুটছে তার পেছনে।\nজেন শেষ মুহুর্তে ধরা পড়তে চায় না। খোয়াতে চায় না ডকুমেন্ট।\nজেন করিডোরের মুখে পৌঁছে দেখল তার গাড়ী দাঁড়িয়ে আছে সামনেই। জেন ছুটল গাড়ীর দিকে।\nজেন গাড়ীর দরজা খুলেছে। এক পা ঢুকিয়েছে গাড়ীর ভেতরে, সেই সাথে মাথাটাও। একটা পা তখনও বাইরে।\nএই সময় করিডোরের মুখ থেকে চিৎকার এল, পালাল, পালা। সেই সাথে এল গুলির শব্দ।\nজেন তার বাইরের পাটি তুলতে যাচ্ছিল এই সময় গুলি এসে বিদ্ধ করল সে পা। গুলি লাগল হাটুর ঠিক নিচেই।\nজেনের দেহ কেঁপে উঠলো। একটা চিৎকার বেরুল মুখ থেকে। কিন্ত তার পরেই জেন নিজেকে সামলে নিল। সে দাঁতে দাঁত চেপে দু’হাত দিয়ে পাটা তুলে নীল গাড়ীর ভেতরে। তারপর ডান হাত দিয়ে টেনে দরজা বন্ধ করে দিল গাড়ীর।\nকম্পিত দেহটাকে জেন গাড়ীর সিটের সাথে সেঁটে রেখে গাড়ী স্টার্ট দিল।\nজেনের নজরে এল সামনেই দারোয়ান বোবার মত দাঁড়িয়ে আছে। তার দু’টি চোখ ভয়ে বিস্ফারিত।\nদারোয়ানের পাশ দিয়ে তীর বেগে জেনের গাড়ী খোলা গেট দিয়ে গিয়ে পড়ল রাস্তায়।\n\n\n\nচিৎকার কানে যেতেই জেনের আব্বা জেমেনিজ থমকে দাঁড়িয়েছিল। চিৎকার সে চিনতে পেরেছে।\nপিস্তল ধরা হাতটি তার স্থির হয়ে গেল, পা দু’টি তার যেন মাটিতে আটকে গেল। চোখে বোবা দৃষ্টি।\nজেনের যেখানে গুলি লেগেছে, সেখানে এক থোক রক্ত গড়াচ্ছে তখনও।\nপাথরের মূর্তির মত স্থির পা চালিয়ে জেমেনিজ এসে দাঁড়াল লাল তাজা সেই রক্তের সামনে। তার চোখ সেই রক্তের উপর পাথরের মত স্থির।\nজেনের মা ছুটে এল বাড়ীর ভেতর থেকে। গুলির শব্দ সেও শুনেছে।\n‘ওগো শুনেছ, জেন তো ঘরে নেই’ বলতে বলতে জেনের মা এসে দাঁড়াল জেমেনিজের কাছে সেই রক্তের সামনে।\nরক্তের সামনে জেমেনিজকে পাথরের মত দাঁড়িয়ে থাকতে দেখে চোখ ভরা উদ্বেগ নিয়ে জেনের মা একবার রক্তের দিকে, একবার জেমেনিজের দিকে তাকাতে লাগল।\nতারপর আর্ত কন্ঠে বলল, ‘তোমার কি হয়েছে, এ রক্ত কার? শুনেছ, জেনকে পাওয়া যাচ্ছে না।’\nমূর্তির মত দাঁড়ানো জেমেনিজের হাত থেকে খসে পড়ল পিস্তল।\nজেনের মা ছুটে এসে জেমেনিজের একটা হাত ধরে ঝাঁকানি দিয়ে বলল, ‘বল, এ রক্ত কার? কথা বলছ না কেন?’\nজেমেনিজ রক্তের দিকে তাকিয়ে মূর্তির মত দাঁড়িয়েই রইল।\nঅল্পদূরে বিস্ফারিত চোখে দাঁড়িয়েছিল দারোয়ান। জেনের মা ছুটে গেল তার কাছে। কান্না জড়িত কন্ঠে বলল, ‘কি হয়েছে, কি দেখেছ তুমি, এ রক্ত কার? জেন কোথায়?’\nদারোয়ান দু’হাতে মুখ ঢেকে বসে পড়ল। হাউ মাউ করে উঠে কান্না জড়িত কন্ঠে বলল, ‘খুকু মনির রক্ত, গুলি লেগেছে...।’ কথা শেষ করতে পারল না দারোয়ান। একটা চিৎকার করে জেনের মা লুটিয়ে পড়ল মাটিতে। তখন অনেক রাত।\nদূরে গীর্জার কোন পেটা ঘড়িতে ১২ টা বাজার শব্দ ভেসে এল।\nজেনের ঘরে মেয়ের বিছানায় পড়ে বিছানা আঁকড়ে ধরে কাঁদছে তার মা।\nবাইরের ড্রয়িং রুমে সোফায় বসে জেমেনিজ। তার পাশের সোফায় ভাসকুয়েজ।\nভাসকুয়েজ কথা বলছিল, ‘আপনি শান্ত হোন স্যার। আপনি দেশের গৌরব। আপনি সন্তানকেও রেহাই দেননি। জেনকে আপনি গুলি করেছেন- আপনার এ জাতি প্রেম সবাইকে অভিভূত করার মত।’\nএকটু থামল ভাসকুয়েজ। তারপর বলল, ‘জোয়ান ছেলেটাই শয়তানির মূল। সেই মা জেনের মাথা খারাপ করেছে। আমাদের এখন প্রথম কাজ আহত জেন এবং ডকুমেন্ট গুলোকে উদ্ধার করা। তারপর শয়তান জোয়ান এবং আহমদ মুসাদের পাকড়াও করা। আহত জেন নিশ্চয় কোন হাসপাতাল কিংবা ক্লিনিকে উঠবে। আমরা মাদ্রিদের সকল হাসপাতাল ও ক্লিনিকে আমাদের লোকদের সতর্ক করে দিয়েছি। আমাদের শত শত কর্মী গোটা শহরে ছড়িয়ে পড়েছে। তাদের পাকড়াও করার জন্যে। সরকারের গোয়েন্দা বিভাগেরও সাহায্য কামনা করেছি আমি। আমি তাদের বলেছি, আপনার মেয়েকে আহত করে কিডন্যাপ করেছে আহমদ মুসার দল। এই সংবাদে সরকারের উচ্চ মহল উদ্বিগ্ন হয়ে পড়েছে। পুলিশ ও গোয়েন্দা বিভাগ পূর্ণ উদ্যমে কাজে নেমেছে। চিন্তা করবেন না স্যার ধরা তাদের পড়তেই হবে।’\nজেমেনিজ শুকনো মুখে বসে ছিল। তার চোখটা ভাসকুয়েজের দিকে নিবদ্ধ ছিল বটে, কিন্তু মনটা ছুটে বেড়াচ্ছে অন্য কোথাও। ভাসকুয়েজের সব কথা কানে গিয়েছে বলে মনে হলো না। কিন্তু ভাসকুয়েজের শষ কথায় জেমেনিজ নড়ে চড়ে বসল। বলল, ‘স্বরাষ্ট্রমন্ত্রী আমাকে টেলিফোন করেছিলেন। আমি ভয় করছি, ঘটনা না প্রকাশ হয়ে পড়ে। আমি চাই না, জেন কিডন্যাপ হওয়ার কাহিনী প্রচার হোক।’ শুষ্ক ও নিরুত্তাপ কন্ঠে বলল জেমেনিজ।\n‘না স্যার, সে ব্যবস্থা নিয়েছি। হোম মিনিস্টার, পুলিশ প্রধান ও আমি ছাড়া ঘটনা কেউ জানে না। অন্যদের শুধু ফটো সরবরাহ করে বলা হয়েছে, খুঁজে বের করে সসম্মানে পৌঁছে দিতে। হারিয়েছে, পালিয়েছে না কিডন্যাপ হয়েছে। কিছুই বলা হয়নি এবং জেনের পরিচয়ও প্রকাশ করা হয়নি।’\n‘ধন্যবাদ ভাসকুয়েজ।’\nএকটু থামল জেমেনিজ। তারপর আবার বলল, ‘ডকুমেন্ট গুলো যদি ওদের হাতে যায় ভাসকুয়েজ?’\n‘প্ল্যান ও ডায়াগ্রাম পেয়ে ওরা যা করতে পারে তা হলো, তেজস্ক্রীয় ক্যাপসুলগুলো ওরা তুলে ফেলার চেষ্টা করবে। কিন্তু সে সাধ্য তাদের হবে না। কাজে নামলেই ওদের টিপে টিপে মারবো আমরা।’\nকথা শেষ করেই ভাসকুয়েজ বলল, ‘এখন উঠতে পারি স্যার? ওদিকে অনেক কাজ আছে।’\n‘ঠিক আছে ভাসকুয়েজ, কোন খবর পেলেই আমাকে জানিও। জেনের মা একদম ভেঙে পড়েছে। কোন সান্ত্বনাই মানছে না। সবকিছুর জন্যে সে আমাকে দায়ী করছে। আমার রাজনীতিই নাকি জেনের এই অবস্থার জন্যে দায়ী।’ জেমেনিজের শুকনো কন্ঠ শেষের দিকে ভারি হয়ে উঠল।\n‘মায়ের মন তো, একটু ভিন্ন রকম হবেই। ধৈর্য ধরতে বলুন স্যার, আমরা জেনকে বের করেই ফেলবো।’ বলে ভাসকুয়েজ উঠে দাঁড়াল।\nজেমেনিজও উঠে দাঁড়িয়ে ভাসকুয়েজের সাথে হ্যান্ডশেক করে ভেতরের দিকে পা বাড়াল।"
    },
    {
      "chapter_no": 3,
      "text": "ফিলিপের বাড়ির নিচতলার ড্রয়িংরুম।\nআহমদ মুসা, ফিলিপ, জোয়ান, যিয়াদ, আবদুর রহমান বসে আছে সোফায়।\nকথা বলছিল তখন আহমদ মুসা। বলছিল, ‘Elder’ সমস্যার সমাধান না করতে পারলে আমরা এক ইঞ্চিও এগুতে পারছি না।’\n‘Elder’ অর্থ মুরুব্বী, অভিভাবক। ‘কু-ক্ল্যাক্স-ক্ল্যানের মুরুব্বী বা অভিভাবক কে?’ বলল ফিলিপ।\n‘এই মুরুব্বী কোন সংগঠনও হতে পারে, যারা স্পেনীয় কু-ক্ল্যাক্স-ক্ল্যানের অভিভাবকত্ব করছে।’ বলল জোয়ান।\n‘তা হতে পারে। কিন্তু আমার মনে হয় তেজস্ক্রীয় পাতার যে প্ল্যান ও ডায়াগ্রাম তা আমি মনে করি তারা কাছেই রাখবে, দেশের বাইরে রাখার কিংবা অন্য সংগঠনের হাতে দেবার তাদের প্রয়োজন কি?’ বলল আহমদ মুসা।\n‘ঠিক মুসা ভাই। স্পেনের কু-ক্ল্যাক্স-ক্ল্যান নিজেদের এত দুর্বল মনে করে না যে ডকুমেন্ট তারা নিরাপত্তার জন্যে অন্য সংগঠন বা দেশের বাইরে রাখবে।’ বলল ফিলিপ।\n‘কিন্তু নিরাপত্তা হীনতার কারণেই তো তারা ডকুমেন্টগুলো তাদের হেড কোয়ার্টারে রাখার সাহস করেনি।’ বলল জোয়ান।\n‘একথা ঠিক মুরুব্বী বলা হয়েছে এমন এক আশ্রয়কে যা তাদের হেড কোয়ার্টারের চেয়ে নিরাপদ।’ বলল যিয়াদ।\n‘একথা আমি বুঝতে পারছি না তেজস্ক্রীয় পাতার ডকুমেন্ট ‘Elder’-এর কাছে এ কথা ভাসকুয়েজের পারসোনাল কম্প্যুটার রেকর্ড করার প্রয়োজন হলো কেন? রেকর্ড করা যখন হলোই তখন নামটাকে আড়াল করা হলো কেন?’ বলল ফিলিপ।\n‘এর উত্তর সম্ভবত এটাই যে, ডকুমেন্টগুলো কার কাছে আছে এটা শুধু ভাসকুয়েজই জানে। ভাসকুয়েজের যদি কিছু হয়ে যায়, তাহলেও যাতে তার স্থলাভিষিক্ত ব্যক্তি জানতে পারে সে তথ্য এজন্যেই তার পারসোনাল কম্প্যুটারে তা রেকর্ড করা হয়েছে। আর ‘Elder’ এর নাম না থাকার কারণ তাকে ‘Elder’ নামেই কু-ক্ল্যাক্স-ক্ল্যানের দায়িত্বশীলরা সবাই জানে।’\n‘Elder’ নাম রেকর্ড থাকলে তা অন্যের কাছে প্রকাশ হয়ে পড়ার সম্ভাবনা আছে বলেই এটা উহ্য রাখা হয়েছে।’ বলল যিয়াদ।\n‘বিষয়টি নিয়ে আমিও ভেবেছি, কিন্তু সমাধান খুঁজে পাইনি।’ আহমদ মুসা বলল।\n‘এর জবাব হয়তো পরেও পাওয়া যাবে। কিন্তু এখন সামনে এগুবার পথ কি?’ বলল ফিলিপ।\nআহমদ মুসার মুখে চিন্তার একটা ছায়া নেমে এল। বলল, ‘প্রতিটা দিন যাচ্ছে আর স্পেনে আমাদের কর্ডোভা, আল হামরা, গ্রানাডা, মাদ্রিদের মসজিদ কমপ্লেক্স প্রভৃতির জীবন থেকে একটা অংশ খসে পড়ছে। একবার ওগুলো তেজস্ক্রীয় দুষ্ট হয়ে পড়লে সেগুলো মেরামতের আর কোন উপায় থাকবে না। ওগুলো মুছে যাবে স্পেনের বুক থেকে, সেই সাথে মুছে যাবে স্পেন থেকে মুসলমানদের নাম নিশানা।’\nথামল আহমদ মুসা। একটু ভাবল। তারপর বলল, ‘স্পেনে খৃষ্টান কিংবা শ্বেতকায়দের মুরুব্বী বা অভিভাবক বলে সাধারণ ভাবে মনে করা হয় এমন কেউ কি আছে?’\n‘কার্ডিনাল পরিবারকে একবাক্যে সে ধরনের পরিবার বলা যায়।’\nআহমদ মুসার মুখে হাসি ফুটে উঠল। বলল, ‘আশ্চর্য, ক’দিনে একবারও এ পরিবারের কথা আমার মনে হয়নি। তুমি ঠিকই বলেছ জোয়ান, স্পেনের খৃস্টানদের শীর্ষ অভিভাবক পরিবার এটি। আর এ পরিবারের সাথে কু-ক্ল্যাক্স-ক্ল্যানের ঘনিষ্ঠ সম্পর্ক আছে। ঐতিহাসিক কার্ডিনাল হাউজের একটা অংশ কু-ক্ল্যাস্ক-ক্ল্যানকে দেয়াই তার প্রমাণ। কিন্তু জেনের আব্বা জেমেনিজ ডে সিসনারোসা কু-ক্ল্যাক্স-ক্ল্যানের ‘Elder’ কি না সেটাই জানার বিষয়।'\n'হ্যাঁ মুসা ভাই, এটাই জানার বিষয়।' বলল জোয়ান।\n‘মি: জেমেনিজ আমাদের প্রতিবেশী বলা যায়। লা-গ্রীনজায় আমাদের পাশেই তাদের স্বাস্থ্য নিবাসটা। ছোট বেলা থেকেই ওদের সবাইকে জানি। মি: জেমেনিজ অত্যন্ত সাধারণ ভাবে চলেন। বাড়িতে তেমন রাখ ঢাক নেই। কোন পাহারাও বাড়ীতে কখনও রাখেননি। মাদ্রিদের বাড়িও তাই। জোয়ান এটা আরও ভাল জানে। এমন লোক কিংবা এমন বাড়ী কু-ক্ল্যাক্স-ক্ল্যানের মূল্যবান দলিলের নিরাপদাশ্রয় হতে পারে বলে মন বলছে না।' বলল ফিলিপ।\n'তোমার কথা ঠিক হওয়ার যুক্তি আছে। তবে সম্ভাবনাই আমাদের পরীক্ষা করে দেখতে হবে। এখন বল, কার্ডিনাল পরিবারের মত অথবা জেমেনিজের মত আর কাকে কাকে আমরা এমন সম্ভাবনার তালিকায় ফেলতে পারি।' বলল আহমদ মুসা।\nকথা বলার জন্য ফিলিপ মুখ তুলেছে এমন সময়, প্রহরী ছুটে এসে ডয়িং রুমে প্রবেশ করল। দ্রুত কণ্ঠে বলল, ‘একটা গাড়ী ভেতরে ঢুকতে চায়, গাড়ী দিয়ে গেট ধাক্কাচ্ছে। জিজ্ঞাসা করলে কোন কথা বলছে না। আমরা কি করব?’\nসংগে সংগে আহমদ মুসা উঠে দাড়াল। ফিলিপও সংগে সংগে উঠে দাঁড়াল। বলল, 'মুসা ভাই আপনি এবং জোয়ান থাকুন। আমরা দেখে আসি।'\n'না ফিলিপ, এটা কোন শত্রুর গাড়ি নয়। শত্রুর গাড়ি এমন হয়না, এমন করে না।' বলতে বলতেই আহমদ মুসা চলতে শুরু করেছে।\nসবাই পিছু নিল আহমদ মুসার।\nআহমদ মুসারা গেটের সামনে গিয়ে দেখল গাড়িটি অবিরাম হর্ণ দেয়া ছাড়াও গেট ধাক্কাচ্ছে গাড়ী দিয়ে।\nআমদ মুসা গেটের সিকিউরিটি উইনডো দিয়ে গাড়টির দিকে এক নজর তাকাল। দেখল গাড়ীতে একজন মাত্রই আরোহী।\nআহমদ মুসা সুইচ টিপল। গেটের দু'টি পাল্লা সরে গেল দু'দিকে। গেটের সামনে জোয়ান ফিলিপ এবং অন্যান্যরা।\nগেট খুলে যেতেই গাড়ী ঢুকে গেল ভেতরে। সেই সাথে গাড়ীর ভেতর থেকে এটা কণ্ঠ উচ্চারিত হল, 'আমি জেন।' কণ্ঠটা একটা দুর্বল চিৎকারের মত শোনাল।\nভেতরে প্রবেশ করেই গাড়িটা শা করে ছুটে গেল গাড়ী বারান্দার দিকে। গাড়ীর গতিটা বিশৃঙ্খল।\nগাড়ীটা গাড়ী বারান্দায় স্বাভাবিকভাবে দাঁড়ালোনা। বারান্দায় গিয়ে ধাক্কা খেল।\nজোয়ান জেনের নাম শুনতে পেয়েছিল এবং তার কণ্ঠও চিনতে পেরেছিল। কিন্তু জেনের এই আগমন এবং চিৎকার তাকে বিস্মিত করেছিল।\nজোয়ান চুটছিল গাড়ীর পেছনে।\nগাড়ী দাঁড়াতেই জোয়ান গাড়ীর জানাল দিয়ে ভেতরে এক ঝলক তাকিয়েই উদ্বিগ্নভাবে এক টানে দরজা খুলে ফেলল গাড়ীর।\nগাড়ী খুলেই চোখ ছানাবড়া হয়ে গেল জোয়ানের। সিটের ওপর এলিয়ে পড়েছে জেন। গাড়ী ভেসে যাচ্ছে রক্তে।\n‘জোয়ান তুমি এখানে! তোমাকেই খুব আশা করছিলাম। আমার গুলি লেগেছে।’ দুর্বল কণ্ঠে বলল জেন।\nএ কি করে হলো জেন? আর্তকণ্ঠে বলল জোয়ান।\nআহমদ মুসা, ফিলিপ সবাই পেছনে এসে দাঁড়িয়েছিল।\nআহমদ মুসা জোয়ানকে একটু পাশে ঠেলে ঝুকে পড়ে গুলিবিদ্ধ স্থানটি পরীক্ষা করল। দেখল, হাটুর নিচে মাংসল হিপটায় বিরাট ক্ষতের সৃষ্টি হয়েছে। গুলি এক পাশ দিয়ে ঢুকে আরেক পাশ দিয়ে বেরিয়ে গেছে।\n'জোয়ান, ফিলিপ তোমাদের কোন বিশ্বস্ত ক্লিনিক আছে? জেনকে ক্লিনিকে নিতে হবে।' সোজা হয়ে দাঁড়াতে দাঁড়াতে বলল আহমদ মুসা।\nজেন ধীরে ধীরে না সূচক মাথা নাড়ল। বলল, না কোন ক্লিনিক নয়, হাসাপাতাল নয়। ওরা এতক্ষনে মাদ্রিদের সব ক্লিনিক হাসপাতালে লোক পাঠিয়েছে আস্তে আস্তে দুর্বল কণ্ঠে বলল জেন।\n'মুসা ভাই, বাসাতে সব ব্যবস্থা করা যাবে।' বলল ফিলিপ।\n'ঠিক আছে, জোয়ান জেনকে ভেতরে নাও।' আহমদ মুসা বলল।\nসরে এল গাড়ির দরজা থেকে আহমদ মুসা।\nফিলিপ ছুটে গেল ভেতরে।\nজেনের গায়ে কোট, পরনে হাটুর নিচু পর্যন্ত নামানো স্কার্ট। ডান হাতের ওপর ঠেস দিয়ে একটা কাত হয়ে সিটের ওপর গা এলিয়ে পড়েছিল জেন।\nজোয়ান তাকে তুলে নেয়ার জন্যে এগুলো।\nজেন স্টিয়ারিং হুইল ধরে সোজা হতে চেষ্টা করল। চাপ পড়ল তার গুলিবিদ্ধ বাম পা টায়। কঁকিয়ে উঠল জেন।\n'তোমাকে উঠতে হবে না জেন, তুমি উঠো না।’ বলে জোয়ান এগিয়ে গিয়ে পাঁজাকোলা করে তুলে নিল জেনকে।\nচোখ বন্ধ করে জেন নিজেকে এলিয়ে দিয়েছে জোয়ানের হাতের ওপর।\nজোয়ান হাটতে হাটতে প্রশ্ন করল, কিছুই বুঝতে পারছিনা জেন, কোথায় কি করে এটা ঘটল?\nজেন চোখ খুলল। তাকাল জোয়ানের দিকে। জেনের চোখে হাসির অস্পষ্ট প্রলেপ। বলল, 'সব শুনবে। বলেছিলাম না আমি, তোমার কিছু কাজ আমাকে দিও'।\n'কিছু করতে গিয়েছিলে নাকি?' জোয়ানের চোখে বিস্ময়।\n'বলব'। চোখ বন্ধ করে বলল জোন।\nনিচের ড্রইং রুমের সিঁড়ির গোড়ায় দাঁড়িয়ে ছিল ফিলিপ। জেনকে নিয়ে জোয়ান ঢুকতেই বলল তিন তলায় নিয়ে চল জোয়ান। আম্মার পাশে মারিয়ার ঘরটায় ওর জন্যে ব্যবস্থা করেছি।\nদোতলার সিঁড়ির মুখে দাঁড়িয়ে ছিল ফিলিপের আম্মা।\nমারিয়ার বান্ধবী জেনকে ছোটবেলা থেকেই চেনে ফিলিপের আম্মা।\nজেনকে দেখেই কেঁদে উঠল, 'আমার মারিয়া গেল, তোমারও এই অবস্থা?'\n'জেন চোখ খুলে মারিয়ার মা'র দিকে চেয়ে বলল, 'মারিয়ার মত করে আমি যেতে পারলাম না খালাম্মা।'\n'ওকথা বলোনা মা, তুমি বেঁচে থাক।' জেনের মাথায় হাত রেখে চলতে চলতে বলল মারিয়ার মা।\nজেনকে নিয়ে জোয়ান এবং অন্যান্য সকলে প্রবেশ করল ঘরে।\nবেশ বড় ঘর। তক তকে চক চকে ঘর। জেন মারিয়ার কাছে এ ঘরে এসেছে।\nখাটে সাদা ধবধবে নতুন বিছানা পাতা। চাদরের ওপর গোটা খাট জুড়ে একটা রাবার সিট বিছানো।\nজোয়ান জেনকে বিছানায় শুইয়ে দিল।\nমারিয়ার মা বসল জেনের মাথার কাছে। হাত বুলিয়ে দিতে লাগল জেনের মাথায়।\nআমার এক সার্জেন বন্ধুকে বলেছি, এখনই এসে পড়বেন। ফিলিপ বলল।\nফিলিপ, তাড়াতাড়ি কিছু দুধ খাইয়ে দিতে হবে জেনকে। আহমদ মুসা বলল।\n'ফিলিপের মা উঠে বলল, আমার খেয়ালই হয়নি। যাই বাবা আসছি।\nবলে ফিলিপের মা বেরিয়ে গেল। জেনের গুলিবিদ্ধ ক্ষতের দিকে তাকিয়ে আহমদ মুসা বলল, ক্ষত বাধার কাপড়টা বদলে দিতে হবে, ওটা রক্তে ভিজে গেছে।\nগাড়ীতেই জেন তার মাথার স্কার্ট দিয়ে ক্ষতটা বেধে নিয়েছিল। তারপর গাড়ী বারান্দায় আহমদ মুসা সেটা পাল্টে তার রুমাল দিয়ে ক্ষতস্থানটা বেধে দেয়।\n'ডাক্তার এই এসে পড়ল বলে মুসা ভাই।' বলল ফিলিপ।\nজোয়ান জেনের পাশে বসেছিল।\nবিছানায় শোয়ার পর চোখ বন্ধ করে ছিল জেন। একটু রেস্ট নেবার পর সে চোখ খুলল।\nকোর্টের পকেট থেকে ধীরে ধীরে বের করল সেই ইনভেলাপ। কাঁপা হাতে সেটা জোয়ানের হাতে তুলে দিয়ে বলল, 'মুসা ভাইকে দাও।'\nজোয়ান বিস্ময়ের সাথে ইনভেলাপটি হাতে নিয়ে সেটা তুলে দিল আহমদ মুসার হাতে।\nআহমদ মুসার চোখেও কৌতুহল্‌\nসে ইনভেলাপটি হাতে নিয়ে বলল, ‘কি আছে বোন এতে?’\nজেন চোখ বুজেছিল। আবার চোখ খুলে বলল, 'দেখুন, বলব না।' জেনের ঠোঁটে এক টুকরো হাসি।\n'আহমদ মুসা ইনভেলাপের ভেতর থেকে কাগজগুলো বের করল। কাগজগুলোর ওপর একবার চোখ বুলিয়েই 'আল্লাহু আকবার' বলে আহমদ মুসা সিজদায় পড়ে গলে মেঝের ওপর।\nজোয়ান, ফিলিপ, আবদুর রহমানের চোখে মুখে বিস্ময়্‌\nডপলিপ কাগজুরো তুলে নিল আহমদ মুসার হাতের পাশ থেকে।\nচোখ বুলিয়েই চিৎকার কওে উঠল, 'জোয়ান এতো মুসরিম ঐতিহাসিক স্থান ও মাদ্রিদের মসজিদ কমপ্লেক্সে তেজস্ক্রিয় পাতার পরিকল্পনা ও ডায়াগ্রাম।'\n'বিস্ময়ে পাথর হয়ে যাওয়া জোয়ান ফিলিপের হাত তেকে কাগজগুলো নিয়ে ওগুলোর ওপর চোখ স্থাপন করল। আবদুর রহমানও এগিয়ে এল জোয়ানের কাছে। তারও চোখ কাগজগুলোতে।\nজোয়ান, ফিলিপ, আবদুর রহমান নত মুখে কোন কথা নেই। যেন গভীর কোন স্বপ্নে নিমজ্জিত।\nঅনেক্ষণ পর সিজদা থেকে মাথা তুলর আহমদ মুসা। গন্ড দিয়ে গড়িয়ে পড়ছে তার চোখের পানি, ধীরে ধীরে বলল, ‘আমরা যা আশা করতে পারিনি, তার চেয়েও বেশী সাহায্য করেছেন আল্লাহ আমাদেরকে।’\nজেনের দিকে তাকিয়ে বলল, 'আল্লাহ তোমাকে দীর্ঘজীবি করুক বোন। আর মানুষ যা আশা করতে পারেনা, তার চেয়েও বড় পুরস্কার আল্লাহ তোমাকে দিন, যখন ওটা মানুষের জন্যে সবচেয়ে বেশী প্রয়োজন হবে।'\nআবেগে কণ্ঠ রুদ্ধ হয়ে এল আহমদ মুসার।\nজেনের চোখ থেকেও গড়িয়ে পড়ছিল অশ্রু। শুকনো লাল ঠোঁট তার কাঁপছিল। আহমদ মুসার সিজদা, তার কথা, জোয়ানদের সপ্রশংস বিস্ময়, জেনের ছোট্ট হৃদয়টা ভরে দিয়েছে অসীম আনন্দ আর আবেগে। তারও মুখে কথা সরছে না।\nআহমদ মুসাই আবার কথা বলল, ‘আমার জীবনে আজকের মত এত খুশি কোন দিন হইনি বোন।’ \nজেনের দিকে চেয়ে কথাগুলো বলল আহমদ মুসা। একটু থেমেই আবার বলল জেনকে, ‘তাহলে কু-ক্ল্যাক্স- ক্ল্যানের ‘elder’ তোমার আব্বা, তাই না?’\n‘জি হ্যাঁ।’ চোখ মুছে বলল জেন। \n‘তোমার আব্বার গুলিতেই তুমি আহত হয়েছ, তাই না?’\n‘জি, হ্যাঁ। আপনি কি করে জানলেন ভাইয়া?’ জেনের কন্ঠে বিস্ময়! \n‘ব্যাপারটা খুবই সহজ। তোমার গুলি লেগেছে হাঁটুর নিচে। ভাসকুয়েজ অথবা কু-ক্ল্যাক্স-ক্ল্যানের কেউ এই অবস্থায় গুলি করলে সেটা করত তারা তোমার বুকে, পিঠে অথবা মাথায়।’ \nকথা শেষ করেই আহমদ মুসা কাগজগুলো ফিলিপের হাতে তুলে দিয়ে বলল, ‘এগুলো ভালো করে রাখ তুমি।’ \nতারপর আব্দুর রহমানের দিকে ফিরে বলল, ‘তুমি এবং জিয়াদ বের হও বাইরে। কু-ক্ল্যাক্স-ক্ল্যানের তৎপরতা সম্পর্কে খোঁজ নাও। ওরা কিন্তু এখন ক্ষ্যাপা কুকুরের মত হয়ে যাবে। আর আমি নিচে যাচ্ছি, দেখি জেনের গাড়ীটা পরিষ্কার হলো কি না। গাড়ীর নাম্বার ব্লু-বুক সবই পাল্টে দিতে হবে।’ \nসবশেষে জোয়ানের দিকে চেয়ে বলল, ‘তুমি এখানে বস।’ \nজোয়ান ছাড়া সবাই বেরিয়ে গেল ঘর থেকে। \nজোয়ান বিস্ময়ে বোবা হয়ে গিয়েছিল। জেন তার আব্বা, তার পরিবার, তার জাতির বিরুদ্ধে গিয়ে ডকুমেন্টগুলো উদ্ধার করেছে! তার আব্বার পিস্তলে সে গুলী খেয়েছে! জেনের এই রূপ, এই বিশালতা জোয়ানের কল্পনাকেও ছাড়িয়ে গেছে। বিস্ময়ের ঘোর যেন তার কাটছে না। \nআহমদ মুসা বেরিয়ে গেলে জোয়ান তার মুখটা নিচু করেছিল। তার মনে হলো আহমদ মুসা যেন ইচ্ছা করেই তাকে এবং জেনকে এভাবে একা রেখে গেল। তা নাও হতে পারে। এটা তার একটা অমূলক চিন্তা হতে পারে। কিন্তু এই চিন্তা তাকে কিছুটা আড়ষ্ট করেছিল। জোয়ান এবং জেনের ব্যাপারটা কারো কাছেই অপ্রকাশ্য থাকলো না। \nজেন তাকিয়ে ছিল জোয়ানের দিকে। কিছুক্ষণ তাকিয়ে থেকে বলল, ‘কথা বলছ না যে?’ \nজোয়ান মুখ তুলল। এক দৃষ্টিতে তাকিয়ে থাকল জেনের দিকে। তারপর ধীরে ধীরে বলল, ‘ট্রিয়েস্টে তুমি আমাকে জীবন বিপন্ন করে বাঁচিয়ে ছিলে, তখনও পরো তোমাকে আমি চিনতে পারি নি। সত্যি আমার চোখ এত কম দেখে। আজ তোমাকে চিনতে পেরেছি জেন।’\nবলতে বলতে জোয়ানের কন্ঠ ভারী হয়ে এল। চোখ ফেটে নেমে এল অশ্রু। \nজেনের ঠোঁটে হাসি। বলল, ‘এই চিনতে না পারা তোমার দোষ নয় জোয়ান। তুমি বিজ্ঞানী। তুমি বস্তুর গভীরে বিচরণে ব্যস্ত, মানুষের মনে প্রবেশের তোমার সময় কোথায়?’\nথেমে একটু দম নিল জেন। তারপর বলল, ‘আজ কতটা চিনতে পেরেছে বলত জোয়ান। তাহলে বুঝব, বিজ্ঞানী সাহেবের চিনার মধ্যে কোন ফাঁক আছে কি না?’ \nজেনের চোখের ওপর চোখ রেখে জোয়ান বলল, ‘না বলব না। এটা বলার জিনিস নয়। হৃদয় দিয়ে অনুভব করার জিনিস এটা।’ জোয়ানের কন্ঠ তখনও ভারী। চোখে তখন পানি। \nজেনের মুখ লাল হয়ে উঠল। কাঁপছে আবেগে তার পাতলা শুকনো ঠোঁট। বলল সে, ‘একটু কাছে আসবে জোয়ান? অন্যায় না হলে তোমার চোখের পানিটা আমি আমার হাত দিয়ে মুছে দিতে চাই’। \n‘তোমার পক্ষ থেকে আমিই মুছছি।’ বলে জোয়ান হেসে পকেট থেকে রুমাল বের করে চোখের পানি মুছে নিয়ে রুমালটা জেনকে দিল। \nজেন জোয়ানের রুমাল দু’হাত ভরে নিয়ে, সে দু’হাতের মধ্যে নিজের মুখট গুজলো। \nএই সময় ফিলিপের মা দুধ নিয়ে প্রবেশ করল। তার প্রায় সাথে সাথেই ডাক্তার সহ আহমদ মুসা ও ফিলিপ ঘরে এসে ঢুকল। ডাক্তার ফিলিপের বাস্ক সম্প্রদায়েরই একজন। ডাক্তারের সাথে একজন নার্সও এসেছে। \nডাক্তার ক্ষতটি পরীক্ষা করে বলল, ‘ক্ষতটি বড়, কিন্তু বুলেট বেরিয়ে যাওয়ায় এখন আর তেমন জটিলতা নেই। কিন্তু প্রচুর রক্ত গেছে ইতিমধ্যেই, রক্ত দিতে পারলে ভাল হতো।’\n‘সমস্যা আছে তুমি তো জান। অপরিহার্য হলে সে ব্যবস্থা এখানেই করতে হবে।’\nডাক্তার আরও পরীক্ষা করে বলল, ‘প্রয়োজন আছে যদিও, কিন্তু প্রয়োজনটা অপরিহার্য নয়। দু’এক দিনেই ঠিক হয়ে যাবে।’ \nজেন দুধ খেয়ে শুয়ে পড়ল। \nডাক্তার নার্সকে ইশারা করল, ব্যাগ খুলে প্রয়োজনীয় সব বের করার জন্যে। \nনার্স কাজে লেগে গেল।\nডাক্তার এপ্রোনটি পরে নিয়ে হাতে গ্লাভস লাগিয়ে তৈরী হলো। \nহাঁটু পর্যন্ত চাঁদর দিয়ে ঢেকে দেয়া হল জেনকে। \nডাক্তার ফিলিপের মাকে বলল, ‘খালাম্মা এর মাথার কাছে একটু বসেন।’ \nআহমদ মুসা, ফিলিপ, জোয়ান সবাই বেরিয়ে গেল ঘর থেকে। \nডাক্তার জেনকে বলল, ‘তোমাকে ধৈর্য্য ধরতে হবে, একটু কষ্ট হবে বোন।’ বলে জেনকে একটা ইনজেকশন দিয়ে তুলা কাঁচি ইত্যাদি নিয়ে জেনের বুলেট বিদ্ধ ক্ষতের দিকে এগুলো। \nজেন দাঁতে দাঁতে চেপে চোখ বন্ধ করল।\n\n\n\nপরের দিন সকাল।\nনামাজ পড়েই তারা আলোচনায় বসল। \nআহমদ মুসা জেনের ডকুমেন্ট উদ্ধারের কাহিনী শুনিয়ে বলল, ‘জেন আজকের ত্যাগ ও সাহসের একটা দৃষ্টান্ত। সে আমাদের জন্যে আল্লাহর পত্যক্ষ সাহায্য। জেনের আজ বেশ জ্বর উঠেছে। সবাই দোয়া কর, আল্লাহ জেনকে তাড়াতাড়ি সুস্থ করে তুলুন।’\nএকটু থামল আহমদ মুসা। থেমেই আবার শুরু করল, ‘এখন কাজের কথায় আসি। যে ডকুমেন্টের জন্যে এতদিন আমরা উন্মুখ হয়েছিলাম, আল্লাহ সেটা আমাদের জুটিয়ে দিয়েছেন। এখন বল আমরা কোন পথে এগুবো?’ \n‘আমাদের কাছে তো একটাই পথ। ডায়াগ্রাম অনুসারে খুঁড়ে তেজস্ক্রিয়গুলো তুলে ফেলতে হবে।’ বলল যিয়াদ বিন তারিক।\nফিলিপ, জোয়ান, আব্দুর রহমান সবাই তাকে সমর্থন করল। \n‘কিন্তু এভাবে,’ বলতে শুরু করল আহমদ মুসা, ‘তুলে ফেলা কি সম্ভব? প্রথম কথা হলো ঐতিহাসিক স্থান গুলো সরকারের নজরে রয়েছে, তারা এভাবে খুড়তে দেবে কেন? সব চেয়ে বড় কথা হলো, তেজস্ক্রিয় পাতার ডকুমেন্টগুলো হারাবার পর কু-ক্ল্যাক্স-ক্ল্যান এখন নজর রাখবে মাদ্রিদের শাহ ফয়সাল মসজিদ সহ কর্ডোভা, গ্রানাডা, মালাগা, প্রভৃতি সবগুলো মুসলিম ঐতিহাসিক স্থানের উপর। কাজ করতে গেলেই ওদের হাতে ধরা পড়তে হবে অথবা সংঘাত বাঁধবে। এসবের মধ্যে দিয়ে আমরা আমাদের উদ্দেশ্য সিদ্ধ করতে পারবো না।’ কথা শেষ করল আহমদ মুসা।\nফিলিপ, জোয়ান, যিয়াদ, আব্দুর রহমান সকলেরই মুখ মলিন হয়ে উঠল। হতাশা দেখা দিল তাদের চোখে মুখে। \nফিলিপ বলল, ‘আপনি ঠিক বলেছেন মুসা ভাই। আমরা এ দিকটা চিন্তা করিনি। ওদের চোখ এড়িয়ে তেজস্ক্রিয় তুলে ফেলার কাজ কিছুতেই সম্ভব নয়।’ \n‘উপায় কি তাহলে এখন?’ বলল যিয়াদ। \n‘ডকুমেন্ট পরীক্ষার করার পর গত রাত থেকে আমি ভিন্ন একটা চিন্তা করছি।’ বলল আহমদ মুসা। \n‘কি সেটা?’ তিন জন এক সাথে বলে উঠল। \n‘আমি ভাবছি, ডকুমেন্ট গুলো আন্তর্জাতিক একটি নিউজ মিডিয়া এবং মুসলিম বিশ্বের সংবাদপত্র গুলোর কাছে পাচার করে দেব’। \n‘তার পর।’ বলল ফিলিপ। \n‘আন্তর্জাতিক নিউজ মিডিয়া এবং মুসলিম বিশ্বের সংবাদপত্র গুলো এখবর লুফে নেবে বলে আমি মনে করি।’ \n‘তাতে আমাদের কি লাভ? আমাদের উদ্দেশ্য তো তাতে সিদ্ধ হবে না। তেজস্ক্রিয় গুলো তো উঠবে না।’ বলল যিয়াদ। \n‘বল কি! আমরা একটা নয়, তখন তিনটা উদ্দেশ্য সিদ্ধ করতে পারবো।’ \nতিনজনই বিস্ময় ভরা দৃষ্টিতে আহমদ মুসার দিকে তাকাল। \n‘প্রথম লাভ হলো, শুরু করল আহমদ মুসা, কু-ক্ল্যাক্স- ক্ল্যানের ভীষন বদনাম হবে, তার উপর সব দিক থেকে চাপ পড়বে এবং তাতে সংগঠনটাই দূর্বল হয়ে পড়বে। দ্বিতীয় লাভ মুসলিম জাতি সম্পর্কে স্পেনীয় দৃষ্টিভংগি বিশ্ববাসীর কাছে পরিষ্কার হয়ে যাবে, তার ফলে স্পেন সরকারের উপর প্রচন্ড চাপ পড়বে। তাছাড়া ঐতিহাসিক স্থান গুলো ধ্বংস হলে প্রতি বছর কোটি কোটি বৈদেশিক মুদ্রার আয় থেকে বঞ্চিত হবে স্পেন। স্পেন প্রতি বছর পর্যটন খাত থেকে আয় করে ১৬ বিলিয়ন ডলার, এর মধ্যে ১২ বিলিয়ন ডলার আসে মুসলিম ঐতিহাসিক স্থান গুলোর সাথে সংশ্লিষ্ট পর্যটকদের কাছ থেকে। সুতরাং বদনাম ও চাপ থেকে রক্ষা পাওয়া অন্য দিকে দেশের আর্থিক স্বার্থ রক্ষার জন্যেই স্পেন সরকার সরকারী ভাবে তেজস্ক্রিয় গুলো তুলার ব্যবস্থা করবে। তৃতীয় লাভ হলো, স্পেনীয় মুসলমানদের সম্পর্কে এই সচেতনতার সুযোগে স্পেনের মুসলমানরা তাদের ন্যায্য ও গণতান্ত্রিক অধিকার আদায় করে নেবার সুযোগ পেতে পারে। \nথামল আহমদ মুসা।\nফিলিপদের চোখে তখন বিস্ময় ও আনন্দ ঠিকরে পড়ছে।\n‘আল্লাহ আপনাকে দীর্ঘজীবি করুন।’ আপনি ক’টি কথায় একটা সোনালী স্বপ্ন ফুটিয়ে তুলেছেন আমাদের সামনে। আপনার প্রতিটি কথা সত্য হোক।’ আবেগের সাথে বলল যিয়াদ। \n‘যিয়াদ স্বপ্ন বলেছে, কিন্তু আমার কাছে আপনার প্রতিটি কথা বাস্তব মনে হচ্ছে। কিন্তু একটা প্রশ্ন, কু-ক্ল্যাক্স- ক্ল্যান বা স্পেনের উপর চাপ আসবে কেন? মুসলমানদের সে রকম বন্ধু কোথায়?’ ফিলিপ বলল।\nআহমদ মুসা হাসল। বলল, ‘তোমার কথা ঠিক কিন্তু তোমরা জান, প্রত্যেক জাতির ইতিহাস-ঐতিহ্য রক্ষার আন্তর্জাতিকভাবে স্বীকৃত বিধান আছে। এরই অংশ হিসেবে ইউনেস্কো পৃথিবীব্যাপী জাতি সমূহের সাংস্কৃতিক ঐতিহ্য ও পুরাকীর্তি রক্ষার চেষ্টা করছে। আন্তর্জাতিক এ বিধি, নিয়ম ও মনোভাবের সাহায্য আমরা পাব। কর্ডোভা ও গ্রানাডার অমন কীর্তিসমূহ এবং আল-হামরার মত অতুলনীয় স্থাপত্য কীর্তি ধ্বংস হোক দুনিয়ার মানুষ তা চাইবে না। সুতরাং চারদিক থেকে চাপ আসবেই।’\n‘কিন্তু এই লক্ষ্য অর্জন করতে হলে তো চাই ব্যাপক প্রচার এবং প্রচারের মাধ্যমে বিশ্বজনমত গঠন। এটা কি সম্ভব হবে?’ বলল ফিলিপ।\n‘কতখানি সম্ভব হবে জানিনা। তবে চেষ্টা আমাদের করতে হবে। আজ ভোরেই আমি ফিলিস্তিন, মধ্য এশিয়া প্রজাতন্ত্র ও সৌদি আরবের রাষ্ট্রদূতের সাথে বিষয়টা নিয়ে আলচনা করেছি। আমি তাঁদের ইংগিত দিয়েছি মুসলিম বিশ্বের কাগজ গুলোতে অত্যন্ত গুরুত্বপূর্ণ একটা ডকুমেন্ট ছাপার ব্যবস্থা করতে হবে। তাদেরকে অনুরোধ করেছি কোনও ভাবে EWNA(EURO WORLD NEWS AGENCY)-এর সাথে যোগাযোগ করে ডকুমেন্টটি তাদের মাধ্যমে প্রচারের ব্যবস্থা করতে। তারা কাজ শুরু করে দিয়েছে। ১০টার দিকে তাদের কাছ থেকে জানতে পারবো কতদূর তারা এগুলো। মনে রেখো তোমরা, আজ সকাল ১০টায় যিয়াদকে সেন্টপল গীর্জার গেটের পশ্চিম পাশে দাঁড়ানো ৭৮৬৭৮৬ নং গাড়িতে গিয়ে উঠতে হবে। সেই গাড়ী কোন এক জায়গায় মধ্য এশিয়া প্রজাতন্ত্রের রাষ্ট্রদূতের সাথে তাকে দেখা করিয়ে দেবে। ডকুমেন্ট গুলো তাকে দিতে হবে, সেই সাথে আমার চিঠি। আর তিনি যে খবর দেবেন তা আনতে হবে।’\nথামল আহমদ মুসা।\n‘আল হামদুলিল্লাহ, আপনি তো অনেক দূর এগিয়েছেন মুসা ভাই।’ বলল আবদুর রহমান।\n‘অনেক দূর কোথায়, সবে তো শুরু।’\n‘যোগাযোগের কাজটা তো হয়েছে, এই কাজেই তো আমাদের লাগতো দিনের পর দিন।’\n‘তা হয়েছে।’\n‘মুসা ভাই, বলতে শুরু করল জোয়ান, আমি একটা কথা ভাবছি, ডকুমেন্ট গুলো দিয়ে কি আমরা নিঃসন্দেহে প্রমাণ করতে পারবো যে, তেজস্ক্রিয় দিয়ে মুসলিম ঐতিহাসিক স্থানগুলো ধ্বংস করার ষড়যন্ত্রটি কু-ক্ল্যাক্স-ক্ল্যানের? আর ডকুমেন্ট গুলো দিয়ে কি প্রমাণ করা যাবে যে, সেটা এক ভয়াবহ ষড়যন্ত্র? যদি তা যায়, তা’হলে আমি মনে করি বিশ্বের নিউজ মিডিয়ায় তা ভাল কভারেজ পাবে, দুনিয়ায় চাঞ্চল্যের সৃষ্টি করবে।’ বলল জোয়ান।\n‘তুমি একটা গুরুত্বপূর্ণ পয়েন্ট তুলেছ জোয়ান। ডকুমেন্টগুলোর নির্ভরযোগ্যতাই কিন্তু আমাদের মূলধন। এ বিষয়টা নিয়ে আমি চিন্তা করেছি। পরিকল্পনা আমরা যেটা পেয়েছি, তাতে তেজস্ক্রিয় ক্যাপসুলের কার্যকারিতার প্রকৃতি, কার্যকারিতার মেয়াদ, বিল্ডিং ও স্থাপনার প্রকৃতি ও থাকার আয়তন অনুসারে লক্ষ্য অর্জনের মেয়াদের বিভিন্নতা, কর্ডোভা, গ্রানাডা, মালাগা, মাদ্রিদ শাহ্‌ ফয়সল মসজিদ কমপ্লেক্স, প্রভৃতি থেকে তেজস্ক্রিয় ক্যাপসুল তুলে নেবার সময় নির্দিষ্ট, না তুললে এলাকার কি কি ক্ষতি হবে, ইত্যাদির বিবরণ সুষ্ঠভাবে দেয়া আছে। আর ডায়াগ্রামে রয়েছে কর্ডোভা, গ্রানাডা, মালাগা, প্রভৃতির ঐতিহাসিক স্থাপনাগুলোর কোন কোন স্থানে তেজস্ক্রিয় পুঁতে রাখা হয়েছে তার নিখুঁত মানচিত্র।...’\nআহমদ মুসার কথার মাঝখানে ফিলিপ বলে উঠল, ‘আচ্ছা পরিকল্পনা ও ডায়াগ্রামে কর্ডোভা, গ্রানাডা প্রভৃতিকে কি তাদের নামেই উল্লেখ করা হয়েছে?’\n‘হ্যাঁ।’ বলল আহমদ মুসা।\n‘এখন বাকি থাকল,’ আহমদ মুসা শুরু করল আবার, ‘কু-ক্ল্যাক্স-ক্ল্যান এটা করেছে কি না তা প্রমাণ করা, এই তো? সেটাও সহজে প্রমাণ করার মত দলিল আমরা পেয়েছি। প্ল্যান ও ডায়াগ্রামের সাথে আদেশ দান সুলভ একটা চিঠি আছে। চিঠিতে কোন পটভূমিতে কি উদ্দেশ্যে কু-ক্ল্যাক্স-ক্ল্যান এর নির্বাহী কমিটি এ সিদ্ধান্ত নেয় তার উল্লেখ করে প্ল্যান কার্যকর করার নির্দেশ জারী করা হয়েছে। শেষে স্বাক্ষর রয়েছে ভাসকুয়েজের। আমি মনে করি, তেজস্ক্রিয় ষড়যন্ত্রের সাথে কু-ক্ল্যাক্স-ক্ল্যানের সম্পর্ক প্রমাণের জন্যে এ চিঠিই যথেষ্ট।’\nফিলিপদের মুখ খুশীতে উজ্জ্বল হয়ে উঠল।\nফিলিপ ঘড়ির দিকে তাকিয়ে বলল, ‘চলুন, নাস্তা রেডি।’\nসবাই উঠে দাঁড়াল।\nরাত তখন দশটা।\nফিলিপের তিনতলার ড্রইংরুমে বসেছিল আহমদ মুসা, ফিলিপ ও জোয়ান।\nখুশীতে মুখ উজ্জ্বল করে বাইরের দরজা দিয়ে ড্রইংরুমে প্রবেশ করল যিয়াদ ও আবদুর রহমান।\nওদের সাথে মধ্য এশিয়া প্রজাতন্ত্রের রাষ্ট্রদূতের সাক্ষাতের সময় ছিল রাত ৮টায়। ডকুমেন্ট গুলো বিশ্ব সংবাদ মাধ্যমগুলোতে প্রচারের কি ব্যবস্থা হয়েছে সে বিষয়ে রাষ্ট্রদূতের যিয়াদদেরকে জানাবার কথা এ সময়।\nওদের হাসি মুখ দেখে খুশী হল আহমদ মুসারা।\nওরা এসে বসল।\n‘কাঁটায় কাঁটায় দশটায়, কথা শুরু করল যিয়াদ, মধ্য এশিয়া প্রজাতন্ত্রের রাষ্ট্রদূতের সাথে আমাদের দেখা হলো। তিনি আমাদের দেখে হাসলেন। বললেন, মাই বয় ইনশাআল্লাহ্‌ আমরা খেলায় জিতে যাচ্ছি। সৌদি আরব, আফগানিস্তান, ইরান ফিলিস্তিন সরকার এ বিষয়টাকে অত্যন্ত গুরুত্বের সাথে গ্রহণ করেছে। যা কল্পনাও করতে পারিনি আমরা। দুপুরের মধ্যেই আমার সরকারের কাছ থেকে ওরা ডকুমেন্ট পেয়ে গেছে। সংগে সংগেই সৌদি আরব বিষয়টা ও আই সি সেক্রেটারিকে জানিয়েছে। খবরটা আজ শুধু মুসলিম দেশগুলোর পত্রিকায় আসবে তা নয়, খবর বেরুবার সাথে সাথে ও আই সি সহ দেশগুলোর তীব্র প্রতিক্রিয়া ব্যক্ত করার ব্যবস্থাও হয়েছে। অন্যদিকে একটা সূত্রের মাধ্যমে ডকুমেন্টগুলোর Euro World News Agency এর ফ্রান্স অফিসে পৌঁছিয়েছি। সূত্রের মাধ্যমে আমরা জানিয়েছি তারা যদি আজ রাত ৮টা থেকে ৯টার মধ্যে নিউজটি ক্রিট করে, তা’হলে মুসলিম দেশের পত্র পত্রিকা তাদের নিউজই ছাপাবে, অন্যথায় সরাসরি ডকুমেন্ট গুলো আমরা তাদের দিয়ে দেব। EWNA নিউজটার প্রতি খুব আগ্রহ দেখাচ্ছে বলে সূত্রের মারফৎ আমরা জানতে পেরেছি। যদি EWNA নিউজটি শেষ পর্যন্ত ক্রিট না করে। বিকল্প চিন্তাও আমাদের আছে। এই হলো মধ্য এশিয়া প্রজাতন্ত্রের রাষ্ট্রদূতের খবর, আমি তার কথাতেই পেশ করলাম।’\nথামল যিয়াদ।\nআহমদ মুসা সহ সবারই মুখ আনন্দে উজ্জ্বল হয়ে উঠল। আহমদ মুসা বলল, ‘মুসলিম বিশ্বের প্রতিক্রিয়ার সাথে সাথে আমরা ইউনেস্কো মানবাধিকার কমিশন, প্রভৃতি জাতিসংঘের বিভিন্ন সংস্থা এবং বিশ্বের বিভিন্ন রাষ্ট্র ও মানবাধিকার গ্রুপগুলোর প্রতিবাদ, অনুকুল প্রতিক্রিয়া আমরা চাই।\n‘হ্যাঁ মুসা ভাই,’ বলতে শুরু করল যিয়াদ, ‘রাষ্ট্রদূত এ ব্যাপারেও বলেছেন। বলতে ভুলে গেছি। তিনি বলেছেন, ও আই সি’র মাধ্যমে আজকেই ইউনেস্কো মানবাধিকার কমিশন সহ জাতিসংঘে ডকুমেন্টগুলো পৌঁছে দেয়া হবে। পৃথিবীর অন্যান্য রাষ্ট্রের কাছেও ও আই সি ডকুমেন্টগুলো পৌঁছানোর দায়িত্ব নিয়েছে।’\n‘আল হামদুলিল্লাহ। প্রাথমিক ও গুরুত্বপূর্ণ কাজটা মনে হচ্ছে ভালোভাবেই সম্পন্ন হয়েছে। তবে একটা কথা ভাবছি, E.W.N.A. W.N.A. N.A.N.A. ইত্যাদির মত পশ্চিমা সংবাদ মাধ্যমের দ্বারা যদি নিউজটা প্রচার করা না যায়, তা’হলে পশ্চিমা সংবাদ পত্রে কভারেজ পাবে না এবং তার ফলে পশ্চিমা জনমতকে অনুকুলে আনা কঠিন হবে।’ চিন্তিত ভাবে বলল আহমদ মুসা।\nআহমদ মুসা কথা শেষ করার সাথে সাথেই সামনে রাখা টেলিফোনটা বেজে উঠল।\nটেলিফোন ধরল ফিলিপ।\nটেলিফোন ধরে ওপারে কথা শুনেই চেহারা পরিবর্তন হয়ে গেল ফিলিপের। তার চোখে মুখে বিস্ময়ের ভাব ফুটে উঠল। বলল সে, ‘Hold on please দিচ্ছি।’ বলে ফিলিপ টেলিফোনটা আহমদ মুসাকে দিয়ে দিল।\nআহমদ মুসা ‘হ্যালো’ বলার পর ওপারের কথা শুনার সংগে সংগেই তার চোখ মুখ অন্ধকার হয়ে গেল। তাড়াতাড়ি পকেট থেকে রুমাল বের করে রিসিভারের স্পীকারের ওপর বসিয়ে বলল, ‘সরি, রং নাম্বারে টেলিফোন করেছেন। নাম্বার আবার চেক করুন। থ্যাংকস।’ বলে আহমদ মুসা টেলিফোন রেখে দিল।\nফিলিপের মুখ কালো হয়ে গেছে আহমদ মুসার মিথ্যা বলা দেখে। বলল, ‘এ কি মুসা ভাই ফিলিস্তিনের প্রেসিডেন্ট মাহমুদের সাথে কথা বললেন না। আর একেবারে...’\nকথা শেষ করতে পারলনা ফিলিপ। আহমদ মুসা তাকে থামিয়ে দিয়ে বলল,‘মিথ্যা বললাম’ এই তো? মিথ্যা না বলে উপায় ছিলনা। মাহমুদ যে এতবড় ভুল করবে, ভাবতে আমার বিস্ময় লাগছে। সম্ভবত ডকুমেন্টগুলো পেয়ে এত খুশী হয়েছে কিংবা উত্তেজিত হয়েছিল যে, সে কাণ্ডজ্ঞান কিছুটা হারিয়ে ফেলেছিল। যা হোক, দেখো তার সাথে আমার কথা বলার অর্থ হলো, আহমদ মুসা কোন টেলিফোনে এখন আছে তা স্পেনের গোয়েন্দা বিভাগকে জানিয়ে দেয়া। আর টেলিফোন নাম্বার পেলে কম্পিউটারে মালিকের ঠিকানা বের করা কয়েক মিনিটের ব্যাপার মাত্র।’\nকথা শেষ করেই আহমদ মুসা কি ভেবে দ্রুত কণ্ঠে বলল, ‘আচ্ছা ফিলিপ মাহমুদ তোমাকে কি বলেছিল?’\n‘বলেছিল, আমি ফিলিস্তিনের প্রেসিডেন্ট মাহমুদ বলছি। আহমদ মুসার সাথে কথা বলব।’\nচোখে চাঞ্চল্য এবং কপালে চিন্তার রেখা ফুটে উঠল আহমেদ মুসার। বলল,‘ফিলিপ নতুন বাড়ীতে উঠার তোমার কতদূর?’\n‘আজ বিকেলে আম্মা এবং জেন চলে গেছে ওখানে। আম্মা কিছু জিনিষপত্রও নিয়ে গেছেন। অবশিষ্ট নিয়ে কালকেই আমরা চলে যাব।’ বলল ফিলিপ।\nকাল সময় পেলে পার হওয়া যাবে, কিন্তু এখনি আমাদেরকে এখান থেকে সরতে হবে। আমার অনুমান মিথ্যা না হলে কিছুক্ষণের মধ্যেই অথবা আজ রাতে সরকারী গোয়েন্দারা অথবা তাদের কাছ থেকে খোঁজ পেয়ে কু-ক্ল্যাক্স-ক্ল্যান এ বাড়ীতে চড়াও হবে। আমি যদিও রং নাম্বার বলে টেলিফোন রেখে দিয়েছি, যদিও টেলিফোনের স্পিকারে রুমাল লাগিয়ে কণ্ঠ বদলের চেষ্টা করেছি, তবু এ কথা স্পেনের গোয়েন্দা বিভাগ নিশ্চিত ধরে নেবে, একটা দেশের প্রেসিডেন্ট কোন রং নাম্বারে টেলিফোন করতে পারেন না। তা’ছাড়া প্রথমে আমি অরিজিনাল পরে ‘হ্যালো’ বলেছি, পরে স্বর পরিবর্তন করেছি, এটাও তাদের নজর এড়াবে না। এখন ‘হ্যালো’ শব্দ যে আহমদ মুসার তা তারা রেকর্ডের সাথে মিলালেই বুঝতে পারবে। অতএব তারা নিশ্চিত হয়ে অথবা নিশ্চিত হবার জন্যে অবশ্যই এখানে ছুটে আসবে’।\nকথা শেষ হবার সংগে সংগেই ফিলিপ উঠে দাঁড়াল। আবদুর রহমানকে লক্ষ্য করে বলল, ড্রাইভারদের গাড়ি বের করতে বল। জেনের গাড়িও।\nফিলিপ ছুটে ওপরে গেল।\n‘আচ্ছা মুসা ভাই, আপনার চিন্তা কি রকেটের গতিতে চলে? কোন কিছুই কি আপনার নজর এড়ায় না?’ বলল যিয়াদ।\n‘টেলিফোনের ব্যাপারটা বলছ তো? ওটা তো একটা সাধারণ ব্যাপার ছিল’।\n‘কিন্তু আপনি না বললে এর মধ্যে কোন অস্বাভাবিক বা ক্ষতিকর কিছু খুঁজে পেতাম না’। বলল জোয়ান।\n‘এখন বলছ পেতেনা, কিন্তু দায়িত্বে থাকলে অবশ্যই পেতে’। হেসে বলল আহমদ মুসা।\n‘শুধু দায়িত্বের কারণে এ জ্ঞান আসে না, এমন জ্ঞান যাদের আছে তারাই দায়িত্বে আসে’। বলল যিয়াদ।\n‘মৌলিক ভাবে তোমার এ কথা ঠিক যিয়াদ। কিন্তু দায়িত্বে গেলে জ্ঞান ও অভিজ্ঞতা প্রসারিত হয়’। বলল আহমদ মুসা।\nফিলিপ তার লোকদের সাথে কিছু জিনিসপত্র নিয়ে নেমে এল।\nসবাই মিলে চারটি গাড়িতে চেপে একে একে চলে গেল। সর্বশেষ গাড়িতে আহমদ মুসা ও ফিলিপ।\nতিনটি গাড়ি চলে গেল।\nআহমদ মুসাদের গাড়ি ফিলিপের বাড়ীর বিপরীত পাশের পার্কিংটায় গিয়ে দাঁড়াল।\nআহমদ মুসাদের খুব বেশী বসতে হলো না।\nঘন্টা খানেকের মধ্যেই চারটি পিক-আপ ফিলিপের বাড়ীর কিছুটা দুরে এসে দাঁড়াল। তারপর পিকআপ থেকে নেমে এল প্রায় চার ডজন সামরিক লোক। তারা ছুটে গিয়ে ঘিরে ফেলল বাড়ী। আহমদ মুসা ও ফিলিপ দুজনেই দূরবীনে এ দৃশ্য দেখল।\n‘আপনার জ্ঞান সামান্য ভুল করলে এখন কি ঘটত মুসা ভাই। ইদুর ফাঁদে পড়ার মতই আমরা ফাঁদে পড়তাম’। হেসে বলল ফিলিপ।\n‘চল আমাদের কাজ শেষ, ওরা খুঁজে মরুক, আমরা চলে যাই’।\nফিলিপ স্টার্ট দিল গাড়িতে।\nপার্কিং থেকে বেরিয়ে গাড়ী ছুটল ফিলিপের নতুন বাড়ির দিকে।\n\n\n\nভাসকুয়েজ ভীষণ উত্তেজিত।\nপায়চারি করছে তার অফিসে। ঘরের এক প্রান্ত থেকে আরেক প্রান্ত পর্যন্ত। দু’টি হাত তার পেছনে মুষ্টিবদ্ধ।\nসন্ধ্যায় খবর পাওয়ার পর থেকে পাগলের মত হয়ে গেছে ভাসকুয়েজ।\nEuro World News Agency (ইউরো ওয়ালর্ড নিউজ এজেন্সী-EWNA) এর প্যারিস অফিসের কু-ক্ল্যাক্স-ক্ল্যানের একজন এজেন্ট ভাসকুয়েজকে টেলিফোনে সব জানিয়েছে। বলেছে, সমস্ত ডকুমেন্ট এজেন্সী কর্তৃপক্ষের কাছে পৌঁছেছে। কর্তৃপক্ষের সিদ্ধান্ত অনুসারে পূর্ণাঙ্গ রিপোর্ট তৈরী হয়ে ট্রান্সমিশন এডিটরের কাছে এসেছে।\nখবরটা জানার পর ভাসকুয়েজের কাছে পরিষ্কার হয়েছে, কি ঘটতে যাচ্ছে। EWNA নিউজটি ক্রিট করার অর্থ বিশ্বের সমস্ত দৈনিকে তা প্রকাশিত হবে এবং স্পেনে মুসলিম স্থাপনা ও ঐতিহাসিক স্থানগুলো ধ্বংস করার কু-ক্ল্যাক্স-ক্ল্যানের ষড়যন্ত্র গোটা দুনিয়ায় ফাঁস হয়ে যাবে। তাতে তাদের উদ্দেশ্যই শুধু মাঠে মারা যাবে না, কু-ক্ল্যাক্স-ক্ল্যান বিশ্বব্যাপী নিন্দিত হবে, এমনকি স্পেন সরকারের রোষদৃষ্টিতে পড়বে তারা। এ অবস্থা ঠেকাবার একমাত্র পথ EWNA কে ঐ খবর প্রচার থেকে বিরত রাখা।\nসন্ধ্যার পর থেকে ভাসকুয়েজ এই চেষ্টাই করেছে। আমেরিকায় কু-ক্ল্যাক্স-ক্ল্যানের সাহায্য চেয়েছে সে। আমেরিকান কু-ক্ল্যাক্স-ক্ল্যান এর প্রধান বিশ্ব ইহুদি কংগ্রেসের সভাপতি আইজাক আব্রাহামকে ধরেছে। আইজাক আব্রাহাম কথা দিয়েছে, EWNA এর চেয়ারম্যান মিখাইল এ্যাঞ্জেলোকে বলে দেবে যেন নিউজটি EWNA থেকে প্রচার না করা হয়। আইজাক আব্রাহাম কি করল কি করতে পারল তারই অপেক্ষা করছে ভাসকুয়েজ। ভাসকুয়েজের আশা জাগছে, EWNA-এর প্রধান মিখাইল বিশ্ব ইহুদি কংগ্রেসের সভাপতির কথা নিশ্চয় ফেলতে পারবে না।\nওদিকে ভীষণ অবস্থা তখন EWNA –এর সদর দফতরে।\nবিশ্ব ইহুদি কংগ্রেসের সভাপতির টেলিফোন পাওয়ার পর মাথায় ঘাম দেখা দিল EWNA এর প্রধান মিখাইল এ্যাঞ্জেলোর। নিউজ তো অলরেডি ট্রান্সমিশন টেবিলে চলে গেছে। ওটাকে ফিরাবে কোন যুক্তিতে। আর এতবড় চাঞ্চল্যকর নিউজ EWNA তার জীবনে পায়নি। অন্যদিকে আইজাক আব্রাহামের অনুরোধ ফেলবে কি করে। তার অনুরোধ অনেকটা নির্দেশের মতই।\nমিখাইল এ্যাঞ্জেলো ঠিক করলো একা এ সিদ্ধান্ত সে নেবে না। সাংবাদিকদের বুঝাবার প্রশ্ন আছে। তাদের মধ্যে যারা প্রফেশনাল এবং তার সংবাদ সংস্থার প্রাণ, তারা ঐ নিউজ পেয়ে আকাশের চাঁদ পাওয়ার মত খুশী হয়েছে।\nবোর্ডের মিটিং বসল রাত আটটায়।\nEWNA-এর পরিচালনা বোর্ডের মিটিং। মিটিং-এ মিখাইল সব ঘটনা উপস্থাপন করল।\nপরিচালনা বোর্ডের সদস্য ৭ জন। সদস্যদের প্রত্যেকেই ইউরোপের শীর্ষস্থানীয় ধনকুবের ও রাজনীতিক।\nসব শুনে জার্মানীর হেনরী হারজল বলল, ‘মিটিং না ডেকেও চেয়ারম্যান নিউজ বন্ধ করে দেবার সিদ্ধান্ত নিতে পারতেন। কারণ আইজাক নিষেধ করার পর এ নিউজ সার্ভিসে দেয়া যায় না। কিন্তু মিটিং ডাকা দেখে আমার মনে হচ্ছে, চেয়ারম্যান বোধ হয় আইজাকের অনুরোধের ব্যাপারে অন্য রকম চিন্তা করছেন’। \nথামল হেনরী হারজল।\nহেনরী হারজল থামতেই কথা বলে উঠল জার্মানীরই আরেকজন সদস্য হের গোয়োরং। বলল, সম্মানিত সদস্য হারজলের কথা শুনে মনে হচ্ছে আইজাকের কথাই যেন EWNA-এর জন্যে শেষ কথা। কিন্তু তা কিছুতেই হতে পারে না। আমাদেরকে সিদ্ধান্ত নিতে হবে EWNA –এর স্বার্থ সামনে রেখে। যেহেতু বিষয়টা দু’দিক থেকে অত্যন্ত গুরুত্বপূর্ণ, তাই সম্মানিত চেয়ারম্যান সাহেব মিটিং ডেকে যথার্থ দায়িত্ব পালন করেছেন’।\n‘মনে হয় কোন তর্কে না গিয়ে বিষয়টা সম্পর্কে বস্তুনিষ্ঠ মূল্যায়ন করে আমাদের সিদ্ধান্ত দেয়া উচিত। বিষয়টা আসলেই অত্যন্ত গুরুত্বপূর্ণ। নিউজের দিকে থেকে এমন মূল্যবান নিউজ EWNA কখনও পায়নি। আবার EWNA আইজাকের মত লোকের কাছ থেকে এমন অনুরোধ কখনও পায়নি। আমি সম্মানিত সদস্যদের সুচিন্তিত মত দেবার জন্যে অনুরোধ করছি’। বলল EWNA এর চেয়ার্যম্যান মিখাইল।\nএবার কথা বলল ফ্রান্সের পিয়েরো মিঁতেরা। বলল, ‘সংবাদ সংস্থা হিসেবে নিউজ পেয়েছি, তা আমরা প্রচার করবো, এটাই আমাদের দায়িত্ব, গ্রাহকদের কাছেও এটা আমাদের কমিটমেন্ট। এখন দেখতে হবে প্রথমঃ নিউজটা নির্ভরযোগ্য কি না, দ্বিতীয়তঃ ছাপলে কি কি মন্দ দিক আমাদের জন্যে আছে। এ দু’দিকের বিচার করেই আমাদের সিদ্ধান্ত নিতে হবে। আমার মত হলো, নাম কিনতে যেয়ে যদি আমরা ক্ষতির মধ্যে পড়ি, তা’হলে আমরা নিউজ প্রচার থেকে বিরত থাকতে পারি’।\nবৃটেনের সদস্য জেমস কিট বলল, ‘আমি পিয়েরেকে সমর্থন করছি। ক্ষতিকর দিকগুলোই আমাদের বিশেষ ভাবে বিবেচনা করতে হবে। আমাদের সংবাদ মাধ্যম একদিকে ব্যবসায়, অন্যদিকে আমাদের রাজনীতিও। ব্যবসার অর্থ এর মাধ্যমে আমরা লাভ করতে চাই, লাভ করার জন্যে এর ক্রমবর্ধমান প্রসার চাই। আর আমাদের রাজনীতির অর্থ হলো, আমাদের ইউরোপ, আমাদের পাশ্চত্যের স্বার্থের সংরক্ষণ আমরা করতে চাই। এই রাজনৈতিক দৃষ্টিকোণ থেকে আলোচ্য নিউজটি আমাদের মিত্রদেশ স্পেন এবং স্পেনের খৃষ্টান জনগণের ক্ষতি করবে। আমাদের জাতীয়তাবাদী ও জাতির সেবায় নিবেদিত কু-ক্ল্যাক্স-ক্ল্যানের ভীষণ ক্ষতি করবে। সম্ভবত আইজাক এই দিক গুলো সামনে রেখেই অনুরোধ করেছেন। রাজনৈতিক দৃষ্টিকোণ থেকে এ অনুরোধ প্রত্যাখ্যান করা কঠিন। কঠিন নানা কারণে। বাস্তবতা হলো, আমাদের কোম্পানী যে ব্যাংকিং সুবিধা পাচ্ছে, তা বন্ধ করার ক্ষমতা আইজাক রাখেন, এ কথা আমরা সকলেই জানি। দ্বিতীয়তঃ আইজাক চাইলে EWNA-কে অচল করে দিতে পারেন। সকলেরই জানা আছে, আমাদের সংবাদ সংস্থার ৬০ভাগ সদস্য ইহুদি। তারা ঐক্যবদ্ধ এবং সক্রিয়। সুতরাং আইজাককে ক্ষেপালে আমাদের কোম্পানীর চাকাই অচল হয়ে যাবে। অন্যদিকে লাভটা হবে এই, গ্রাহকদের কাছে আমাদের সুনাম বাড়বে, ব্যবসায়ের সম্প্রসারণও হতে পারে। কিন্তু এই লাভের চেয়ে আমাদের ক্ষতির পাল্লা অনেক ভারি হবে। সুতরাং নিউজটা প্রচার না করার মধ্যেই কল্যাণ রয়েছে।\nজেমস কিটের দীর্ঘ বক্তব্য শেষ হতেই হের গোয়েরিং বলল, ‘জেমস যে ভয়াবহ চিত্র তুলে ধরেছে, তাতে ইহুদিদের স্বার্থরক্ষা করে চলা ছাড়া EWNA –এর আর কোন পথ নেই। এই যদি আমাদের কোম্পানীর ব্যবস্থা হয়, তা’হলে কোম্পানীর ভবিষ্যত নিয়ে ভাবা দরকার। আমাদের ব্যবসায়, আমাদের সংবাদ সংস্থা কোন এক গ্রুপের হাতে জিম্মি হয়ে থাকবে-তা হতে পারে না। কথাটা যখন জেমস তুলেছেই তখন বলতে চাই, ইউরোপে খৃষ্টানদের সংখ্যা ৪শ’ কোটিরও বেশী অথচ এখানে ইহুদিদের সংখ্যা মাত্র ১ কোটি ৪৬ লাখ। অথচ আমাদের কোম্পানীতে ইহুদি জনসংখ্যার হার ৬০ শতাংশ। এটা হলো কি করে?’\nগোয়েরিং এর কথা শেষ হতেই হেনরী হারজল গোয়েরিং-এর তীব্র প্রতিবাদ করে বলল, ‘গোয়েরিং সাম্প্রদায়িক প্রশ্ন তুলেছে। নাজীদের কবর হওয়ার পর এ সাম্প্রদায়িক প্রশ্নেরও কবর হয়েছে। যোগ্যতার ভিত্তিতেই আমাদের কোম্পাণীতে লোক রিক্রুট হয়, এতে আপত্তি করার কিছু নেই।’\n‘যোগ্যতা ইহুদিদের মনোপলি আমি তা মানিনা। হারজল সাম্প্রদায়িকতার কবর হওয়ার কথা বলেছেন, কিন্তু আমি বলব যে বৈষম্য আমরা দেখছি, তা সাম্প্রদায়িকতাকে কবর থেকে আবার টেনে তুলবে। কোথাও কোথাও হয়েছে তা হারজল স্বীকার করবেন। সুতরাং উল্লেখিত ক্ষতির ও আমাদের ব্যবসায়িক সততার দৃষ্টিকোণ থেকে সিদ্ধান্ত নেয়া হোক।' বলল আবার গোয়েরিং। \nকথা বলল ইটালির সদস্য আলফন সো। বলল, ‘আমি গোয়েরিং এর প্রস্তাবের প্রশংসা করছি। কিন্তু অস্তিত্বের প্রশ্ন যেখানে, সেখানে সততার প্রশ্ন তুলে লাভ নেই। তাছাড়া আরেকটা প্রশ্ন আমাদের বিবেচ্য, এ নিউজ প্রচার থেকে প্রকৃত অর্থে লাভবান হবে মুসলমানরা, ক্ষতিগ্রস্ত হবে স্পেনের খৃষ্টান স্বার্থ। এ সরল হিসেব থেকেই আমরা সিদ্ধান্ত নিতে পারি।’\nআলোচনা চলল আরও। যুক্তি, পাল্টা যুক্তি উঠল অনেক। অবশেষে সিদ্ধান্ত হলো নিউজ প্রচার না করার।\nমিটিং তখনও শেষ হয়নি। তর্ক-বিতর্ক শেষে তাদের স্বাস্থ্যপান চলছে।\nরাত তখন ৯টা ৩০ মিনিট।\nএকটা নোট এল EWNA-এর প্রশাসকের হাত থেকে মিখাইলের হাতে।\nনোটটা পড়ল মিখাইল।\nপড়তে পড়তে তার চেহারা মলিন হলো।\nনোট থেকে মুখ তুলে মিখাইল বলল, ‘আমাদের মিটিং এখনও শেষ হয়নি। নতুন একটা ডেভলাপমেন্ট আছে ঐ নিউজ সম্পর্কে। আপনারা চাইলে বিষয়টা আমি মিটিংয়ে পেশ করতে পারি।’\nসবাই একবাক্যে সম্মতি দিল।\nমিখাইল বলল, ‘কথা ছিল ৮টা থেকে ৯টার মধ্যে আমরা নিউজটা প্রচার করব।’\nমাঝখান থেকে হারজল প্রশ্ন করল, 'কার সাথে কথা হয়েছিল?'\nমিখাইল মুখ তুলে হারজলের দিকে একবার দৃষ্টি নিক্ষেপ করে বলল, ‘আমাদের সোর্সের সাথে এই কথা হয়েছিল।'\nউত্তর দেয়ার পর একটু থেমে আবার মিখাইল শুরু করল, '৯টার সময় সীমা পার হবার পর নিউজ প্রচার হতে না দেখে তারা জানতে চেয়েছে আমরা কি সিদ্ধান্ত নিয়েছি। রাত ১০টার মধ্যে যদি কিছু না জানাই, তা'হলে তারা ধরে নেবে আমরা নিউজটা প্রচার করছিনা। সে ক্ষেত্রে তাদের অন্য একটা এজেন্সীর সাথে কথা হয়েছে তারা নিউজটা আজই প্রচার করবে। রাত দশটার পর ওদেরকেই ডকুমেন্ট দিয়ে দেয়া হবে। সেই সাথে ওয়ার্ল্ড প্রেসকে তারা জানিয়ে দেবে যে, EWNA নিউজটি করার পরও ট্রান্সমিশন টেবিলে তা পাঠাবার পরও ইহুদী ও ক্লু-ক্ল্যাক্স-ক্ল্যানের চাপে নিউজটি প্রচার করেনি।’\nথামল মিখাইল।\nসে থামতেই হারজল বলল, 'সে সংবাদ সংস্থা কোনটা যাদের সাথে ওদের কথা হচ্ছে?'\n'আমি জানি না, তবে অনুমান করতে পারি সে সংস্থা WNA (World News Agency) অথবা TWNA (Third World News Agency) হবে। আমরা চাপে পড়ে নিউজটা গ্রহণ করিনি জানলে WNA নিউজটা লুফে নেবে।' বলল মিখাইল।\n'তাতে আমাদের কি ক্ষতি হবে?' জিজ্ঞাসা করল আলফন সো।\n'ক্ষতি হবে, আমাদের বার্তা সংস্থাকে ইহুদী এবং ক্লু-ক্ল্যাক্স-ক্ল্যানের মত হিংসাত্মক সংগঠনের স্বার্থের সংরক্ষক বলে ধরে নেয়া হবে, যা আমাদের নিরপেক্ষতা ও সুনামকে ধুলিস্মাৎ করে দেবে।' মিখাইল বলল।\n'শুধু তাই না, গোটা 'থার্ড ওয়ার্ল্ড' এর দেশগুলো থেকে আমাদের পাততাড়ি গুটাতে হবে।' বলল গোয়েরিং। সে আরও বলল, তাছাড়া একটা কথা আমাদের ভাববার বিষয়। সেটা হল, আমরা নিউজটা প্রচার না করলেও তা বন্ধ থাকছেনা। কেউ না কেউ তা প্রচার করবেই যখন, তখন আমরা পেছনে থাকব কেন?\nএকমাত্র হারজল ছাড়া সকলেই বলল, 'গোয়েরিং এর কথায় যুক্তি আছে। একটা আন্তর্জাতিক সংবাদ সংস্থা কোন গ্রুপের স্বার্থ রক্ষাকারী বলে চিহ্ণিত হলে সংবাদ সংস্থাটির ভূমিকা অকার্যকর হয়ে পড়বে। নিউজটি যখন প্রচার হচ্ছেই, তখন আমরা তা করলেই ভাল।'\n'যদি তা করতেই হয়, চেয়ারম্যান সাহেব আইজাক আব্রাহামের সাথে আলোচনা করুন। আমাদেরকে বাস্তববাদী হতে হবে।' বলল হারজেল।\nহের গোয়েরিং ছাড়া সকলেই হারজলকে সমর্থন করল। গোয়েরিং বলল, 'একটি স্বাধীন সংস্থার সিদ্ধান্তকে বাইরের একজন লোকের মতামত নির্ভর করে তোলা আমি ঠিক মনে করিনা।'\nশেষে বিশ্ব ইহুদী কংগ্রেসের সভাপতি আইজাক আব্রাহামের সাথে আলোচনা করারই সিদ্ধান্ত হলো।\nমিখাইল তুলে নিল টেলিফোন।\nসংগে সংগেই পাওয়া গেল আইজাক আব্রাহামকে।\nসংক্ষেপে ঘটনা বলার পর মিখাইলের সাথে কথা শুরু হলো আইজাক আব্রাহামের।\n'সব তো শুনলেন এখন বলুন কি করা যায়।' বলল মিখাইল।\n'আপনারা কি সিদ্ধান্ত নিয়েছেন?'\n'আমরা সিদ্ধান্ত নিয়েছি নিউজটা প্রচার না করার।'\n'সিদ্ধান্তের উপর অটল থাকুন, এটাই আমার কথা।'\n'কিন্তু নিউজটা তো বন্ধ হচ্ছে না। তাছাড়া আমরা বিরাট অপপ্রচারের সম্মুখীন হব।'\n'নিউজটা প্রচার হওয়ার কথা ওদের একটা ব্লাফও হতে পারে। পশ্চিমের সংবাদ মাধ্যম এটা প্রচার করবে বলে মনে হয় না। WNA এর সাথে আমাদের সম্পর্ক ভাল না, কিন্তু ওখানে আমার লোকরাই মেজরিটি মনে রেখ। আমি ছাড়বোনা ওদের।' \n'কিন্তু ব্যাপারটা আপনার ব্যক্তিগত ভাবে নেয়া কি ঠিক হচ্ছে?'\n'ব্যক্তিগত ভাবে তো নয়, আমি জাতীয় ভাবে নিয়েছি। কু-ক্ল্যাক্স-ক্ল্যান আমার বন্ধু সংগঠন। কারণ তারা লড়াই করছে আমার শত্রুর সাথে। ঐ নিউজটা প্রচার হলে আমার বন্ধু ক্ষতিগ্রস্ত হবে, লাভবান হবে আমার শত্রু। ইহুদী ও খৃষ্টানদের শত্রুকে EWNA সাহায্য করবে?'\n'প্রশ্নটা সাহায্য করার নয়, প্রশ্ন হলো, নিউজটা যখন বন্ধ করা যাচ্ছে না, তখন আমরা প্রচার করার মধ্যে ক্ষতি কতটুকু।'\n'শত্রুকে সাহায্য করা কি ক্ষতি নয়? পশ্চিমী একটা সংবাদ মাধ্যম এ আত্মঘাতি কাজ করবে কেন?\n'স্যরি, মিঃ আইজাক, আমরা ব্যাপারটাকে ঐ দৃষ্টিতে দেখছিনা। \n'কি দৃষ্টিতে দেখছেন? সাংবাদিকতার দৃষ্টিকোণ থেকে? এ সাংবাদিকতা কোত্থেকে পেয়েছেন? কিভাবে চালাচ্ছেন তা একবার মনে করুন মিঃ মিখাইল।'\n'থ্যাংকস মিঃ আইজাক, আপনার কথা আমি বুঝেছি, আমার বোর্ডকে আমি তা বলব।'\n'থ্যাংকস মিঃ মিখাইল' বলে আইজাক তার টেলিফোন রেখে দিল।\nমিখাইলও টেলিফোন রাখল। তার মুখ গম্ভীর। আইজাকের শেষ কথায় মিখাইল দারুণভাবে অপমান বোধ করেছে।\nআইজাক শেষে যা বলেছেন তা মিখাইল বোর্ডকে জানাল।\nএকমাত্র হারজল ছাড়া সকলের মুখেই একটা অস্বস্থি ফুটে উঠল। আইজাকের ক্ষমতা আছে, তবে তা এইভাবে প্রকাশ করা শোভন হয়নি। উত্তেজিত হয়ে উঠল গোয়েরিং। বলল, আইজাক যত বড়ই হোন, একটা সংবাদ সংস্থার চীফের সাথে এই ভাবে কথা তিনি বলতে পারেন না।' \nমিখাইল গোয়েরিংকে শান্ত হবার অনুরোধ করে বলল, 'আমি জানি আইজাক অত্যন্ত ক্ষমতাশালী, তার সাথে ঝগড়া করে আমরা ব্যবসা চালাতে পারব না। অন্যদিকে এরপর চেয়ারম্যান হিসেবে তার সাথে আলাচনায় যাওয়া আমার পক্ষে সম্ভব নয়। সুতরাং আমি এই মুহূর্ত থেকে পদত্যাগ করছি।'\nহেনরি হারজল ছাড়া অন্য সবাই মিখাইলের এই কথার পর বলল, 'এ অপমান আপনার নয় চেয়ারম্যান, গোটা কোম্পানী অপমানিত হয়েছে, আমরা অপমানিত হয়েছি। আপনি যদি পদত্যাগ করেন, তাহলে আমাদেরও পদত্যাগ করতে হবে।'\n'দেখুন, আমরা ব্যবসা করছি। মাথা গরম করলে চলবে না। দেখি আমি আলোচনা করছি আইজাকের সাথে।' বলল হারজল।\nএকটু থেমেই উঠে দাঁড়াতে দাঁড়াতে হারজল বলল, 'মাফ করুন আমাকে, আমি একটু একান্তে তার সাথে আলোচনা করতে চাই। তাকে মতে আনতে হবে।'\nবলে হারজল টেলিফোন করার জন্য পাশের কক্ষে চলে গেল।\nফিরে এল মিনিট দশেক পরে। \nমুখে হাসি। বলল, মধ্যবর্তী একটা ব্যবস্থা হয়েছে। ১০টার মধ্যে আমরা সোর্সকে কিছু জানাবোনা। তাতে তারা বুঝবে আমরা নিউজ প্রচার করছিনা। এরপর যা তারা বলেছে সেই মোতাবেক অন্য নিউজ এজেন্সীকে তারা ডকুমেন্টগুলো দেবে। যদি দেয়, নিশ্চয় সে এজেন্সী নিউজ প্রচার করবে। সেটা দেখার পর আমরাও নিউজটা প্রচার করব।'\n'আমরা তো তা'হলে পেছনে পড়ে যাব।' বলল গোয়েরিং।\n'ঠিক আছে ক্ষতি নেই একটু পেছনে পড়লে', বলল মিখাইল।\nমিখাইলের মুখে হাসি। বলল, 'ভয় নেই গোয়েরিং WNA এবং EWNA, নিউজ তাদের টেলিপ্রিন্টারে তোলার সংগে সংগেই আমি জানতে পারব। আমাদের সব রেডি আছে। আমরা খুব পেছনে পড়ব না।'\n'মিখাইল তা'হলে গোয়েন্দা পুষছ না?' বলল জেমস কিট। \n'ব্যবসায় আজ একটা কঠিন প্রতিযোগিতা। রাজনৈতিক প্রতিযোগিতায় গোয়েন্দা পুষলে, ব্যবসায়িক প্রতিযোগিতায় গোয়েন্দা থাকবে না কেন?'\nসবাই হেসে উঠল।\nমিটিং শেষ হলো।\nহাসি মুখে বেরিয়ে এল সবাই। শুধু ইহুদী হেনরী হারজলের মুখটাই ভার।\n\n\n\nএদিকে ভাসকুয়েজ এয়ারকন্ডিশন ঘরে বসে ঘামছে।\nরাত তখন ২ টা।\nইন্টারকমে অফিস প্রশাসক ভেগাকে আসতে বলল।\nভাসকুয়েজের চুল উস্কো-খুস্কো।\nচোখ দু’টি লাম।\nটেবিলের সামনে কয়েকটি ট্রাভেল ব্যাগ ঠিক ঠাক করে রাখা।\nটেবিলের ওপর টেলিপ্রিন্টারে আসা নিউজের স্তুপ। নিউজগুলো তার তেজস্ক্রিয় ডকুমেন্ট গুলোর ওপর। WNA এবং EWNA দু’টি সংবাদ সংস্থাই নিউজ করেছে।\nরাত ৮টা থেকে ৯টা পর্যন্ত নিউজ EWNA করলনা। ভাসকুয়েজ তখন খুশি হয়ে উঠেছিল। ভেবেছিল তার লবী কাজ দিয়েছে। কিন্তু রাত ১১ টায় তাকে বিস্মিত করে নিউজ প্রচার শুরু করে WNA এর পনর মিনিট পর EWNA এর টেলিপ্রিন্টার নিউজ আসতে থাকে।\nএকেবারে আকাশ থেকে পডে ভাসকুয়েজ।পশ্চিমে সংবাদপত্রসহ বিশের সংবাদ পত্র খবরটা ছাপাবে। আর এর প্রতিক্রিয়া কি হবে তা সে ভালো করেই জানে। ইতিমধ্যেই ভাসকুয়েজ খবর পেয়েছে জাতিসংঘে ডকুমেন্ট গুলো পৌছেছে। খোদ ও আই সি এ ব্যাপারে লবী করেছে। তার সাথে যোগ দিয়েছে জাতিসংঘের থার্ডওয়ার্ল্ড গ্রুপ। অর্থাৎ ভীষণ হৈ চৈ হবে বিষয়টা নিয়ে। ভাসকুয়েজের সব চেয়ে বড় ভয় স্পেন সরকারের প্রতিক্রিয়াকে। স্পেন সরকার নিজে অপবাদ থেকে বাঁচার জন্য কু-ক্ল্যাক্স-ক্ল্যানের ওপর খড়গ হস্ত হবে। সবচেয়ে বড় টার্গেট হবে ভাসকুয়েজ।\nএসব ভেবে চিন্তে ভাসকুয়েজ দেশ ত্যাগের সিদ্ধান্ত নিয়েছে। তার পরিবার ইতিমধ্যে বিমান বন্দরে পৌঁছে গেছে। ঘরে ঢুকল ভেগা। দাঁড়াল টেবিলের সামনে।\nভাসকুয়েজ চোখ তুলল তার দিকে। \n‘শুনেছ তো আমি দেশের বাইরে যাচ্ছি। আমরা একটা বিপর্যয়ের মধ্যে পড়েছি। অবস্থা ভালো হলে আমি ফিরে আসব।’\nএকটা ঢোক গিলল ভাসকুয়েজ। তারপর শুরু করল, ‘তোমাদের কোন অসুবিধা হবে না। আমি টাকার ব্যবস্থা করে গেলাম। একাঊণ্টেণ্ট তোমাদের যখন যা প্রয়োজন দেবে। আর অফিস থেকে মুল্যবান জিনিসপত্র আজকেই সরিয়ে নাও। কাল থেকে অফিস বন্ধ থাকবে।’\nবলে উঠে দাড়াল ভাসকুয়েজ। বলল বেয়ারাকে পাঠিয়ে ব্যাগগুলো গাড়িতে দাও।\nবেরিয়ে এল ভাসকুয়েজ।\nক’মিনিট পর কু-ক্ল্যাক্স-ক্ল্যানের সদর দপ্তর থেকে একটা গাড়ি বেরিয়ে বিমান বন্ধরের উদ্দেশ্যে ছুটল।"
    },
    {
      "chapter_no": 4,
      "text": "জেনের আব্বা জেমেনিজ যে সিসনারোসা ঘরে ঢুকল তার মুখে অস্বস্তির চিহ্ন। \nপ্রধানমন্ত্রী তাকে ডেকেছিল। সকালে টেলিফোন করে জেমেনিজকে আনুরোধ করেছিল। প্রেসিডেন্ট এবং তিনি জেমেনিজের সাথে অত্যন্ত জরুরী কিছু কথা বলতে চান। জেমেনিজ কষ্ট করে গেলে তারা বাধিত হবেন। জেমেনিজ দেখতে পাচ্ছিল দেশ এক সঙ্কটজনক অবস্থার মধ্যে দিয়ে চলছে। জেনের চুরি করা ডকুমেন্ট দুনিয়াময় প্রচার হওয়ার পর স্পেনীয় কু-ক্ল্যাক্স-ক্ল্যানের সর্বনাশ তো হয়েছেই স্পেন সরকারও ভীষণ চাপের মধ্যে পডেছে। যার ফলাফল সে নিজের চোখেই দেখতে পাচ্ছে। প্রধানমন্ত্রীর অনুরোধ পাওয়ার পর জেমেনিজ বিস্মিত হয়ছিল প্রেসিডেন্ট ও প্রধানমন্ত্রী দেশের ব্যাপার নিয়ে আলোচনা করবেন কু–ক্ল্যাক্স-ক্ল্যানের সম্পর্কেও তাকে কিছু জিজ্ঞাসাবাদ করতে পারে? এ সব চিন্তা করে জেমেনিজেরও মনে হয়েছিল আলোচনা নিশ্চয় খুব জরুরী। তাই জেমেনিজ টেলিফোন পাওয়ার পর আর দেরি করেনি।\nজেমেনিজ যখন ঘরে ঢুকল জেনের আম্মা তখন শুয়ে। অত্যন্ত মলিন চেহারা। দেহের সব রস শুকিয়ে তার দেহটা যেন চুপসে গেছে। জেন চলে যাওয়ার পর জেনের আম্মা শয্যা নিয়েছে। জেন তাদের একমাত্র সন্তান। একমাত্র সন্তান গুলিবিদ্ধ হওয়া এবং তার কোন খোঁজ না পেয়ে জেনের আম্মা খাওয়া দাওয়া প্রায় ছেড়ে দিয়েছে যখন সে শুনেছিল মাদ্রিদের কোন হাসপাতালে, ক্লিনিক, ডাক্তার খানায় জেনকে পাওয়া যায়নি, পুলিশ গোয়েন্দা বিভাগ ও কু–ক্ল্যাক্স-ক্ল্যান মিলে চেষ্টা করেও জেনকে বের করা যায়নি জেনের মা তখন জ্ঞান হারিয়েছিল। তারপর যেদিন সে দেখল জেনের নিয়ে যাওয়া ডকুমেন্ট বিশ্বের সবচেয়ে চাঞ্চল্যকর খবর হিসাবে প্রকাশ পেয়েছে বিশ্বের সংবাদ সমুহে সেদিন জেনের মা আশা ফিরে পেয়েছে যে জেন বেঁচে আছে এবং যারা এতবড় কাজ করেছে তাদের কাছে জেন ও জোয়ান ভালই থাকবে। তাছাডা এ বিষয়টাও জেনের মাকে আশ্বস্ত করেছে যে আহমদ মুসা শুধু অসাধারণ কুশলী একজন বিপ্লবীই নন খাটি মুসলিম চরিত্র আছে তার। আর একজন খাটি মুসলমান পরিচয় নির্বিশেষে সব মানুষকে ভালোবাসে, বিপদগ্রস্ত সকলকে সাহায্য করে। এসব চিন্তা জেনের মা’র মনকে কিছুটা সুস্থ করে তুলেছে। খাওয়া দাওয়া কিছু শুরু করেছে।\nদরজার দিকে মুখ করেই শুয়েছিল জেনের আম্মা। জেনের আব্বার মুখের অস্বস্তির কালো ছায়াটা দেখতে পেল।\nজেমেনিজ কাপড় ছেড়ে ফিরে এল ঘরে।\nজেনের আম্মা উঠে বসল।\nজেমেনিজ এসে বসল তার পাশে। বলল, ‘কেমন লাগছে আজ?’\n‘ভালো। দেখা হলো ওদের সাথে?’\n‘হয়েছে।’\n‘কথার ফলাফল বোধ হয় খুব ভাল হয়নি।’\n‘একথা বলছ কেন?’\n‘তোমার মুখে একটা অস্বস্তির ছায়া দেখছি।’\n‘অস্বস্তির কথাই তো, দেশ এখন খুব অসুবিধায়।’\n‘কি শুনলে?’\n‘অনেক কথা।’\n‘খারাপ কিছু?’\n‘অবশ্যই। মাদ্রিদের শাহ ফয়সাল মসজিদ সহ মুসলিম ঐতিহাসিক স্থানগুলোতে তেজস্ক্রিয় ক্যাপসুল পুতে রাখার অভিযোগ প্রমানিত হয়েছে। জাতিসংঘের মানবাধিকার কমিশন এবং ইউনেস্কোর যৌথ কমিটি সবগুলো ঐতিহাসিক স্থানের মাটি পরীক্ষা করেছে। সব জায়গাতেই তেজস্ক্রিয়তা পাওয়া গেছে একটা।’ \n‘তা হলে ঐ সব স্থানের সবগুলো বিল্ডিং কি এখন ধসে যাবে?’\n‘না তেজস্ক্রিতার সবে প্রাথমিক অবস্থা। আরও বছর খানেক বিকিরণ চললে সে অবস্থার সৃষ্টি হতো।’\nএকটু থামল জেমেনিজ। তারপর আবার শুরু করল, ‘যে কথাটা বলেছিলাম। এই তেজস্ক্রিয়তা প্রয়োগকে একটা জাতির অস্তিত্ব ও ঐতিহ্য ধ্বংসের একটা জঘন্য ষড়যন্ত্র এবং মানবতার বিরুদ্ধে এক অপরাধ হিসাবে দেখছে জাতিসংঘের একটা মহল এবং বিশ্বের অনেকে মনে করছে স্পেন সরকারও এর সাথে জড়িত আছে। স্পেন সরকারকে বলা হয়েছে জাতিসংঘের তত্ত্বাবধানে তেজস্ক্রিয় ক্যাপসুলগুলো তুলে ফেলা হবে। তবে এর সমূদয় খরচ বহন করতে হবে স্পেন সরকারকে। স্পেন সরকারকে বিনা বাক্যব্যয়ে মেনে নিতে হয়েছে যদিও এটা অপমানকর। সবচেয়ে....’\n‘অপমানকর কি করে? কথার মাঝ খানে বলে উঠল জেনের মা।’\n‘স্পেন সরকার বলেছিল তারা নিজেরাই তেজস্ক্রিয় ক্যাপসুল তুলে নেবে। কিন্তু স্পেন সরকারকে বিশ্বাস করা হয়নি। এখন তারা কাজ করবে খরচ দিতে হবে স্পেনকে এটা অপমানকর নয়?’\nকথা শেষ করে আগের কথায় আবার ফিরে গেল জেমেনিজ। বলল, ‘সবচেয়ে অপমানকর হলো মুসলিম ঐতিহাসিক স্থাপনাগুলো এখন মুসলিম কম্যুনিটির হাতে ছেড়ে দিতে হবে। জাতিসংঘের সমাজিক সংস্থা বিপুল ভোটাধিক্যে এ সিদ্ধান্ত গ্রহন করেছে।’ \n‘বল কি? এতবড় সিদ্ধান্ত নিল কি করে? নিতে পারল কি করে?’ বলল জেনের আম্মা বিস্ময়ে চোখ কপালে তুলে। \nবিশ্বের ৫৫টি মুসলিম দেশ এবং তাদের সংগঠন ও আই সি এই ব্যাপারে গোটা দুনিয়া জুড়ে লবীং করেছে। তাদের সাথে যোগ দিয়েছে গোটা থার্ডওয়ার্ল্ড লবী। তারাই জাতিসংঘের এখন সামাজিক সংস্থার মত সংগঠনে তো বটেই। সুতরাং মুসলমানদের অনুকুলে সিদ্ধান্ত পাশ করাতে বেগ পেতে হয়নি। আমাদের বিরুদ্ধে সবচেয়ে বড় যে যুক্তিটা কাজ করেছে, সেটা হলো আমরা ঐতিহাসিক স্থানগুলোর প্রতি বৈরী মনোভাবাপন্ন কারন ওগুলো সংরক্ষণের কোন ব্যবস্থাই আমরা করিনি।’ বলল জেমেনিজ।\n‘জাতিসংঘের এ সিদ্ধান্ত বাস্তবায়িত হলে তো করডোভা, গ্রানাডা, সেভিল, মালাগা, টলেডো শুধু নয়, সারাগোসা, লিস্তন, জাহিন ও স্যালমনিকার মত শহরের বৃহত্তর অংশ ওদের নিয়ন্ত্রণে চলে যাবে।’\n‘হ্যাঁ তা যাবে।’\n‘স্পেন সরকার কি মেনে নেবে?’\n‘না মেনে উপায় কি?’\n‘স্পেনের জন্য এটা একটা বিরাট ব্যাপার হবে।’\n‘এর চেয়েও বড় ঘটনা আছে।’\n‘সেটা কি?’ বিস্মিত কণ্ঠ জেনের আম্মার।\n‘তুমিও তো খবর পড়েছ যে করডোভা, গ্রানাডা, মালাগা, টলেডো, সেভিল প্রভৃতি শহর ছাড়া খোদ মাদ্রিদেও মরিস্করা বিক্ষোভ প্রদর্শন করেছে, মিছিল করেছে। তারা দাবী করেছিল মুসলিম হিসাবে তাদের সংবিধানিক স্বীকৃতি দিতে হবে সংখ্যালঘু জাতি গোষ্ঠী হিসাবে তাদের ন্যায্য অধিকার দান সহ তাদের নিরাপত্তার গ্যারান্টি দিতে হবে। তাদের এসব দাবীর পক্ষে মুসলিম দেশগুলোর এবং ও আই সি র কূটনৈতিক তৎপরতার ফলে গোটা তৃতীয় বিশ্ব ও বিশ্বের মানবাধিকার সংস্থা গুলো সোচ্চার হয়েছে। গত পরশু জাতিসংঘের সামাজিক কমিশন আরেক প্রস্তাবে সিদ্ধান্ত নিয়েছে যে, মরিস্কদেরকে সংখ্যালঘু হিসাবে সংবিধানিক ভাবে স্বীকৃতি দিতে হবে এবং মুসলমানদেরকে সংখ্যালঘু হিসাবে স্বীকৃতি দিয়ে তাদেরকে সকল নাগরিক অধিকার দিতে হবে। তাদের সম্পত্তি ও বাড়ি ঘর ফিরিয়ে দিতে হবে।’\nথামল জেমেনিজ।\nজেমেনিজ থামলেও জেনের মা কোন কথা বলতে পারলোনা। বিস্ময়ে হা হয়ে গেছে তার মুখ। অনেক্ষন পর বলল, ‘এতবড় ঘটনা ঘটল কি করে? জানি তুমি বলবে মুসলিম দেশ গুলো লবীং করে জাতিসংঘকে দিয়ে এই সিদ্ধান্ত নিয়েছে। কিন্তু বলত রাজধানী মাদ্রিদসহ এতগুলো শহরে মরিস্করা বিক্ষোভ প্রদর্শন করল কি করে? যারা ভয়ে নাম প্রকাশ করে না, পরিচয় দেয়না, তারা এ ভাবে সংঘবদ্ধ হলো কি করে, এ সাহস পেল কোথায়?'\n'এক কথায় তোমার প্রশ্নের উত্তরঃ আহমদ মুসা। এ সবকিছুর মূলে রয়েছে তার পরিকল্পনা ও প্রয়াস।'\n'কিন্তু আহমদ মুসা তো একজন মানুষ।'\n'অর্গানাইজ করতে একজন মানুষই লাগে। আহমদ মুসার নেতৃত্বে কাজ করেছে 'নিউ ফ্যালকন অব স্পেন' বলে পরিচিত গ্রানাডা অঞ্চলের যিয়াদ বিন তারিক এবং বাস্ক গেরিলা নেতা ফিদেল ফিলিপের দলে কার্যরত মুসলমানদের একটা শক্তিশালী গ্রুপ। প্রধানমন্ত্রী যা বলেছেন তাতে বুঝেছি, যিয়াদ বিন তারিকের দল ও বাস্কের মুসলমানরা স্পেনের শহরে শহরে, গ্রামে গ্রামে ঘুরে মরিস্কদের সংঘবদ্ধ করে ঐ সব শহরে জড়ো করে বিক্ষোভ মিছিলের ব্যবস্থা করেছে।'\n'কেন তাদের ধরা যায়নি?'\n'সরকার সার্বক্ষনিক শ্যেন দৃষ্টি রেখেছিল আহমদ মুসা ও জোয়ানের উপর। কিন্তু সরকারের রিপোর্ট মতে তারা মাদ্রিদ থেকে বের হয়নি। মাদ্রিদে বসে আহমদ মুসা কলকাঠি নেড়েছে। যিয়াদ বিন তারিক এবং বাস্কদের কোন মুসলমান নেতাকে আমাদের গোয়েন্দা বিভাগ চেনে না। তাই ওদের বাধা দেয়া যায় নি, ধরা যায়নি।'\nথামল জেমেনিজ। থেমে পা দু'টো খাটের উপর তুলে ভালো করে বসল, জেনের আম্মার মুখোমুখি। তারপর শুরু করল, 'দেখ, সরকার আহমদ মুসাকেই মনে করছে সব নষ্টের মূল। তারা মনে করে জোয়ানকে হাত করে জোয়ানের মাধ্যমে জেনকে ফুসলিয়ে সে রাজী করিয়েছে ঐ ডকুমেন্ট চুরি করার জন্যে। জেন বন্ধু জোয়ানকে সাহায্য করেছে মাত্র। আর ডকুমেন্ট গুলোকে জেন সাংঘাতিক গুরুত্বপূর্ণ কিছু মনে করেনি। সরকার জেনকে কোন দোষ দিচ্ছে না। জেনকে উদ্ধারের জন্যে সরকার আগের চেয়ে অনেক বেশী দৃঢ় প্রতিজ্ঞ। কিন্তু কিছুতেই তার সন্ধান করা যাচ্ছে না।'\nথামল একটু জেমেনিজ। একটা ঢোক গিলল। তারপর বলল, 'সরকার একটা পরামর্শ দিয়েছে।'\n'পরামর্শ! কি পরামর্শ?' জেনের আম্মার চোখে কৌতুহল।\n'তুমি খুবই অসুস্থ, এমন খবর দিয়ে পত্রিকায় বিজ্ঞাপন দিতে হবে। তাদের বলতে হবে তুমি একটি বারের জন্যে জেনকে দেখতে চাও।'\n'জেন আসবে?' জেনের আম্মার চোখ উজ্জ্বল হয়ে উঠল।\n'আমার এবং সবার ধারনা সে আসবে। সে আমাদের একমাত্র সন্তান। সে একটা কাজ করেছে বটে, কিন্তু তোমার অসুস্থতার কথা শুনলে সে স্থির থাকতে পারবে না।'\n'সে তো ভয় করতে পারে।'\n'ক্লু-ক্ল্যাক্স-ক্ল্যানকে ভয় করার ছিল, কিন্তু ক্লু-ক্ল্যাক্স-ক্ল্যান তো এখন নেই। ভাসকুয়েজ দেশ ত্যাগ করেছে। উর্ধ্বতন কয়েকজন কর্মকর্তা যারা ঘটনা কিছু কিছু জানত তারা গ্রেফতার হয়েছে। সুতরাং তার তো ভয় করার কিছু নেই।'\n'কেন সরকারকে ভয় করবে না?'\n'তার বিষয়টা তো সরকারের জানার কথা নয়। আমরা জানি, আর খুব বেশী হলে 'ক্লু-ক্ল্যাক্স-ক্ল্যান জানবে, এটাই সে জানে।'\n'আমিও তো এটাই জানি, কিন্তু বল তো সরকার জেনের ব্যাপারে জানলো কি করে?' চিন্তিত কন্ঠে বলল জেনের আম্মা।\n'ভাসকুয়েজই গোয়েন্দা বিভাগকে জানিয়ে গেছে।'\nজেমেনিজ কথা শেষ করলেও জেনের আম্মা কথা বলল না। ভাবছিল সে। কিছুক্ষন পর বলল, সরকার এখন তো জানে, সরকার আহমদ মুসা ও জোয়ানের উপর খুব ক্ষ্যাপা। জেনকে আবার সরকার আটকাবে নাতো?' চিন্তিত কন্ঠ জেনের আম্মার।\n'না জেনকে তারা আটকাবে কেন? হয়তো কিছু জিজ্ঞাসাবাদ করতে পারে। তার বেশী কিছু নয়।'\n'একটা কথা বলব?\n'কি কথা?'\n'মেয়ের সিদ্ধান্তের সাথে আমাদের কোন দ্বিমত করা ঠিক হবে না।'\n'কোন সিদ্ধান্তের কথা বলছ?'\n'জেন জোয়ানকে পছন্দ করে।'\n'সেটা বুঝেছি, আগে হলে বিরোধিতা করতাম। এখন তার কোন যৌক্তিকতা দেখিনা।'\n'ঠিক বলেছ।'\n'কিন্তু তুমি আমি কি সত্যিই সুখী হতে পারব? তুমি নিশ্চয় জান, কার্ডিনাল পরিবারের জন্যে এটা কত বড় আঘাত। যে কার্ডিনাল পরিবার মরিস্কদের বিরুদ্ধে আন্দোলনের নেতা, সেই কার্ডিনাল পরিবারের নয়নের মনি যাবে পরিস্ক পরিবারে।'\n'জেন তো জানতো না জোয়ান মরিস্ক।'\n'পরে তো জেনেছে।'\n'তা জেনেছে, কিন্তু তুমি বল জোয়ান অন্য সব দিক দিয়েই উপযুক্ত কি না।'\n'কিন্তু মানুষটি কে, তার রক্ত কি, এই বিবেচনাই সবচেয়ে বড় নয়কি?'\n'তুমি অন্যভাবে নিওনা, মরিস্কদের মানে মুসলমানদের রক্ত তুমি ছোট মনে কর?'\n'ছোট-এর সংজ্ঞা তো অনেক আছে।'\n'যে সংজ্ঞাই ধর, ওরা রাজার জাতি, নেতৃত্বের গুণ ওদের রক্তের সাথে মিশে আছে, ওদের স্বাধীন সত্ত্বা কেউ ধ্বংস করতে পারে না, স্পেন শত শত বছরেও পারেনি।\n'বুঝেছি মেয়ে তোমাকে ভাল ভাবেই দলে টেনেছে।'\n'ওকথা বলোনা, মেয়েটা যে কার টান বেশী টানে, কাকে দু’দন্ড না দেখলে যে হাঁপিয়ে ওঠে, সে কথা আর বলিয়ে নিও না।'\nজেনের আম্মার মুখের কথা শেষ করার আগেই জেমেনিজের চেহারার রং পাল্টে গেল। তার চোখ মুখ ভারী হয়ে উঠল। মুখ নিচু করল জেমেনিজ। ধীরে ধীরে তার চোখ ভিজে উঠল অশ্রুতে।\nতাড়াতাড়ি চোখ মুছে বলল, 'জানি না, মা আমার কোথায় আছে, কেমন আছে। জানিনা, মা আমাকে মাফ করেছে কি না। গুলিবিদ্ধ জেনের চিৎকার এখনও আমার কানে বাজে, আমাকে পাগল করে তুলে।'\nজেমেনিজের শেষ কথাগুলো রুদ্ধ হয়ে গেল কান্নায়।\nজেনের আম্মার চোখও অশ্রুসিক্ত হয়ে উঠল। বলল, 'কোন খারাপ চিন্তা তুমি করোনা, জেন নিশ্চয় ভাল আছে।'\n'জেনের মা বিজ্ঞাপনটা তোমার নামে দেই, আমার নামে দিলে যদি না আসে? আমাকে মাফ করতে পেরেছে কিনা জানি না।'\n'এসব বাজে চিন্তা করোনা, তুমি জেনকে চিনতে পারলে গুলি করতে পারতে না, একথা জেন জানে।'\n'জানে বলছ?'\n'অবশ্যই জানে।'\n'কেমন করে তুমি বলছ?'\n'চেনার পরেও জেনকে বাধা দেবার জন্যে যদি গুলি করতে, তাহলে জেনকে পালাতে দিতে না। তাকে আরেকটা গুলি করতে পারতে। কিংবা গাড়ির চাকা ফুটো করে দিতে পারতে, তাহলেই জেন আটকে যেত। কিন্তু তুমি তা করো নি, জেনের চিৎকার শোনার পর তুমি থেমে গিয়েছিলে। এটাই প্রমাণ করে জেনকে আগে চিনতে পারনি। চিনতে পারার পর স্মিয় বেদনায় হতভম্ব হয়ে পড়েছিলে, তোমর থেমে যাওয়ার কারণ ছিল এটাই।'\n'এসব কথা জানে জেন? সত্যিই ্লছ জানে?'\n'দেখ, জেন তোমার আমার চেয়ে অনেক বুদ্ধিমতি।'\n'তোমার কথা সত্য হোক জেনের মা। আজ আমার মনটা খুব হালকা লাগছে। একটা দুঃখের কাল পাথর চেপে ছিল আমার মনে।'\n'তুমি সুস্থ মাথায় ছিলে না, তাই বুঝনি। চল উঠি।'\nবলে জেনের মা দু'টি পা নিচে নামাল।\n'তাহলে আজই বিজ্ঞাপনটি দিয়ে দেই?'\n'দাও।'\nবিছানা থেকে নামল জেনের মা। জেনের আব্বা জেমেনিজও উঠে দাঁড়াল।\nজেনের আম্মার পেছনে পেছনে ঘর থেকে বেরিয়ে এল জেনের আব্বা জেমেনিজ।\n\n\n\nযখন সাতদিন পেরিয়ে গেল জেনের তরফ থেকে কোন যোগাযোগ হলোনা, তখন জোয়ান উদ্বিগ্ন হয়ে উঠল, আহমদ মুসাও।\nকথা ছিল, জেন গিয়ে টেলিফোন করবে না, কারন সে বাড়িতে ফেরার পর তাদের টেলিফোন টেপ হতে পারে। কিন্তু অন্য কোনভাবে তার খবরাখবর জোয়ানদের জানাবে। ফিলিপের মায়ের কাছে সে চিঠি লিখতে পারে। তবে চিঠি সে নিজে পোস্ট করবে না, বাড়ীর কাউকে দিয়েও না। কিন্তু সাতদিন পার হয়ে গেলেও জেন কিছুই জানাল না।\nঅবশেষে উদ্বিগ্ন জোয়ান আহমদ মুসার সাথে পরামর্শ করে আবদুর রহমানকে আজ পাঠিয়েছে হান্নার কাছে। একমাত্র হান্নার কাছ থেকেই জেনের সব খবর নিরাপদে পাওয়া যেতে পারে। আবদুর রহমানকে সরাসরি জেনের বাড়ীতে পাঠানো হয়নি, কারণ সেখানে গিয়ে অপরিচিত কেউ জেনের কথা জিজ্ঞাসা করা উচিত হবে না।\nনাস্তার পর আটটার দিকে আবদুর রহমান গেছে হান্নার বাড়ীতে। জোয়ানের চিঠি নিয়ে গেছে সে।\nসেই থেকে জোয়ান ফিলিপের ড্রইং রুমে বসে আবদুর রহমানের অপেক্ষা করছে।\nজোয়ান ঘড়ির দিকে চেয়ে দেখল বেলা ১১টা। অল্প ক্ষণের মধ্যেই আবদুর রহমান এসে পড়বে। সে কি দেখা পেয়েছে হান্নার? কি খবর আনবে সে? জেন এ পর্যন্ত কোন খবর দিল না কেন? অসুখ বিসুখ করলো নাতো? এসব প্রশ্ন তোলপাড় করছে জোয়ানের মনকে।\nবাইরে থেকে এসে আহমদ মুসা প্রবেশ করল ড্রইং রুমে। জোয়ানের পাশে বসতে বসতে বলল, ‘আবদুর রহমান তো এখনো আসেনি দেখছি।’\n‘হ্যাঁ, বেশ দেরী করছে, বোধহয় দেখা পায়নি হান্নার।’ বলল জোয়ান।\nঠিক এই সময়ই ড্রইংরুমে এসে প্রবেশ করল আবদুর রহমান। তার মুখটা ভাবলেশহীন।\n‘তুমি বহুদিন বাঁচবে আবদুর রহমান, এইমাত্র তোমার নাম করলাম আমরা।’ বলল আহমদ মুসা।\n‘দোয়া করুন মুসা ভাই, আমার নবী যতদিন দুনিয়ায় ছিলেন তার বেশী যেন থাকতে না হয়।’ বলল আবদুর রহমান।\n‘কি খবর ভাই, হান্নাকে পেয়েছিলেন?’ বলল জোয়ান।\n‘প্রথমবার গিয়ে পাইনি, বাড়ী ছিল না। ঘুরেফিরে আবার গিয়েছিলাম, পেয়েছি।’\n‘খবর কি?’ বলল জোয়ান।\n‘জেন যেদিন গিয়েছিল, সেদিনই হান্নাকে টেলিফোন করেছিল। তারপর আর কোন কথা হয়নি। পরদিন হান্না জেনদের বাসায় যায়, কিন্তু বাসাটা জনশূণ্য এবং তালাবদ্ধ। গেটে দারোয়ানও নেই।’\nথামল আবদুর রহমান।\nকারো মুখে কোন কথা নেই।\nজোয়ানের মুখ মলিন।\nআহমদ মুসা গম্ভীর।\nআহমদ মুসাই প্রথম কথা বলল, ‘কোথায় গেছে তারা, কোন আত্মীয় বাড়ী, অথবা মাদ্রিদের বাইরে এসব বিষয়ে কোন খবর নিতে পারেনি হান্না?’\n‘হান্না বলেছে, তার ধারণা জেনরা কোন আত্মীয় বাড়ী, অথবা মাদ্রিদের বাইরে কোথাও বেড়াতে যায়নি। এমনটা ঘটলে বাড়ীর গেটে দারোয়ান থাকতো।’ বলল আবদুর রহমান।\n‘হান্না ঠিক বলেছে। আমার মনে হয় জেনকে নিয়ে তার আব্বা আম্মারা আত্মগোপন করেছে। এ বিষয়টা যাতে জানাজানি না হয়, তাদের নতুন ঠিকানা যাতে প্রকাশ না হয়ে পড়ে, এজন্যেই দারোয়ানকে সরানো হয়েছে। যাতে যোগাযোগের কোন প্রকার ক্লু কেও না পায়। এখন প্রশ্ন হলো, জেনের কি অবস্থা, সে বন্দী না মুক্ত?’ বলল আহমদ মুসা।\n‘প্রথমদিন টেলিফোনের পর আর কোন যোগাযোগ করেনি জেন হান্নার সাথে। হান্নার ধারণা, এ ধরনের যোগাযোগের সুযোগ জেনের নেই, তাকে হয়তো এ সুযোগ দেয়া হচ্ছে না।’ বলল আবদুর রহমান।\n‘এটাই ঠিক। আসলে জেনের যাওয়া ঠিক হয়নি, যেতে দেয়া ঠিক হয়নি। জেন যে কাজ করেছে তাতে তাকে আটকানোই স্বাভাবিক।’ বলল জোয়ান।\n‘ওর মার অসুস্থতার খবর পাওয়ার পর আমরা তো তাকে বাধা দিতে পারি না। অসুস্থ মায়ের সাথে দেখা করার জন্যে জেনো আগ্রহী হওয়া স্বাভাবিক ছিল। বিজ্ঞাপনটা যে ফাঁদ ছিল জেনও তা মনে করেনি, আমরাও মনে করিনি। ভুলটা এখানেই হয়েছে আমাদের।’ বলল আহমদ মুসা।\n‘বিজ্ঞাপনটা ফাদ ছিল মনে করেন মুসা ভাই?’ বলল জোয়ান।\n‘ফাঁদ না হলে এরকমটা ঘটতো না। প্রস্তুতি ছিল বলেই জেন যাওয়ার পর দিনই তারা স্থানান্তর হতে পেরেছে। তবে একটা জিনিস বুঝতে পারছিনা, জেনকে সরালেই তারা পারতো। সবাই সরে গেছে কেন? এর তো কোন প্রয়োজন ছিল না।’ \n‘মুসা ভাই এমনকি হতে পারে না যে, ওরা বাধ্য হয়েছে সরে যেতে।’ বলল জোয়ান।\n‘কার দ্বারা বাধ্য হবে? কু-ক্ল্যাক্স-ক্ল্যানতো নেই।’ আহমদ মুসা বলল।\nথেমেই আহমদ মুসা আবার শুরু করল, ‘জেন এতবড় ঘটনা ঘটিয়েছে এটা কি স্পেন সরকার জানতে পেরেছে মনে কর জোয়ান?’\n‘কু-ক্ল্যাক্স-ক্ল্যান জানে যখন, সরকারের কানে সেটা যাওয়া সেটা অস্বাভাবিক নয়। কিন্তু এদিকটা আপনি ভাবছেন কেন মুসা ভাই?’ বলল জোয়ান।\n‘সরকারের ভূমিকা একদম বাদ দিয়ে চিন্তা করা আমাদের ঠিক নয়। স্পেন সরকার যে কারণে কু-ক্ল্যাক্স-ক্ল্যানের ওপর ক্ষেপেছে, সেই একই কারণে জেনের ওপর ক্ষেপতে পারে। কারণ এতবড় বিপর্যয়ের ঘটনা জেনের ডকুমেন্ট পাচারের ফলেই ঘটেছে। সুতরাং কু-ক্ল্যাক্স-ক্ল্যানের চেয়ে জেনকে তারা দায়ী করবে এই ঘটনার জন্যে। তাছাড়া জেন আমাকে, তোমাকে সাহায্য করেছে, আমাদের আশ্রয়ে ছিল এটাও তার অপরাধ।’\n‘ঠিক বলেছেন মুসা ভাই। স্পেন সরকার এখন সবচেয়ে বেশী ক্ষ্যাপা আপনার ওপর, আমার ওপর।’ বলল জোয়ান।\n‘হান্নাও তাই বলল। সে জানাল, জোয়ানকে খুব সাবধানে থাকতে বলবেন, পারলে মাদ্রিদ কিংবা স্পেনের বাইরে যেন চলে যায়। সরকার জোয়ানকে এবং আহমদ মুসাকে হন্যে হয়ে খুজছে। তাদের মতে এ পর্যন্ত যা ঘটেছে তা আহমদ মুসার পরিকল্পনার ফল।’ বলল আবদুর রহমান।\n‘হ্যাঁ বুঝা যাচ্ছে ব্যাপারটা। তাহলে এখন করনীয় কি আমাদের?’ বলল জোয়ান।\n‘প্রথম কাজ জেন কোথায় জানা, দ্বিতীয় কাজ তাকে মুক্ত করা। অন্য কোন কাজ এখন আর আমাদের নেই। স্পেনের মরিস্করা জেগে উঠেছে, সাহস ফিরে পেয়েছে। মুসলিম বিশ্বও তাদের পক্ষে স্পেন সরকারকে চাপ দেবার উপযুক্ত হাতিয়ার পেয়ে গেছে। জাতিসংঘসহ আন্তর্জাতিক সমাজও স্পেনের মুসলমানদের পক্ষে এগিয়ে এসেছে। ইতিমধ্যে স্পেনের মুসলমানদের নতুন এক শক্তিশালী জাতিতে রূপান্তরিত হবার সুযোগ এনে দিয়েছে। আল হামদুলিল্লাহ! এ সুযোগ কাজে লাগাবার জন্যে যিয়াদ বিন তারিক ও ফিলিপের লোকেরা নিরলসভাবে কাজ করছে। এখন এতবড় কাজ যার সাহায্যে আমরা করলাম, সেই জেনকে উদ্ধার করা আমাদের এক নম্বর দায়িত্ব।’ বলল আহমদ মুসা।\nজোয়ানের চোখ উজ্জ্বল হয়ে উঠল। সে আবদুর রহমানের দিকে চোখ তুলে চাইল। বলল, ‘হান্নার মধ্যে আপনি সহযোগিতার ভাব কেমন দেখেছেন?’\n‘খুবই আন্তরিক মনে হয়েছে। দেখলাম, জেনকে সে খুব ভালবাসে, তোমার প্রতিও খুব সহানুভূতিশীল। সে নিজ থেকেই বলেছে জেনকে খুজে বের করার চেষ্টা সে করছে।’ বলল আবদুর রহমান।\n‘মুসা ভাই, আমরা যদি হান্নাকে অনুরোধ করি, তাহলে সে এই কাজে আরও তৎপর হতে পারে।’\n‘তা আমরা করব। কিন্তু আরও পথ আমাদের বের করতে হবে।’\nথামল আহমদ মুসা। তার কপাল কুঞ্চিত, চিন্তা করছে সে। এক সময় বলল, ‘জোয়ান বলতে পার মিঃ জেমেনিজ নিয়মিত যান এমন কোন ক্লাব বা প্রতিষ্ঠান আছে?’\n‘নিয়মিত যান বলতে পারবোনা। তবে MEC ক্লাবের সদস্য তিনি এবং সেখানে তিনি যান।’ বলল জোয়ান।\n‘MEC এর পুরা নামটা বল।’\n‘মাদ্রিদ এলডার্স ক্লাব।’\n‘তোমাকে ধন্যবাদ জোয়ান, নামটা প্রমাণ করছে তিনি সেখানে যাবেন, যান। নিশ্চয় ক্লাবটা এলিট মানে উচু তলার লোকদের জন্যে?’\n‘ঠিক বলেছেন, টপ পলিটিসিয়ান, টপ আমলা, টপ ব্যবসায়ীদের আড্ডা এটা।’\n‘কোথায় এ ক্লাবটা?’\n‘স্প্রিং লেকের উত্তর তীরে।’\n‘তুমি চেন আবদুর রহমান?’ আবদুর রহমানের দিকে চেয়ে বলল আহমদ মুসা।\n‘ক্লাবে কোন দিন যাইনি, তবে লোকেশনটা জানি।’\n‘চল আবদুর রহমান ক্লাবটা থেকে ঘুরে আসি।’\n‘এখন তো কাউকে পাবেন না। বিকেল ৫টা থেকে সেখানে অতিথি আসা শুরু হয়।’ বলল জোয়ান। \n‘কেন অফিস পাব না? এমন ক্লাবগুলোর অফিস বিভাগটা দিনে সক্রিয় থাকে।’\n‘তা পাবেন।’ বলল জোয়ান।\n‘না, আবদুর রহমান, তুমি এই মাত্র ঘরে এলে। তুমি রেস্ট নাও, ক্লাবের লোকেশানটা আমি বুঝেছি। আমি বের করে নেব।’\nবলে আহমদ মুসা উঠে দাঁড়াল।\n‘না মুসা ভাই, আমি মোটেই ক্লান্ত নই। রেস্ট নেয়ার কোন দরকারই আমার নেই।’ আবদুর রহমান আহমদ মুসার সিদ্ধান্তের প্রতিবাদ জানাল।\nজোয়ানও সমর্থন করল আবদুর রহমানকে।\n‘ঠিক আছে, আমার আপত্তি নেই।’ বলে আহমদ মুসা তার ঘরের দিকে চলল তৈরী হবার জন্যে।\nআবদুর রহমানও উঠে গেল তার ঘরের দিকে।\nআহমদ মুসা যখন বেরিয়ে এল দেখা গেল তার মুখে গোঁফ এবং ভ্রু দুটিকে আরোও গভীর করা হয়েছে। এতটুকু ছদ্মবেশেই আহমদ মুসাকে একদম ভিন্ন মানুষ মনে হচ্ছে।\nজোয়ান হৈ হৈ করে উঠে বলল, আমিও না জানলে চমকে উঠতাম দেখে।\n‘ধন্যবাদ জোয়ান, তাহলে এটুকু ছদ্মবেশে কাজ কিছুটা চলতে পারে, কি বল?’\n‘চলবে মানে বেশ চলবে।’\nআবদুর রহমান ড্রইং রুমে এলে দুজনে বেরিয়ে এল।\nমাদ্রিদ এলডার্স ক্লাবের সামনে গিয়ে যখন আহমদ মুসা ও আবদুর রহমান পৌছল, তখন বেলা ১২টা।\nমাদ্রিদ এল্ডার্স ক্লাব ক্লাসিক ডিজাইনের প্রাসাদের মত এক বিশাল বাড়ীতে অবস্থিত। সামনে প্রকাণ্ড ফটক।\nফটক খোলা। মুর্তির মত দুপাশে দুজন দারোয়ান দাঁড়িয়ে।\nভেতরে প্রবেশের অনুমতি শুধু সদস্যদের জন্যেই।\nগাড়ী থেকে নেমে গট গট করে গেটের দিকে চলল আহমদ মুসা। তার পেছনে আবদুর রহমান।\nকি পরিচয় দেব আমরা, ঢুকতে দেবে তো? বলল আবদুর রহমান।\nআমরা সত্য কথাই বলব। বলল আহমদ মুসা।\nগেটে পৌছতেই একজন দারোয়ান এগিয়ে এল আহমদ মুসার দিকে।\nআহমদ মুসা বলল, ‘আমরা জেমেনিজ ডে সিসনারোসার কাছে এসেছি। আমরা তার বন্ধু।’\n‘তিনি তো নেই এখন।’ বলল দারোয়ান।\n‘আসবেন তিনি। কেন এ সময় তিনি আসেন না?’\n‘সাধারণতঃ আসেন না।\n‘গতকাল তিনি ক’টায় এসেছিলেন?’ বলল আহমদ মুসা।\n‘গতকাল নয়, পরশু এসেছিলেন ৭টায়। তাও কয়েকদিন পর।’\n‘কেন নিয়মিত আসেন না?’\n‘আসেন। তবে সপ্তাহ খানেক থেকে নিয়মিত নয়।’\n‘দারোয়ানদ্বয় গেট থেকে সরে দাঁড়াল।\nআহমদ মুসারা প্রবেশ করল ভেতরে।\nপ্রবেশের পর প্রথমেই বিলাশ রিসেপশন রুম। মূল্যবান সোফায় সাজানো। ঘরের একপাশে রিসেপশন কাউন্টার। কেতাদুরস্ত একজন মহিলা বসে।\nসদস্যদের সাথে কেউ দেখা করতে এলে তারা এই রিসেপশনে অপেক্ষা করেন।\nআহমদ মুসা রিসেপশনে প্রবেশ করে সোজা চলে গেল কাউন্টারে। বলল, ‘ম্যাডাম আমরা জেমেনিজ ডে সিসনারোসার জন্যে অপেক্ষা করতে চাই, তাঁর আসার কথা আছে।’\nআহমদ মুসা এই অভিনয়টা একটা পরিকল্পনার অংশ হিসেবে। আহমদ মুসার টার্গেট জেমেনিজের নতুন ঠিকানা, কমপক্ষে টেলিফোন যোগাড় করা। জেমেনিজের জন্যে বেশ সময় অপেক্ষা করার পর যখন তিনি আসবেন না, তখন কাউন্টারে গিয়ে সাহায্য চাইবে; তাঁর সাথে অত্যন্ত জরুরী প্রয়োজন, দেখা না করলেই নয়, ঠিকানাটা অথবা টেলিফোন নাম্বারটা দিন অথবা দয়া করে এখনই যোগাযোগ করে দিন। এ ধরণের অনুরোধে রিসেপশনের কাছ থেকে অবশ্যই সহযোগিতা পাওয়া যাবে। যদি নাই পাওয়া যায়, তাহলে রিসেপশনিষ্টের হাতের কাছ সযতনে রাখা ‘মেম্বারস গাইড’ বইটা সে ছিনতাই করবে।\nরিসিপশনিষ্ট সসম্ভ্রমে নরম সুরে বলল, ‘আপনারা দয়া করে বসুন। খুব বেশী হলে আধ ঘন্টা আপনাদের অপেক্ষা করতে হবে। সাড়ে বারটায় অর্থ কমিটির মিটিং আছে। তার আগেই তিনি এসে যাবেন।’\nআহমদ মুসা ধন্যবাদ জানিয়ে ফিরে এসে বসল সোফায়।\nধন্যবাদ জানাল বটে হাসিমুখে, কিন্তু ভেতরে চাঞ্চল্য অনুভব করল আহমদ মুসা। এযে চাওয়ার চেয়ে বেশী পাওয়া। এই পাওয়াটা কি ভাল হবে? তারা তো জেমেনিজের সাথে দেখা করতে আসেনি, এসেছে তার ঠিকানা যোগাড় করতে।\nআবদুর রহমানের চোখে আশংকার ছাপ। চুপ করে থাকতে পারলনা। বলল, ‘যদি এসে পড়েন, তাহলে কি হবে। আমাদের মিথ্যা কথা ধরা পড়ে যাবে? আর কি পরিচয় দেব আমরা?’\n‘তুমি নিশ্চিন্তে বস আবদুর রহমান। আল্লাহর ইচ্ছার বাইরে তো আমরা যেতে পারবো না। ভেবনা, অনেক সময় আল্লাহ তার বান্দাকে চাওয়ার চেয়ে বেশী দিয়ে ফেলেন।’ হাসি মুখে বলল আহমদ মুসা। তার নিশ্চিত মুখ। প্রথমটায় যে একটা চাঞ্চল্য এসেছিল তা কেটে গেছে।\nআহমদ মুসার নিশ্চিত মুখ দেখে আবদুর রহমান আশ্ব্স্ত হলো। কিন্তু তার মনে খোঁচার মত বিধেই চলল কথাটা যে, জেমেনিজের কাছে তারা তাদের কি পরিচয় দেবে আর কি কথাই বা তারা বলবে তাঁকে।\nআহমদ মুসা ও আবদুর রহমান দু’জনই ষ্ট্যান্ড থেকে ম্যাগাজিন নিয়ে তাতে চোখ বুলাচ্ছিল।\nসময়টা যেন খুব তাড়াতাড়িই চলে গেল।\nতখন ঠিক ১২টা ২০ মিনিটি।\nএকজন দীর্ঘদেহী প্রৌঢ় ব্যক্তি প্রবেশ করল রিসেপশন রুমে। সুন্দর-সুগঠিত দেহ। সাদা লালে মেশানো সুন্দর চেহারা।\nসে প্রবেশ করতেই রিসেপমনিষ্ট উঠে দাঁড়াল।\nরিসেপশনের পাশ দিয়ে ভদ্র লোক চলে যাচ্ছিল। রিসেপশনিষ্ট তাকে কিছু বলল।\nভদ্রলোক ফিরে তাকাল আহমদ মুসাদের দিকে। তার চোখে একটা তীক্ষ্ম দৃষ্টি ফুঠে উঠল। তারপর সে রিসেপশনিষ্টের দিকে ফিরে কি বলে ভেতরে চলে গেল।\nরিসেপশনিষ্ট আহমদ মুসাদের কাছে এল। বলল, ‘চলুন স্যার। তাঁর রুমে যেতে বলেছেন।’\nআহমদ মুসারা উঠল।\n‘রিসেপশনিষ্ট একটা দরজার সামনে দাঁড়িয়ে পড়ে বলল, এই ঘর, যান আপনারা।’ বলে চলে গেল রিসেপশনিষ্ট।\nবন্ধ দরজার নব ঘুরিয়ে দরজা খুলে প্রবেশ করল আহমদ মুসারা।\nএকটা ফাইলের ওপর ঝুঁকে পড়ে ছিল জেমেনিজ ডে সিসনারোসা, আমার সাথে কথা বলতে চান আপনারা?\n‘জি হ্যাঁ।’ বলল আহমদ মুসা।\n‘আমি কি আপনাদের চিনি?’\n‘আমরা জোয়ানের বন্ধু, জেনের শুভাকাঙ্খী।’\nজেমেনিজ আহমদ মুসার দিকে তাকিয়ে ছিল। আহমদ মুসার মুখ থেকে কথা বেরুবার সংগে সংগে জেমেনিজের মুখের ওপর দিয়ে একটা পরিবর্তনের স্রোত বয়ে গেল। তার চোখে মুখে কঠোরতার চেয়ে বিষ্ময়ের ভাবটাই এখন বেশী। কিছক্ষণ এভাবে চেয়ে থাকার পর বলল, ‘তোমরা জোয়ানের বন্ধু, তোমরা এখানে! তোমরা জাননা কিছু?’\n‘জানি, কিন্তু খুব জরুরী প্রয়োজনে আপনার কাছে এসেছি।’ বলল আহমদ মুসা।\n‘কি প্রয়োজন?’\n‘জেনের কোন সংবাদ জোয়ান পাচ্ছে না।’\n‘আমার মেয়ে আমার কাছে ফিরে এসেছে। আর কি সংবাদ তার চাই?’\n‘কিন্তু আমরা মনে করছি জেনকে আটক করা হয়েছে।’\n‘চোখে মুখে একটা বিমর্ষের ছায়া নামল জেমেনিজের। অল্পক্ষণ একদৃষ্টিতে আহমদ মুসার দিকে তাকিয়ে থেকে বলল, ‘আটক হলে সেটাই কি স্বাভাবিক হবে না?\n‘আপনাদের দিক থেকে স্বাভাবিক।’\n‘তোমাদের দিক থেকে?’\n‘অন্যায়।’\n‘আচ্ছা সে কথা যাক, এসেছ কেন?’\n‘জেনের খবরটা জানতে।’\n‘বেশ জেনে গেছ।’\n‘একটু বাকি আছে, আপনার ঠিকানাটা।’\n‘ঠিকানা কেন দরকার?’\n‘জেনের সাথে আমরা দেখা করব।’\n‘এত সাহস তোমাদের? জান সেখানে পুলিশ পাহারা আছে?\n‘জানি।’\n‘জানার পরও তার সাথে দেখা করতে যেতে চাচ্ছ?’\n‘আমাদের আর তো কোন বিকল্প পথ নেই।’\n‘কেন আমার সাহায্য তো চাইলেনা? সোজা চাইলে আমার বাড়ীর ঠিকানা।’\n‘কোন সাহায্য আপনি করতে পারবেন না। আপনার মেয়ে আপনার ইচ্ছার বিরুদ্ধে বন্দী আছে।’\n‘অপার বিষ্ময় ফুটে উঠল জেমেনিজের চোখে মুখে। বলল, ‘জানলে কি করে?’\n‘আপনার সাথে এতক্ষণ ‘আলোচনার মাধ্যমে।’ আপনার হাতে আপনার মেয়ে বন্দী থাকলে আপনার গোটা আচরণ ভিন্ন রকম হতো।’\n‘বিষ্ময় ভরা চোখে জেমেনিজ বলল, ‘আমার কথা শুনে, আমাকে দেখে তোমাদের আর কি মনে হচ্ছে?’\n‘আপনি অসহায় অবস্থায় আছেন, আপনি কারো সাহায্য চান।’\n‘বিষ্ময়ে বিষ্ফোরিত হয়ে গেল জেমেনিজের চোখ। বলল, ‘এটা বুঝলে তোমরা কেমন করে?’\n‘বিনা জিজ্ঞাসাবাদে অপরিচিত দু’জন লোকের সাথে এই ধরণের সাক্ষাতে আপনার রাজী হওয়া থেকে।’\n‘আমাকে তুমি হতবাক করেছ বৎস। কে তুমি! জোয়ানের বন্ধু মহলে এমন অসাধারণ কেউ আছে বলে তো জানি না। তোমার নাম কি বৎস্য?’\nআমি আহমদ মুসা। আর এ আবদুর রহমান।\n‘কি বললে তোমার মানে, আপনার নাম আহমদ মুসা!’ বিষ্ময়াভিভূত কণ্ঠে কাঁপা গলায় বলল জেমেনিজ।\nবলে উঠে দাঁড়াল। বলল, ‘ঠিক, এই দুঃসাহস, এই অসাধারণ বুদ্ধি আহমদ মুসারই হবে। কিন্তু এ আপনার ঠিক হয়নি। আপনি যান। আমার সাথে গোয়েন্দা এসেছে। গেটের সামনে তারা দাড়িয়ে আছে, কেমন করে যাবেন? আপনি জানেন না গোটা মাদ্রিদে, গোটা ষ্পেনে সেনা, পুলিশ, গোয়েন্দা মাছির মত ছড়িয়ে পড়েছে আপনাকে খুঁজে বের করার জন্যে। আপনি যান। অস্থির কণ্ঠ জেমেনিজের।\n‘আমরা যাচ্ছি। আমাদের জন্যে আপনার কোন ক্ষতি হোক তা আমরা চাই না। কেউ জানতেই পারবে না আমরা আপনার সাথে দেখা করতে এসেছিলাম। কিন্তু ঠিকানাটা?’\n‘জেমেনিজ খস খস করে একটা কাগজে লিখে আহমদ মুসার দিকে এগিয়ে দিয়ে বরল, ‘ঠিকানা দিলাম। কিন্তু জেনের সাথে দেখা করতে আপনারা পারবেন না, সে বন্দী আছে। আমরাও আপনাদের কোন সাহায্য করতে পারবো না তাও আপনারা জানেন।’\n‘দয়া করে একটা কথা জেনকে বলবেন, তার কোন চিন্তা নেই। জোয়ান ভাল আছে। বলল আহমদ মুসা।\n‘সত্যি জেনের চিন্তার কিছু নেই।’ চোখ উজ্জ্বল করে বলল জেনেনিজ।\n‘হ্যাঁ জনাব।’\n‘কিন্তু আপনারা ভাবছেন কি জেন জোয়ানের কি হবে? গোটা দেশ তাদের বিরুদ্ধে।’ উদ্বিগ্ন কণ্ঠ জেমেনিজের।\n‘আমি এটুকু বলতে পারি, আল্লাহর চেয়ে বড় কোন শক্তি নেই’ দৃঢ় কণ্ঠে বলল আহমদ মুসা।\n‘আপনার কথায় আমার আস্থা আছে বৎস।’ \n‘তাহলে চলি জনাব।’\nবলে আহমদ মুসা ও আবদুর রহমান পা বাড়াল বেরুবার জন্যে জেমেনিজের কক্ষ থেকে।\n‘কিন্তু আপনারা যাবেন কি করে? গেটে তো গোয়েন্দা পুলিশ।’ ব্যাকুল কন্ঠ জেমেনিজের।\n‘কোন অসুবিধা নেই, আমরা ওদের বলব মিঃ জেমেনিজ বাড়ী বদলেছেন। আমাদের কিছু লেন দেন ছিল তার সাথে। আমরা ব্যবসায়ী।’ হেসে বলল আহমদ মুসা।\nঘর থেকে বেরিয়ে এল আহমদ মুসারা। হাঁটতে হাঁটতে বলল আহমদ মুসা, ‘মেয়েকে আটকে রাখায় তার আত্মসম্মানে যেমন ঘা লেগেছে, তেমন মনের দিক থেকেও খুব দুর্বল হয়ে পড়েছেন মিঃ জেমেনিজ। এ ধরণের পরিস্থিতি তার জন্যে একেবারেই নতুন।’\n‘জেনকে আটক করল কেন?’ বলল আবদুর রহমান।\n‘তার মুখ থেকে কথা বের করার জন্যে। জেন তো আমাদের অনেক কিছুই জানে। তাছাড়া তারা মনে করছে, তাকে আটকে রাখলে জোয়ানকে, তার সাথে আহমদ মুসাকেও হয়তো হাজির করতে পারবে।’\n‘এ পরিবারটি স্পেনে অত্যন্ত পপুলার, তাদের এ খবর প্রচার হলে সরকারের অসুবিধা হবে।’\n‘অসুবিধা নেই। তারা বলবে পরিবারটির নিরাপত্তার জন্যেই এটা করেছে। শুধু মেয়েটিকেই তারা বেরুতে দিচ্ছে না, অন্য কারো উপর নিয়ন্ত্রণ নেই।’\nফটক দিয়ে বেরিয়ে আহমদ মুসা দেখল, ফটকের ডানপাশে দুজন লোকের সাথে দারোয়ান কথা বলছে। আহমদ মুসা বুঝল, এরা সেই দুই টিকটিকি।\nগেটের বামপাশে ছিল আহমদ মুসাদের গাড়ী। ফটক থেকে বেরিয়ে আহমদ মুসা গাড়ীর দিকে চলল।\nগাড়ীতে উঠে বসল, এমন সময় টিকটিকি দু’জন গাড়ীর জানালায় দাড়াল। একজন আহমদ মুসা কে লক্ষ্য করে বলল, মাফ করবেন, আপনাদের পরিচয়টা দয়া করে বলবেন?’\n‘আমরা ব্যবসায়ী। জেমেনিজের সাথে একটা লেনদেন ছিল। হঠাৎ সে বাড়ী বদল করেছে। নতুন বাড়ী আমরা চিনিনা। এখানেই উনি আসতে বলেছিলেন।’\nকথা বলতে বলতেই গাড়ী স্টার্ট দিয়েছিল আহমদ মুসা। কথা শেষ হবার সাথে সাথে সাঁ করে বেরিয়ে গেল গাড়ী।\nটিকটিকি দু’জন বাধা দিল না। বোধ হয় উত্তর তারা পেয়ে গিয়েছিল।\nগাড়ীটা সদর রাস্তায় পড়লে স্পিডটা আর একটু বাড়িয়ে দিয়ে বলল, আবদুর রহমান এখন কি করা যায় বল, ঠিকানাটা তো পাওয়া গেল।’\n‘মুসা ভাই ব্যাপারটা আমার কাছে এখনও স্বপ্নের মতই মনে হচ্ছে। কার্ডিনাল পরিবারের বিখ্যাত জেমেনিজ ডে সিসনারোসা আমাদেরকে এই ভাবে সাহায্য করলেন?’\n‘বললাম তো তোমাকে, মেয়ে গৃহবন্দী হওয়ায় ক্রুদ্ধ হয়েছে জেমেনিজ। কারডিনাল পরিবার বলেই তাদের বংশীয় অহমিকা আকাশস্পর্শী। জেনকে গৃহবন্দী করায় সে অহমিকা বোধে ঘা লেগেছে। মনে হয় বাড়ী পরিবর্তনও জেমেনিজের মতানুসারে হয়নি। তার ওপর জেন তাদের একমাত্র মেয়ে। একমাত্র মেয়ের পছন্দে বাধ সেধে তাকে কষ্ট দিতে চায় না। গুলিবিদ্ধ হয়ে জেন যখন ডকুমেন্ট চুরি করে চলে আসে, মনে হয় তখনি তারা সিদ্ধান্ত নিয়ে ফেলে, জেন যখন ফিরবেনা, তখন জোয়ানের সাথেই তার বিয়ে হোক। এসব কারণ একত্রিত হয়ে জেমেনিজকে মেয়ের পক্ষ নিতে বাধ্য করেছে।’\n‘আপনার কি মনে হয় মুসা ভাই, কথা আদায়ের জন্যে জেনকে কি তারা কোন কষ্ট দিচ্ছে?’ \n‘আমার মনে হয়না। সেরকম হলে মিঃ জেমেনিজ সেটা আমাদের বলতেন, এমনকি সাহায্যও চাইতেন।’\nএকটু থেমে আহমদ মুসাই আবার বলল, ‘ঠিকানা আমরা পেয়েছি, এখন কি করা যায় বলত? এদিকে ফিলিপ যিয়াদরা মাদ্রিদে নেই।’\n‘কখন কি ঘটে যায়। আমি মনে করি, সময় ক্ষেপন ঠিক নয়, জেনকে মুক্ত করার কাজে আমরা এগুতে পারি।’ \n‘তোমার কথা ঠিক। তবে আমরা এগুবার আগে ঠিকানা সম্পর্কে ভালোভাবে খোঁজ খবর নেবার মত সময় আমাদের নেয়া প্রয়োজন।’ বলল আহমদ মুসা।\n‘এটুকু সময় আমাদের অবশ্যই নেয়া প্রয়োজন।’ বলল আবদুর রহমান।\nআহমদ মুসা কোন কথা বললনা। তার দৃষ্টি তখন সামনে প্রসারিত।\nছুটে চলছে গাড়ী তীর বেগে।\n\n\n\nরাত দশটা।\nপার্ল স্ট্রিটের বাইলেনের মুখে একটা জীপ এবং একটা কার এসে থামল।\nগাড়ীদুটো থামতেই জীপ থেকে লাফ দিয়ে নামল যিয়াদ, ফিলিপ এবং আরও দুজন। ড্রাইভার গাড়ীতেই থাকল। যিয়াদ ও ফিলিপ এসে কারের সামনে জানালার কাছে দাঁড়ালো।\nকারের ড্রাইভিং সিটে আবদুর রহমান। তার পাশের সিটে আহমদ মুসা। পেছনের সিটে জোয়ান।\nযিয়াদ ও ফিলিপ জানালার কাছে দাঁড়াতেই আহমদ মুসা মুখ বের করে বলল তোমরা চলে যাও। ঠিক ১০ মিনিট পর আমি সামনের গেট দিয়ে ঢুকব।\nপার্ল স্ট্রিটের এ বাইলেন দিয়ে ১৫ গজ ভেতরে গেলে হাতের ডান পাশে একটা গেট। এই বাড়ীতেই এনে রাখা হয়েছে জেমেনিজদের। আগে এটা জনৈক মন্ত্রীর বাড়ী ছিল। তাকে আরেকটা বাড়ীতে পার করে জেমেনিজকে দেয়া হয়েছে এ বাড়ী।\nপার্ল স্ট্রিট মন্ত্রীদের পাড়া। রাস্তার দু’পাশে প্রধানত মন্ত্রীদের বাড়ী। প্রাইভেট বাড়ী আছে, ফ্ল্যাট বাড়ীও আছে। তবে তাদের সংখ্যা কম। এলাকাটা অপেক্ষাকৃত নিরাপদ বলেই জেমেনিজকে এখানে এনে রাখা হয়েছে। সরকারের ভয়, জেনকে আটকাবার পর জেমেনিজ এবং কার্ডিনাল পরিবার আহমদ মুসার রোষদৃষ্টিতে পড়বে।\nআহমদ মুসারা গত তিনদিন ধরে জেমেনিজের বাড়ীর উপর চোখ রাখছে। রাতে বাড়ীর এলাকায় ঢুকে নিরাপত্তা ব্যবস্থার খোঁজ নিয়ে যাওয়া হয়েছে।\nবিশাল এলাকা নিয়ে বাড়ী। চারদিক দিয়ে প্রাচীর ঘেরা। প্রাচীরের ভেতরে বাগানের মত প্রচুর গাছ। ঠিক মাঝখানে বাড়ী। বাড়ীটি দ্বিতল।\nবাড়ীর গেটে স্টেনগানধারী দু’জন প্রহরী। স্টেনগানধারী আরও দু’জন প্রহরী টর্চ নিয়ে বাড়ীর চারদিকের বাগানে ঘুরে বেড়ায়। বাড়ীর গ্রাউন্ড ফ্লোরের রিসেপশন রুমে আরও ছয়জন পুলিশ সর্বক্ষণ প্রস্তুত থাকে। যাতে সংকেত পেলেই যে কোন পরিস্থিতি মোকাবিলার জন্যে ছুটে যেতে পারে।\nআহমদ মুসা ভেতরের প্রহরীদের দায়িত্ব দিয়েছে যিয়াদ, ফিলিপ ও তাদের দলকে। প্রাচীর টপকে বাড়ীর ভেতর প্রবেশ করে তারা তাদের দায়িত্ব পালন করবে। তারা ভেতরে ঢোকার ১০ মিনিট পর আহমদ মুসা প্রধান গেট দিয়ে বাড়ীতে ঢুকবে। গেটে দু’জন পুলিশের দায়িত্ব তার।\nযিয়াদ ও ফিলিপরা চলে যাবার ঠিক ১০ মিনিট পর আহমদ মুসা আবদুর রহমানকে ইশারা করলেন ঢোকার জন্যে। জীপের ড্রাইভারকে বলল আরও কিছু পরে গেটে আসতে।\nলেনের বাপ পাশ দিয়ে দীর্ঘ প্রাচীর। একটা বাড়ীর পেছন দিক এটা। তাই এ প্রাচীরে কোন গেট নেই।ডান পাশ দিয়েও প্রাচীর। এ প্রাচীর জেমেনিজের বাড়ীর। এ লেন দিয়ে গজ পনের এগুলেই এই প্রাচীরের সাথেই জেমেনিজের বাড়ীর গেট।\nগেটের কাছাকাছি গিয়ে পৌঁছল আহমদ মুসার গাড়ী। দেখা গেল, গেটের দু’জন পুলিশ গেটের দু’পাশে দাঁড়িয়ে আছে। গেট খোলা।\nআহমদ মুসা আবদুর রহমানকে গাড়ী ঠিক গেটের উপর নিয়ে দাঁড় করাতে বলল।\nগাড়ী গিয়ে দাঁড়াল ঠিক গেটের ওপরই।\nগাড়ী দাঁড়াতেই দু’দিক থেকে দু’জন পুলিশ ছুটে এল। দু’জনেই এল জানালার কাছে। একটু বাঁকা হয়ে জানালা দিয়ে ভেতরে চোখ ফেলতে চেষ্টা করল ভেতরের মানুষকে দেখার জন্যে। তাদের দু’জনের হাতেই স্টেনগান বাগিয়ে ধরা।\nগাড়ী গেটে দাঁড়াবার সংগে সংগেই আহমদ মুসা ও আবদুর রহমান গাড়ীর দরজা খুলে শক্ত হাতে দরজার হুক ধরে বসেছিল। দু’জন পুলিশ যেই বাঁকা হয়ে জানালা দিয়ে ভেতরে চোখ বুলাতে গেছে, অমনি আহমদ মুসা ও আবদুর রহমান একই সাথে প্রচন্ড বেগে দরজা সামনে ঠেলে দিল। ছিটকে পড়ে গেল পুলিশ দু’জন।\nআহমদ মুসা ও আবদুর রহমান বেরিয়ে এল দ্রুত গাড়ী থেকে। পুলিশ দু’জন উঠে দাঁড়াবার চেষ্টা করছিল। ওদের হাতে স্টেনগান নেই, ছিটকে পড়ে গেছে।\nওদের উঠে দাঁড়াতে দিল না আহমদ মুসা ও আবদুর রহমান। কারাতের মারাত্মক ছোবল তাদের ঘুম পাড়িয়ে দিল।\nঠিক এই সময়েই বড় রাস্তার দিক থেকে দু’টি মটর সাইকেলের আওয়াজ পাওয়া গেল।\nআহমদ মুসা তাড়াতাড়ি জোয়ানকে গাড়িটা গাড়ি বারান্দায় নিতে ইশারা করে সংজ্ঞাহীন একজন পুলিশকে টেনে গেটের পাশে একটু আড়ালে নিয়ে গেল।\nকিন্তু আবদুর রহমান সিদ্ধান্ত নিতে দেরী করে ফেলেছিল। জোয়ান গাড়ী নিয়ে চলে যাবার পর আবদুর রহমান যখন দেখল আহমদ মুসা সংজ্ঞাহীন পুলিশটিকে সরিয়ে ফেলেছে, তখন আবদুর রহমানও অপর পুলিশটিকে সরাতে গেল। কিন্তু দেরী হয়ে গেছে তখন। ছুটে আসা মটর সাইকেল একেবারে কাছে এসে পড়েছে। ফলে সে যে একজন সংজ্ঞাহীন পুলিশকে সরিয়ে ফেলছে তা ধরা পড়ে গেল।\nআবদুর রহমান সংজ্ঞাহীন পুলিশকে ছেড়ে দিয়ে তার রিভলবার বের করতে গেল। কিন্তু মটর সাইকেল আরোহীদের চারটা রিভলবার তখন তার দিকে তাক করা। মটর সাইকেল আরোহীদের থেকে একজন ভারী কন্ঠে বলল, পকেট থেকে খালি হাত বের করে নাও। না হলে মাথা গুড়ো হয়ে যাবে।\nআবদুর রহমান পকেট থেকে হাত বের করে নিল।\nগেটে এসে চারজন মটর সাইকেল থেকে নামল। মনে হল চারজনই পুলিশের অফিসার র‍্যাংকের লোক। নেমেই একজন বলল, গেটের আরেকজন পুলিশ কোথায়?'\nসম্ভবত আরেকজন পুলিশকে খোঁজার জন্য দু'জন এদিক ওদিক তাকাতে লাগল। আর দু'জন এগুলো আবদুর রহমানের দিকে।\nআহমদ মুসা দেখল, যারা দ্বিতীয়জন পুলিশকে খুঁজছে, তাদের দৃষ্টি গেটের এদিকে। ওরা এক্ষুনি এদিকে আসবে।\nআহমদ মুসা আর দেরী করা সমীচিন মনে করল না। তার হাতে তখন দ্বিতীয় পুলিশটির স্টেনগান।\nস্টেনগান বাগিয়ে বেরিয়ে এল সে আড়াল থেকে। যে দু'জন পুলিশ অফিসার এদিকে আসার জন্যে ফিরে দাঁড়িয়েছিল, তারা ভূত দেখার মত চমকে উঠল।\nআহমদ মুসা গম্ভীর কন্ঠে বলল, 'রিভলবার ফেলে দাও।'\nআহমদ মুসার কন্ঠে যারা আবদুর রহমান দিকে এগুচ্ছিল তারা চমকে ফিরে তাকাল।\nআর সেই সুযোগে আবদুর রহমান বের করে নিল তার রিভলবার।\nদু'জন পুলিশ অফিসার তাদের পিস্তল আগেই ফেলে দিয়েছিল। আবদুর রহমান অবশিষ্ট দু'জনের হাত থেকে কেড়ে নিল রিভলবার।\n'আবদুর রহমান ওদের মটর সাইকেলের ইমারজেন্সী কীট থেকে হ্যান্ডকাফ গুলো বের করে পিছমোড়া করে ওদের হাতে হ্যান্ডকাফ পরিয়ে দাও।' নির্দেশ দিল আহমদ মুসা।\nআবদুর রহমান এগিয়ে গেল হ্যান্ডকাফ আনার জন্যে।\nএই সময় যিয়াদ ছুটে এল সেখানে।\n'ওদিকের কাজ শেষ?' জিজ্ঞাসা করল আহমদ মুসা।\n'জি হ্যাঁ।' বলল যিয়াদ।\n'যে টুকু বাকি আছে, বড় ভাই (ফিলিপ) তা সারছেন। এদিকে এই দৃশ্য দেখে আমি ছুঠে এলাম।' কথা শেষ করল যিয়াদ।\nআবদুর রহমান ও জোয়ান দু'জনে মিলে চার পুলিশ অফিসারকে পিছমোড়া করে হ্যান্ডকাফ পরিয়ে দিল। তারপর তাদের পা বেধে, মুখে রুমাল গুজে গেটের পাশে গাছপালার আড়ালে ঠেলে দিল।\nগেটের ব্যবস্থাটা শেষ করে চলে এল আহমদ মুসা গ্রাউন্ড ফ্লোরের রিসেপশনে। দেখল ওখানকার ৬ জন পুলিশকে হাত-পা বেধে ফেলে রাখা হয়েছে।\n'বাগানের দু'জন প্রহরীকেও হাত-পা-মুখ বেধে ফেলে রেখে এসেছি।' বলল ফিলিপ।\n'ফিলিপ তুমি ও যিয়াদ অন্য ভাইদের নিয়ে থাক। আমি, আবদুর রহমান ও জোয়ান ওপরে দেখছি।' বলে আহমদ মুসা দোতালা ওঠার সিড়িঁর দিকে এগুলো। তার পেছনে আবদুর রহমান এবং জোয়ান।\nদুতালার সিঁড়ি গিয়ে শেষ হয়েছে দুতালার ড্রইং রম্নমে।\nদুতালার ড্রইংরুমে পা দিতেই সামনে পড়ল একজন পরিচারিকা।\nরিভলবার হাতে আহমদ মুসাদের দেখে ভয়ে পাথর হয়ে গেল পরিচারিকাটি। তার হাতে একটা চায়ের কাপ ছিল, পড়ে গেল।\n'জেন কোথায়, কোন ঘরে?' জিজ্ঞাসা করল আহমদ মুসা।\nপরিচারিকার মুখে কথা সরলনা। আঙুল দিয়ে একদিকে ইংগিত করল।\n'চল দেখিয়ে দাও।' বলে পরিচারিকাকে চলার ইংগিত করল আহমদ মুসা।\nআগে আগে চলল পরিচারিকা। সে কাপঁছে। তার পেছনে আহমদ মুসা ও অন্যান্যরা।\n'ভয় করছ কেন, আমরা জেনের ভাই।' একটু থেমেই আবার জিজ্ঞাসা করল, 'জেনের আব্বা আম্মা কোথায়?'\n'জেনকে একজন পুলিশ অফিসার জিজ্ঞাসাবাদ করছে, তারা সেখানেই বসে আছেন।'\nপরিচারিকার কথা শেষ না হতেই সামনের একটা দরজা দিয়ে একজন পুলিশ অফিসারকে বেরুতে দেখল। কিন্তু রিভলভার হাতে আহমদ মুসাদের ওপর চোখ পড়তেই ঝট্‌ করে সে আবার ভেতরে ঢুকে গেল।\nকিন্তু ঘরের ভেতরে ঢুকে সামনের দিকে তাকাতেই আহমদ মুসাকে থমকে দাঁড়াতে হলো। দেখল, পুলিশ অফিসারটি জেনের পেছনে দাঁড়িয়ে তার মাথায় পিস্তল ঠেসে ধরে আছে।\nআহমদ মুসা থমকে দাঁড়াতেই পুলিশ অফিসারটি বলল, ‘তোমরা দরজা ছেড়ে দিয়ে এই মুহূর্তে সরে যাও, না হলে জেনকে হত্যা করব আমি।’\nআহমদ মুসার পা আর নড়ল না। তার রিভলবারের নল পুলিশ অফিসারের দিক তাক করা, কিন্তু জেনের পেছনে পুলিশ অফিসার।\nজেনের আব্বা-আম্মা বসেছিল। তারা উঠে দাঁড়িয়েছে। তাদের মুখ ফ্যাকাসে। কাঁপছে তারা।\n'তিন পর্যন্ত গুনব এর মধ্যে যদি তোমরা সবাই ঘরে ঢুকে দরজা ছেড়ে না দাও তাহলে জেনকে হত্যা করব আমি।' চিৎকার করে বলল পুলিশ অফিসারটি।\nআহমদ মুসারা ঘরের এক পাশে সরে গেল দরজা থেকে।\nপুলিশ অফিসারটি জেনকে সামনে নিয়ে দেয়ালের ধার ঘেঁষে দরজা দিয়ে বেরিয়ে গেল। তার সাথে বেরিয়ে গেল আহমদ মুসাও।\nজেনকে সামনে রেখে তার আড়ালে দাঁড়িয়ে এক পা এক পা করে পিছু হটছিল পুলিশ অফিসার।\nসিঁড়ির মুখে গিয়ে পুলিশ অফিসার আবার চিৎকার করে বলল, 'তোমরা আর এক পাও এগুতে পারবে না, যদি বাঁচিয়ে রাখতে চাও জেনকে।'\nপুলিশ অফিসারের এই চিৎকারে খুশী হলো আহমদ মুসা। সিঁড়ি গোড়ায় বসে আছে যিয়াদ ও ফিলিপরা। নিশ্চয় তারা শুনতে পেয়েছে পুলিশ অফিসারের এ বাজখাই কন্ঠ।\nতাই হল।\nঅপরিচিত একটা বাজখাই কন্ঠ নিচে ফিলিপদের কানে যাওয়ার সাথে সাথে তারা উৎকর্ণ হয়ে উঠে দাঁড়াল। তাদের চোখে মুখে কিছুটা উদ্বেগ নেমে এল। কিছু একটা বিপত্তি ঘটেছে ওপরে।\n'যিয়াদ তুমি বস আমি ওপরে দেখি।' বলে ফিলিপ রিভলবার বাগিয়ে হামাগুড়ি দিয়ে বিড়ালের মত নিঃশব্দে সিঁড়ি দিয়ে ওপরে উঠতে লাগল। সিঁড়ির দ্বিতীয় বাঁকে গিয়ে ওপরে চোখ ফেলতেই গোটা ব্যাপারটা তার কাছে পরিষ্কার হয়ে গেল, সেই সাথে সে শিউরে উঠল। সেও যদি ঐ শয়তানের কাছে ধরা পড়ে যায়, তাহলে তাকে রিভলবার ফেলে দিতে হবে, জেনকে বাঁচাবার জন্যে। সুতরাং শয়তানটার চোখে পড়ার আগেই তাকে কাজ সারতে হবে।\nচিন্তার সংগে সংগেই ফিলিপ তার রিভলবারটি তুলে নিল।\nপুলিশ অফিসারটি তখন সিঁড়ির দু'ধাপ নেমে এসেছে।\nফিলিপ ধীরে সুস্থে ঠিক মাথার পেছনটা লক্ষ্য করে রিভলবারের ট্রিগার টিপল।\nকোন শব্দও বেরুলনা পুলিশ অফিসারের কন্ঠ থেকে। গড়িয়ে পড়ল সিঁড়ি দিয়ে।\nআহমদ মুসা তার রিভলবার পকেটে পুরল। তার পাশে দাঁড়িয়ে ছিল আবদুর রহমান। আর পেছনে দাঁড়িয়ে ছিল জেনের আব্বা-আম্মা এবং তাদের সাথে জোয়ান।\nপুলিশ অফিসার গুলিবিদ্ধ হয়ে পড়ে যাবার সংগে সংগেই জেন ছুটে গিয়ে তার মাকে জড়িয়ে ধরল।\nসিঁড়ির বাঁকে এসে আটকে যাওয়া পুলিশ অফিসারের লাশের দিকে একবার চেয়ে সিঁড়ি দিয়ে দৌড়ে উঠে এল ফিলিপ।\n'ধন্যবাদ ফিলিপ, তুমি সিদ্ধান্ত নিতে দেরী করনি।' বলল আহমদ মুসা।\n'কোন অসুবিধা হয়নি তো মুসা ভাই?'\n'ঐ টুকুই, আর কিছু নয়।' বলে আহমদ মুসা পেছন ফিরে জেনকে লক্ষ্য করে বলল, 'জেন তুমি নিচে যাও, জোয়ান তুমিও যাও।'\nজেন তার আম্মাকে জড়িয়ে ধরে ছিল। আম্মাকে ছেড়ে দিয়ে জেন সোজা হয়ে দাঁড়াল। একবার আহমদ মুসা, আরেক বার তার আম্মা-আব্বার দিকে তাকাল। বিমূঢ় সে।\n'জেন আমরা কিন্তু সময় বেশী পাব না।'\n'যাচ্ছি ভাইয়া। আব্বা-আম্মার কি হবে?'\n'ওঁদেরকে একটা ষ্টোরে আটকে রেখে যাব, যাতে আমরা চলে যাবার আগে ওঁরা পুলিশকে খবর দেয়ার সুযোগ না পান।'\nবলেই আহমদ মুসা তার রিভলবার উঁচিয়ে জেমেনিজকে বলল, 'আপনাদের স্টোর রুমে নিশ্চয় টেলিফোন নেই, ওখানেই আপনাদের আটকে রাখতে চাই।'\nবলে আহমদ মুসা তিন জন পরিচারিকা সহ জেমেনিজকে নির্দেশ দিল ষ্টোর রুমের দিকে হাঁটার জন্যে।\nজেমেনিজ ও জেনের মা একবার আহমদ মুসার কঠোর মুখের দিকে, আরেকবার জেনের দিকে দিকে চেয়ে ভয় ও অপমান পীড়িত চেহারা দিয়ে ষ্টোরের দিকে হাঁটতে লাগল।\nজেন, জোয়ান, আবদুর রহমান এবং ফিলিপ সকলেরই বিব্রতকর চেহারা। তাদের সকলের মুখেই বিমূঢ় ভাব।\nআহমদ মুসা জেনের আব্বা-আম্মা ও তিনজন পরিচারিকাকে ষ্টোর রুমে ঢুকিয়ে বাইরে থেকে ছিটকিনি তুলে দিল।\nফিরে এল আহমদ মুসা ড্রইং রুমে। বলল, ‘চল।’\nতখনও সকলের চোখে-মুখে বিমূঢ় ভাব। জেনের আব্বা-আম্মার সাথে আহমদ মুসার এই রূঢ় আচরণের কোন ব্যাখ্যা তারা খুঁজে পাচ্ছে না। জিজ্ঞাসা করারও সাহস নেই।\nজেন প্রথমে সিঁড়ির দিকে পা বাড়াল। তারপর জোয়ান।\nসকলেই নেমে এল গাড়ী বারান্দায়।\nকারের পাশে জীপও এসে দাঁড়িয়েছিল।\nকারের ড্রাইভিং সিটে বসল আবদুর রহমান। সামনের সিটে আহমদ মুসা। তার পাশে জোয়ান। পেছনের সিটে জেন একা।\nঅবশিষ্টরা সবাই জীপে।\nগাড়ী দু'টো বেরিয়ে এল পার্ল ষ্ট্রীটে।\nফিলিপের বাড়ীর গাড়ী বারান্দায় যখন তারা সবাই নামল গাড়ী থেকে, তখন রাত ১২টা।\nগাড়ী থেকে নেমে সবাই ঘুরে দাঁড়িয়েছে বাড়ীতে প্রবেশের জন্যে।\nআহমদ মুসার পাশেই ছিল ফিলিপ। আহমদ মুসা সামনে দাঁড়িয়ে সে বলল, 'মাফ করবেন মুসা ভাই, আমার আর তর সইছেনা। আমার একটা প্রশ্ন, আমার কেন সবারই প্রশ্ন জেনের আব্বা-আম্মার সাথে এই আচারণ না করলে কি হতো না, তাদেরকে স্টোর রুমে আটকে না আসলে হতো না ?’\n‘কি করতে হতো তোমাদের মতে?’ একটু হেসে বলল আহমদ মুসা।\n‘তাদেরকে আটকে রাখার দরকার ছিল না। ওদের সাথে ভাল করে কথা বলে আসতে পারতাম।’\n‘মন্দ হতো না, আগামী কালই ওরা গ্রেফতার হতেন। ওদের বিরুদ্ধে অভিযোগ আনা হতো, আমাদের সাথে গোপনে যোগাযোগ করে ওরা জেনকে পাঠিয়ে দিয়েছেন এবং একজন পুলিশ অফিসারকে হত্যা করিয়েছেন। এটাই কি ভাল হতো?’\n‘ওদের সাথে আমাদের এই ব্যবহার ওরা জানত কি করে?’\n‘একজন পুলিশ কে আমরা মারলাম, অন্যদের মেরে সংজ্ঞাহীন করলাম, কাউকে বেঁধে রাখলাম, আর ওদের কিছুই হল না, ওদের গায়ে আঁচড় ও লাগল না একে স্বাভাবিক বলে ওরা মেনে নিত না।’\n‘ঠিক আছে, ওদের আটকেই রেখে আসতাম, কিন্তু ভাল করে কথা বলে আসা যেত না? শত্রুর সাথে যে আচরণ, সেই আচরণ আমরা ওদের সাথে করে এসেছি।’ বলল ফিলিপ। \n‘তোমাদের এই ভাল আচরণ এবং আলাপ, কথা বার্তা পুলিশ এবং সরকারের কাছে গোপন থাকতো না।’\n‘কি করে? কেউ তো দেখতে পেতনা। পুলিশ যারা সজ্ঞানে ছিল তারা তো সবাই নিচে।’\n‘নিশ্চয় জেনে রেখ, এই ঘটনা নিয়ে ঐ তিনজন পরিচারেকা কে পুলিশ অবশ্যই জিজ্ঞাসাবাদ করবে। পরিচারিকাদের কাছে থেকেই সব কিছু বেরিয়ে যেত।’\nফিলিপ কোন কথা বলল না। তার মুখে আনন্দে উজ্জ্বল হয়ে উঠল। জেন, জোয়ান সকলের মুখেই তখন হাসি।\n‘ভাইয়া আমাকে মাফ করবেন, এতক্ষন মনে যেমন কষ্ট পেয়েছি, তেমনি আপনার উপর হয়ে উঠেছিলাম ক্ষুব্ধ, এখন বুঝতে পারছি, আপনি আমার আব্বা আম্মাকে বাঁচিয়েছেন, মান - মর্যাদা সহ তাদের বেঁচে থাকারও ব্যবস্থা করেছেন।’\n‘কার্ডিনাল পরিবার এক ভয়ানক বিপদ থেকে রক্ষা পেল।’ বলতে বলতে জেনের চোখ ছল ছল করে উঠল কৃতজ্ঞতার অশ্রুতে।\nএকটু থেমেই জেন আবার বলল, ‘আমার আব্বা বিপদগ্রশ্থ হবেন এই আশংকা করেই আমি সেখানে বলেছিলাম, ‘ভাইয়া আমার আব্বা-আম্মার কি হবে।’ আপনি এত নিখুঁতভাবে আমার উদ্বেগের সমাধান করে দিয়েছেন, তা তখন বুঝিনি। না বুঝে কষ্ট পেয়েছিলাম।’\n‘কিন্তু জেন তোমার আব্বা আম্মা আমাকে এখন কি ভাববেন, বলত?’ মুখে হাসি টেনে বলল আহমদ মুসা।\n‘আমরা এখন যেটা বুঝলাম তারাও এটা পরে বুঝবেন। যখন বুঝবেন তখন তারা আমাদের চেয়েও বেশী খুশী হবেন। আপনি আমাদের পরিবারের কত বড় উপকার করলেন তা আপনি বুঝবেন না মুসা ভাই।’ বলল জেন।\n‘মুসা ভাই, ঐ উত্তেজনার মুহূর্তে অতদুরে চিন্তা আপনি কি করে করতে পারলেন?’ বলল যিয়াদ।\n‘এ জিজ্ঞাসার জবাব কি আমি দিতে পারি যিয়াদ? এ জ্ঞান যিনি দিয়েছেন, সে আল্লাহ তো সব জানেন, সব করেন, সব পারেন। আল্লাহ্‌ তাঁর বান্দাদের এ ভাবেই সাহায্য করেন।’\nবলে আহমদ মুসা পা বাড়াল বাড়ির ভেতরে প্রবেশের জন্য।\nতাঁর পেছনে সবাই হাঁটতে শুরু করল।\nসবার পেছনে জোয়ান আর জেন।\n‘আম্মার সাথে দেখা করতে গিয়ে তোমাদের খুব ভোগালাম তাই না?’ জেন বলল জোয়ানকে।\n‘শুধু ভোগালে, ভোগও তো করলে।’\n‘শুনিনি তো, জানলে কি করে?’\n‘জানার জন্য সব সময় কি শোনার দরকার হয়?’\n‘তোমরা আর দেরী করলে কি হতো জানি না। জান আজ ওরা ‘মিথ্যা ধরা’ যন্ত্র এনেছিল। পুলিশ অফিসার নিচে থেকে ঐ যন্ত্রই আনতে যাচ্ছিল, এই সময় তোমরা গেছ।’\n‘তোমার কাছ থেকে ওরা কি জানতে চেষ্টা করেছে?’\n‘বেশীর ভাগ প্রশ্ন তোমার, মুসা ভাই আর ফিলিপ-এর ঠিকানা নিয়ে। এছাড়া তোমাদের কি পরিকল্পনা রয়েছে, কোন কোন দেশ সাহায্য করেছে, স্পেনে আর কারা সাহায্য করেছে, ইত্যাদি প্রশ্নই বার বার ওরা করেছে।’\n‘মুক্তি সম্পর্কে কি ভাবতে?’\n‘আমি নিশ্চিত ছিলাম, আহমদ মুসা ভাই আমাকে মুক্ত করবেনই। তারপর আব্বার কাছ থেকে মুসা ভাই আমাদের ঠিকানা নেওয়ার খবর যখন শুনলাম, তখন থেকে প্রতিদিনই তোমাদের অপেক্ষা করেছি।’\n‘তোমার আব্বা আম্মা?’\n‘আমার খুব ভয় ছিল আব্বা আম্মা আমার সিদ্ধান্তকে কিভাবে গ্রহন করেন। কিন্তু দেখলাম তারা মেনে নিয়েছেন। তারা মেয়ের সিদ্ধান্তকে গ্রহন করেছেন আন্তরিকভাবে।’\n‘কোন সিদ্ধান্ত?’\n‘জানিনা কোন সিদ্ধান্ত’ বলে জেন দ্রুত পা চালিয়ে ঢুকে গেল ভেতরে। তাঁর মুখ রাঙা হয়ে উঠেছে।"
    },
    {
      "chapter_no": 5,
      "text": "মাগরিবের নামায শেষ করে ফিলিপের মা ঘুরে বসল জেনের দিকে। জেনের নামায তখন শেষ হয় নি।\nফিলিপ, ফিলিপের মা, জেন ক’দিন আগে ইসলাম গ্রহন করেছে। মনের দিক দিয়ে তাঁর তৈরি হয়ে গিয়েছিল অনেক আগেই। সে দিন শুধু সকালে আনুষ্ঠানিক ঘোষণা দিয়েছিল। কলেমা শাহাদাৎ পড়ার পর তারা অজু করে দু রাক’আত নফল নামাজ পড়ে মুসলিম জীবনের নতুন যাত্রা শুরু করেছিল।\nকলেমা শাহাদাৎ পড়ার পর আবেগে কেঁদে ফেলেছিল ফিলিপ এর মা।\n‘কাঁদ কেন আম্মা তুমি?’ বলেছিল ফিলিপ\n‘মারিয়ার কথা মনে পড়ে গেল। মারিয়া থাকলে আজ কত খুশী হতো। আরেকটা আবেগময় চিত্র আমার চোখে সুখের অশ্রু এনে দিয়েছিল বেটা।’ বলেছিল ফিলিপের মা।\nতাঁর মা থামতেই ফিলিপ আগ্রহ ভরে প্রশ্ন করছিল, ‘সেটা কি আম্মা?’\n‘আমার মনে হল আমার স্পেনের নতুন ইতিহাসের দিক উন্মোচন করলাম। সেই ১৪৯২ সালে গ্রানাডার পতনের মধ্যে দিয়ে মুসলমানের পতন ঘটেছিল স্পেনে। কিন্তু তারও আগে থেকে স্পেনীয়দের ইসলাম গ্রহনের ধারা বন্ধ হয়েছিল। ১৪৯২ সালের পর যে সব মুসলমান বাঁচতে চেয়েছিল, শুরু হয়েছিল তাদের খ্রিস্টান হবার পালা। শত শত বছরের কাল পরিক্রমা শেষে আজ আবার স্পেনে খ্রিস্টানদের মুসলমান হওয়ার পালা শুরু হল। এই নতুন ইতিহাসের যাত্রা শুরু আমরাই করলাম। এই সৌভাগ্যের অশ্রু আমি রোধ করতে পারিনি।’ বলতে বলতে আরও অশ্রু ঢল নেমেছিল ফিলিপের মার চোখে।\nআহমদ মুসা, জোয়ান, ফিলিপ, জেন কারও চোখ সেদিন শুকনো ছিল না।\n‘আম্মা, তুমি বিষয়টা এত আবেগ দিয়ে ভেবেছ?’ বলেছিল ফিলিপ।\n‘কেন ভাববো না। আমি ছাত্রী ছিলাম ইতিহাসের। মুসলিম শাসনকাল ছিল স্পেনের স্বর্ণযুগ। এই স্বর্ণযুগ ইতিহাস আমার খুব প্রিয় ছিল। পড়তে গর্বে আমার বুক ভরে উঠত যে, আজকের লন্ডন, প্যারিস, বার্লিন যখন জংগলে পূর্ণ অসভ্যতার অন্ধকারে ডুবে ছিল, তখন স্পেনের শহরগুলো ছিল আলোক প্লাবিত, চোখ ধাঁধানো হর্মরাজিতে পূর্ণ, কলেজ বিশ্ববিদ্যালয় হাজার হাজার ছাত্রের কল গানে মুখরিত। ব্রিটেন, জার্মান, ফ্রান্সের অসভ্য-অজ্ঞ মানুষরা তখন আমাদের বিশ্ববিদ্যালয় গুলোতে জ্ঞান ভিক্ষা করত। মুসলমানদের এই ইতিহাস আমার প্রিয় ছিল বলেই করডোভা, গ্রানাডা, আল হামরার দুর্দশা দেখে আমার কান্না আসত। আজ স্পেনের সেই স্বর্ণযুগের নির্মাতা মুসলমানদের কাতারে যখন এসে দাঁড়ালাম, তখন আমার ছাত্র জীবনের সেই অনুচ্চারিত কান্নাই যেন আমার বুকে নতুন করে ফিরে এল।’\nফিলিপ, আহমদ মুসা, জোয়ান, জেন সকলের চোখ হয়ে উঠেছিল বিস্ময় বিমুগ্ধ। ফিলিপ যেন তাঁর মাকে আজ নতুন করে দেখেছে।\n‘একটা কথা বল মা, ছাত্র জীবনে থেকে যাদের জন্য তোমার এত কান্না, তাদের জন্য কিছু করার কথা তোমার মনে হয়নি?’ বলেছিল ফিলিপ।\n‘আমি ছিলাম ইতিহাসের পাঠক, নিজেকে কখনও পলিটিশিয়ান ভাবিনি।’ \nফিলিপ তারপর কোন কথা বলেনি।\nকথা বলে উঠেছিল আহমদ মুসা। বলেছিল আবেগে জড়িত কণ্ঠে, ‘আপনার মত এই স্পেনে আর কত মা আছে আম্মা?’\nতৎক্ষণাৎ উত্তর দেয়নি ফিলিপ এর মা। গম্ভীর হয়ে গিয়েছিল। তাঁর শূন্য দৃষ্টি জানালা দিয়ে ছুটে গিয়েছিল বাইরে। বলেছিল, তা বলতে পারব না বাছা। তবে আমার বান্ধবীদের অনেকে আমার চেয়েও অনেক আবেগ প্রবন ছিল। শুধু মা নয় বাবা, অনেক পিতাও এমন তুমি পাবে। একজন প্রবীন শিক্ষক এর কথা আমার মনে পড়ে। তিনি একদিন ক্লাসে বলেছিলেন, ‘স্পেনের মুসলিম শাসন যদি আর কয়েক শত বছর থাকতো, তাহলে জ্ঞান-বিজ্ঞানে স্পেন হতো আধুনিক ইউরোপের রাজধানী।’ একজন ছাত্র তৎক্ষণাৎ একটা গ্রন্থের উদ্ধৃতি দিয়ে প্রশ্ন করেছিল, ‘স্পেন আধুনিক ইউরোপের রাজধানী হয়তো হতো, কিন্তু খৃষ্টানদের অস্তিত্ব খুঁজে পাওয়া যেত না।’ প্রশ্নটা শুনে স্যার অনেকক্ষণ চুপ করে ছিলেন। তাঁর চোখ-মুখ ভারি হয়ে উঠেছিল বেদনায়। বলেছিলেন খুব ভারি কন্ঠে, ‘তোমার প্রশ্নের উত্তর আমি দেব না। কারণ, তুমি যে বই থেকে উদ্ধৃতি দিলে, তার নাম ইতিহাস হলেও ওকে রূপকথা বলাই ভাল। তবে এটুকু জেনে রাখ, মুসলমানরা আমাদের মত হলে মুসলমানদের হাত থেকে রাজ্য কেড়ে নেবার জন্যে স্পেনে একজনও খৃষ্টানও খুঁজে পাওয়া যেতো না।’ স্যারের এই কথায় আমরা সেদিন হতবাক হয়ে গিয়েছিলাম। স্যার তার কক্ষে ফিরলে আমি গিয়ে তাঁকে বলেছিলাম, ‘স্যার আপনার কথা কি দেশ ও জাতির বিরুদ্ধে গেল না?’ তিনি ইজি চেয়ারে শুয়ে ছিলেন। তাঁর চোখ দুটি বন্ধ ছিল। তিনি চোখ বন্ধ রেখেই বললেন, ‘দেখ আমি আমার জীবনের শেষ প্রান্তে। আমার আর হারাবার কিছু নাই। যা বলিনি এখনও যদি তা না বলি কখন আর বলব?’ বাছা আমাদের এ স্যারের মত লোকের খুব অভাব নেই স্পেনে।’\nএই ভাবে ইসলাম গ্রহণের অনুষ্ঠান সেদিন স্পেনের উপর এক মনোজ্ঞ আলোচনায় রূপান্তরিত হয়েছিল।\nফিলিপের মা ও জেন নামাজ পড়ছিল ফিলিপের মা’র ঘরে।\nজেনের নামাজ শেষ হলে সে ফিলিপের মার দিকে ঘুরে বসল।\nফিলিপের মা চেয়েছিল জেনের মুখের দিকে।\nফিলিপের মা’র ঠোঁটে একটুকরো স্নেহ মাখা হাসি।\nজেন ফিলিপের মা’র দিকে ঘুরে বসলে, ফিলিপের মা জেনের চিবুকে একটা টোকা দিয়ে আদর করে বলল, জান, আহমদ মুসা তোমাকে এবং জোয়ানকে ট্রিয়েস্টে পাঠাচ্ছে। সেখানে ইন্টারন্যাশনাল সেন্টার ফর থিওরিটিকাল ফিজিক্স (আই সি টি পি)-এ তোমাদের দু’জনেরই চাকুরী হয়ে গেছে। আমি মনে করি তার এ সিদ্ধান্ত খুবই সঠিক। এখন স্পেনে তোমার এবং জোয়ানের প্রকাশ্যে বের হওয়া সম্ভব নয়।’\n‘আপনি ঠিক বলেছেন খালাম্মা। আর জোয়ানের জন্যে এটা হবে খুব খুশীর খবর।’ বলল জেন।\n‘কেন তুমি খুশী হবে না?’\n‘এই যাওয়াটা আমার জন্যে প্রয়োজনীয়। কিন্তু এটা আমার জন্যে খুশীর খবর নয়। খুশী হতাম যদি দেশে থাকতে পারতাম।’\n‘বুঝেছি দেশকে তুমি খুব ভালবাস।’\nএকটু থামল ফিলিপের মা। তার চোখে মুখে চিন্তার একটা ছাপ। ফিলিপের মা’ই আবার কথা বলল। বলল, ‘তোমার সিদ্ধান্তে কোন ফাঁক নেই তো মা? পরে দুঃখ পাবে না তো?’\n‘না খালাম্মা। আমি ভেবে চিন্তে সিদ্ধান্ত নিয়েছি। আমার এই সিদ্ধান্ত এবং আমার দেশকে ভালবাসার মধ্যে কোন বৈপরিত্য নেই। দেশকে ভালবেসেই আমি এ সিদ্ধান্ত নিয়েছি।’\n‘আহমদ মুসা তোমাকে আরেকটা কথা জিজ্ঞেস করতে বলেছে।’\n‘কি কথা খালাম্মা?’\n‘আহমদ মুসা তোমাদের বিয়েটা আজ-কালের মধ্যে সেরে ফেলতে চায়। তোমার মত জানতে চেয়েছে।’\n‘জেনের মুখ লজ্জায় লাল হয়ে উঠল। মুখ নিচু করল সে। কোন উত্তর দিল না।\nফিলিপের মার মুখে স্নেহমাখা হাসি ফুটে উঠল। সে-ই আবার মুখ খুলল। বলল, ‘বল মা তোমার মত না শুনলে তো আমরা এগুতে পারছি না।’\n‘এত তাড়াহুড়োর দরকার আছে কি খালাম্মা?’ মুখ নিচু রেখেই বলল জেন।\n‘আহমদ মুসা বলছে, বাপ-মা’র অভিভাবকত্ব থেকে তুমি দূরে। তাছাড়া বিপদ ঝুলছে মাথার উপর। এ সময় তোমার একা থাকা উচিত নয়। আমিও আহমদ মুসার এ মত পছন্দ করেছি।’\n‘আপনারা আমার মুরুব্বী। আপনাদের মতই আমার মত’ বলে জেন লজ্জা রাঙা মুখ নিচু করেই ছুতে পালাল ফিলিপের মার সামনে থেকে।\n‘সোনার মেয়ে, আজকালকার মেয়েদের এই লজ্জা দুর্লভ’- বলে ফিলিপের মা উঠে দাঁড়াল।\nআহমদ মুসা, ফিলিপ, জোয়ান, আবদুর রহমান, যিয়াদ বসে ছিল নিচের ড্রয়িংরুমে।\nড্রয়িংরুমে নেমে এল ফিলিপের মা। আহমদ মুসারা সবাই উঠে দাঁড়াল।\n‘বস তোমরা। আমি জেনের সাথে কথা বলেছি। তোমরা বিয়ের ব্যবস্থা কর।’ বলল ফিলিপের মা। খুশিতে তার মুখ উজ্জ্বল।\n‘আল্লাহু আকবর’ বলে আবদুর রহমান গিয়ে জড়িয়ে ধরল জোয়ানকে।\nজোয়ানের মুখ লজ্জায় লাল হয়ে উঠল।\n‘খুব তো খুশী আবদুর রহমান, ভাইয়ের বিয়ের কথা শুনে। কিন্তু ভাইয়েরইতো মত নেয়া হয়নি। বল জোয়ান তোমার মত, জেনের মত তো পেয়েছি।’ ঠোঁটে হাসি টেনে বলল ফিলিপ।\n‘থাক, জোয়ান বড় লাজুক ছেলে। ওকে জ্বালাসনে। তোর বিয়েতে পত জিজ্ঞেস করলে কিছু বলেছিলি তুই? শুনেই তো দৌঁড় দিয়েছিলি ঘর থেকে।’ বলল ফিলিপের মা।\n‘ঠিক আছে আম্মা, আমরা সব ব্যবস্থা করছি।’ বলল আহমদ মুসা।\n‘কিন্তু বাছা, বিয়েটা লা-গ্রীনজায় হতে হবে।’ বলল ফিলিপের মা।\n‘সবাইকে এখানে নিয়ে এলেই তো হবে আম্মা।’ আহমদ মুসা বলল।\n‘সবাইকে আনা যাবে, আমার মারিয়াকে তো আনা যাবে না।’ ভারি কন্ঠ ফিলিপের মার।\nফিলিপের মার কথার সঙ্গে সঙ্গে সকলের মুখ ম্লান হয়ে গেল। বেদনার ছায়া নেমে এল সবার মুখে।\n‘ঠিক আছে, আপনি যা বলেছেন সেটাই হবে আম্মা।’ শুষ্ক কন্ঠে বলল আহমদ মুসা। মারিয়ার প্রসঙ্গ উঠলে আহমদ মুসা আনমনা হয়ে যায়। সে বেদনা পাওয়া ছাড়াও তার মনে এক ধরনের অপরাধবোধ জাগে। তার জন্যেই মারিয়া জীবন দিয়েছে।\nফিলিপ কিছু বলার জন্যে মুখ খুলেছিল, এই সময় ড্রয়িং রুমের দরজায় এসে দাঁড়াল গেটের প্রহরী। আহমদ মুসা, ফিলিপ সবাই তার দিকে চাইল।\n‘স্যার গেটে একটা গাড়ী এসেছে, গাড়ীতে তিনজন লোক।...’\nগেট-প্রহরীকে কথা শেষ করতে না দিয়েই প্রশ্ন করল ফিলিপ, ‘কি চায়? কি বলে ওরা?’\nগেট-প্রহরী এগিয়ে এসে ফিলিপের হাতে একটা নেম-কার্ড তুলে দিল।\nফিলিপ কার্ডের দিকে একবার নজর বুলিয়েই তুলে দিল তা আহমদ মুসার হাতে।\nআহমদ মুসা নজর বুলাল কার্ডে। কার্ড হোল্ডারের নাম ‘জো-ডোমিংডো’। পরিচয় লেখা আছে শুমারী অফিসার, গৃহ শুমারী কমিশন।\nকার্ডটি পড়েই ভ্রু কুঁচকালো আহমদ মুসা। ফিলিপের দিকে চেয়ে আহমদ মুসা বলল, ‘দেশে কি গৃহ শুমারী হচ্ছে? এরকম কোন ঘোষণা আছে?’\n‘না দেশে গৃহ শুমারী হচ্ছে না। এ রকম কোন ঘোষণাও ছিল না। তবে আজ সকালের নিউজে এবং পরে আরও বার কয়েক ঘোষণা দিয়েছে, রাজধানী মাদ্রিদে জরুরী ভিত্তিতে গৃহ শুমারী অনুষ্ঠিত হচ্ছে। সবাইকে সহযোগিতা করার আবেদন জানানো হয়েছে।’\n‘আজ ঘোষণা, আজই গৃহ শুমারী শুরু?’ বলে আহমদ মুসা ধপ করে বসে পড়ল সোফায়। আহমদ মুসার মুখে ভাবনার একটা কালো ছায়া নেমে এসেছে।\nফিলিপ অবাক হলো আহমদ মুসার ভাবান্তরে। গৃহ শুমারীর মধ্যে অস্বাভাবিকতা কি আছে!\nআহমদ মুসা মুহূর্ত কয়েক চোখ বন্ধ করে থেকে তড়াক করে সোফা থেকে উঠে দাঁড়াল। বলল ফিলিপকে লক্ষ্য করে, ‘আমার গাড়ীটা বাড়ীর পাশে গাছের নিচটাতেই তো পার্ক করা আছে না?’\n‘জি, কেন?’ বলল ফিলিপ। তার চোখে উদ্বেগ।\n‘এই মুহূর্তে জোয়ান জেনকে নিয়ে ঐ গাড়ীতে গিয়ে বস। আর ফিলিপ তুমি গৃহ শুমারীর লোকদের নিয়ে এস।’\nআহমদ মুসার কথা শেষ হওয়ার সঙ্গে সঙ্গে জোয়ান ছুটল। আহমদ মুসার আদেশ পালন করার জন্যে।\nফিলিপ ব্যাপারটা কিছু আঁচ করল এতক্ষণে। গেটের দিকে পা বাড়াবার আগে আহমদ মুসার দিকে চেয়ে বলল, ‘আপনি নিজের কথা ভাবছেন না মুসা ভাই?’\n‘তুমি যাও, আমার একটা ব্যবস্থা করছি।’ বলে আহমদ মুসা তার ঘরে যাওয়ার জন্যে সিঁড়ির দিকে পা বাড়াল।\n‘বড় কিছু আশংকা করছ বাছা?’ আহমদ মুসার সাথে চলতে চলতে বলল ফিলিপের মা। তার চোখে মুখে উদ্বেগ।\nআহমদ মুসা তার দিকে চেয়ে একটু হেসে বলল, ‘আমি সন্দেহ করছি আম্মা, শুমারী-টুমারী কিছু না, ওরা বাড়ী সার্চ করতে এসেছে।’\n‘কেন?’\n‘সম্ভবত আমাকে, জোয়ানকে এবং জেনকে ওরা খুঁজছে।’\n‘এতক্ষণে সব বুঝেছি বাছা, আল্লাহ সহায়। তুমি একটু সাবধান হও, ওদের সামনে পড়োনা।’\nদু’তলায় উঠে আহমদ মুসা চলে গেল তার ঘরের দিকে। আর ফিলিপের মা উঠে গেল তিন তলায়।\nআহমদ মুসা যখন সিঁড়ি দিয়ে নিচের ড্রয়িং রুমে নামছিল, তখন ফিলিপ ও গৃহ শুমারীর তিনজন লোক সোফা থেকে উঠছিল। আহমদ মুসা সবাইকে গুড নাইট জানিয়ে আগন্তুকদের দিকে ইংগিত করে বলল, ‘এঁরা কে?’\n‘এঁরা এসেছেন গৃহ শুমারীর পক্ষ থেকে।’ ফিলিপ বলল।\n‘উঠছ কোথায়, ওঁদের সব তথ্য দিয়েছ?’\n‘ঘরে ঘরে গিয়ে সরেজমিনে গিয়ে ওরাই লিখবেন।’\n‘তাই বুঝি নিয়ম?’ গৃহ শুমারীর লোকদের দিকে চোখ তুলে জিজ্ঞাসা করল আহমদ মুসা।\n‘জি, এবার শুমারীতে সরকার কোন ফাঁক রাখতে চান না।’ বলল আগন্তুকদের একজন।\n‘বেশ ভাল।’ বলে আহমদ মুসা গিয়ে সোফায় বসল।\nআহমদ মুসার মুখে বাস্ক পাদ্রীদের মত লম্বা দাড়ী, ইয়া লম্বা গোঁফ। মাথায় কাল হ্যাট, গায়ে লম্বা ওভার কোট। হাতে লাঠি। তাকে দেখলে মনে হচ্ছে, বাস্কদের একজন ধর্মীয়নেতা যেন পায়চারি করতে বেরুচ্ছে রাতের অপেক্ষাকৃত নিরিবিলি রাস্তায়।\nফিলিপের চোখ দেখেই আহমদ মুসা বুঝেছে, তার ছদ্মবেশ খারাপ হয়নি। ফিলিপ প্রথমে তার দিকে যে ভাবে তাকিয়েছিল তাতে আহমদ মুসা ভয় পেয়ে গিয়েছিল, ফিলিপ বেফাঁস কিছূ বলে বসে কিনা। ফিলিপ নিজেকে সামলে নিয়েছিল।\nমিনিট দশেক পর ফিলিপ গৃহ শুমারীর তিনজন লোক নিয়ে নিচে ড্রইং রুমে এল।\nওরা এসে বসল সোফায়।\nবসেই গৃহ শুমারীর জো ডেমিংগো লোকটি বলল, 'কষ্ট দিলঅম আপনাদের।'\n'না না কষ্ট কি, আপনি আপনার কর্তব্য করেছেন। আপনাদের সহযোগিতা আমাদের দায়িত্ব।' বলল ফিলিপ।\nসোফায় গা এলিয়ে দিয়ে আহমদ মুসা সেদিনের 'দি ইসপানিয়া' কাগজটি সামনে তুলে ধরে ওতে চোখ বুলাচ্ছিল। ফিলিপের কথা শেষ হলে আহমদ মুসা কাগজটি মুখের সামনে থেকে একটু সরিয়ে জো ডেমিংগো'র দিকে চেয়ে বলল, 'সরকার নিশ্চয় বড় কোন প্রকল্প নিতে যাচ্ছেন যার জন্যে এই জরুরী গৃহ শুমারী।'\n'আজ সকালে হুকুম পেয়ে, বেলা এগারটা থেকে কাজে নেমেছি। অত কিছু আমরা জানি না স্যার। তবে আমার মনে হয়, সরকার কোন বড় প্রকল্প নিয়ে নয়, বড় একটা সমস্যা নিয়ে ব্যস্ত হয়ে পড়েছেন।'\n'সমস্যা? সে তো অনেক আছে।' বলল আহমদ মুসা।\n'আমি বিশেষ সমস্যার কথা বলছি স্যার। মাত্র একজন লোক স্পেনে ওলট পালটের সৃষ্টি করেছে। তার সাথে আরও দুজনকে খুঁজে পাওয়ার জন্যে সরকার ব্যস্ত হয়ে উঠেছে।'\n'কে সেই লোক? তার সাথে আরও দুজন কারা? কি ওলট-পালট তারা করেছে?'\n'ওলট-পালটের চেয়েও বেশী। মুসলমানদের ঐতিহাসিক স্থানগুলো ধ্বংসের জন্যে পাতা তেজষ্ক্রিয় ক্যাপসুল খুঁজে পাওয়ার পর সরকার প্রচন্ড চাপের মধ্যে পড়েছে এবং চারদিকের চাপে মুসলমানদেরকে স্বীকৃত সংখ্যালঘুর মর্যাদা দিতে হচ্ছে, তাদেরকে সকল নাগরিক অধিকার দিতে হচ্ছে, তাদের হাতে ফিরিয়ে দিতে হচ্ছে তাদের ঐতিহাসিক স্থানগুলো। খৃস্টানদের মত তারাও স্বাধীনভাবে তাদের মত প্রকাশ, ধর্মপ্রচারের অধিকার পাবে। এটা স্পেনের জন্যে অকল্পনীয় ছিল।'\nথামল জো ডেমিংগো।\n'সেই একটি লোক এবং তার সাথের দু'জন কে, যারা এতবড় লন্ড-ভন্ড কান্ড ঘটাল?'\n'বলা যাবে না তাদের নাম পরিচয়। তবে জেনে রাখুন তারা ধরা পড়ছেই।' বলল জো ডেমিংগো।\n'যাদেরকে এতবড় লন্ড-ভন্ডের হোতা বলছেন, তারা তো নিশ্চয় কোন সাংঘাতিক কিছু। যদি তাই হয়, তাহলে তারা ধরা পড়বেই এমন কথা এত নিশ্চিত করে কি বলা যায়?'\n'যায় অবস্থা দেখে। সেই লোক তিনটিকে ধরার জন্যে সরকার সর্বশক্তি নিয়োগ করেছেন। তারা এখনও রাজধানীতেই আছে। রাজধানীর ঘরে ঘরে তাদের খোঁজা হবে। রাজধানী থেকে তাদের বের হবার কোন পথ খোলা রাখা হয়নি যে, তারা পালিয়ে যাবে। সেনা বাহিনী, পুলিশ, গোয়েন্দা বিভাগ সকলকে নিয়োগ করা হয়েছে। শুধু সড়ক পথ নয়, মাদ্রিদের গোটা সীমান্ত সীল করা হয়েছে। সুতরাং বুঝতেই পারছেন।'\n'সাংঘাতিক ব্যাপার। এতো তিনজন মানুষের বিরুদ্ধে একটা রাষ্ট্রের যুদ্ধ ঘোষনা। অথচ আমরা কিছুই জানিনা।'\n'জানবেন কি করে, প্রকাশ হলে তো ওরা সাবধান হবার সুযোগ পাবে। তাছাড়া এই গোপনীতার আরেকটা কারন হলো, যে লোকটি সবকিছুর হোতা, তার জগৎ জোড়া নাম আছে এবং তার পেছনে মুসলিম দেশসমূহ, বিশেষ করে মুসলিম জনগনের একচ্ছত্র সমর্থন আছে। সুতরাং পৃথিবীর সকলের অজ্ঞাতে তাকে পাকড়াও করে শেষ করে দিতে চায় সরকার।'\n'লোকটি নিশ্চয় ধরা পড়বেই তাহলে।' বলল আহমদ মুসা।\n'হ্যাঁ সবাই এটা আশা করছে। জানেন গত তিনদিনে লোকটিকে সন্দেহ করে প্রায় ৮শ'র মত লোক আটক করা হয়েছে। নির্দেশ দেয়া হয়েছে সন্দেহ হলে তাকে যেন আর না ছাড়া হয়। জেলা পর্যায়ের কোন উর্ধ্বতন অফিসার পরীক্ষা করার পরই কোন লোককে শুধু ছাড়া যাবে।\n'এই ব্যবস্থা শুধু কি মাদ্রিদের জন্যে?'\n'না, হাইওয়ে গুলো এবং নদী পথ, রেলপথকেও এর সাথে শামিল করা হয়েছে।'\nজো ডেমিংগো কথা শেষ করেই উঠে দাঁড়াল। বলল, 'আপনার অনেক সময় নষ্ট করেছি, চলি এবার।'\nজো ডেমিংগোর সাথী দু'জনও উঠে দাঁড়াল। ফিলিপও উঠে দাঁড়াল তাদের সাথে। ফিলিপ ওদের নিয়ে বেরিয়ে গেল। ফিলিপরা বেরিয়ে যাওয়ার অল্পক্ষণ পরেই ঘরে ঢুকল জোয়ান ও জেন।\nজেনের মাথা ও গায়ে চাদর।\nএক পাশে ভিন্ন এক সোফায় গিয়ে সে বসল।\nজেন ও জোয়ানদের পর পরই ঢুকল ফিলিপ। ঢুকেই বলল, 'আচ্ছা মুসা ভাই আপনি কি বাতাস থেকে বিপদের গন্ধ পান নাকি? গৃহ শুমারী কমিশনের লোকদের দেখে কি করে বুঝলেন যে, ওরা বাড়ী সার্চ করতে এসেছে এবং আপনাদেরকেই খুঁজতে এসেছে ওরা।'\nআহমদ মুসা হাসল। বলল, 'এটা একটা সাধারন অনুমানের ব্যাপার। যখন ঘোষণা তখন থেকেই গৃহ শুমারী শুরু কোন দেশে কোথাও কখনও হয়নি। পূর্বাপর অবস্থা সামনে নিয়ে আমি বুঝতে পেরেছি, সরকার এই ঘোষণার মাধ্যমে প্রতিটি বাড়ী সার্চের ব্যবস্থা নিয়েছে।\nজোয়ান, আহমদ মুসার খুলে রাখা দাড়ি এবং গোঁফ বসে বসে নাড়ছিল। আহমদ মুসা থামতেই সে বলল, 'আপনাকে ওরা চিনতে পারেনি তো মুসা ভাই? এই ছদ্মবেশ কি যথেষ্ঠ ছিল! আপনার ফটো নিশ্চ্য় ওদের কাছে ছিল।'\n'শুধু আমার নয় জোয়ান। তোমার এবং জেনের ফটোও তাদের কাছে ছিল। আমার সাথে তোমাদেরও খুঁজতে এসেছিল ওরা।' বলে আহমদ মুসা জো ডেমিংগো'র কাছ থেকে পাওয়া সব কথা জোয়ন ও জেনকে শোনাল।\nশুনতে শুনতে জোয়ান ও জেন দু'জনের মুখই মলিন হয়ে উঠল। তাদের চোখে মুখে ফুটে উঠল উদ্বেগ।\nযিয়াদ ও আবদুর রহমান গোটা সময় গো-বেচারার মত বসেছিল পাশের এক সোফায় পাশাপাশি। এতক্ষনণে মুখ খুলল যিয়াদ। বলল, 'আল্লাহর হাজার শুকরিয়াহ। তিনি আপনার মাধ্যমে আমাদেরকে আর এক বিপর্যয়ের হাত থেকে বাঁচিয়েছেণ। এখন বলুনতো, ওদের জাল ছিড়ে আমাদের বেরুতে হবে এবং সেটা অবিলম্বেই। সেটা কি ভাবে?\n'সেটা কি ভাবে, এখনি তা ভেবে দেখিনি যিয়াদ। এবারের পরিস্থিতিটা একেবারে ভিন্নতর। সংঘাতটা এবার আমাদের ক্লু-ক্ল্যাক্স-ক্ল্যানের সাথে নয়, সংঘাত এবার খোদ সরকারের সাথে - সরকারের সেনা, পুলিশ ও ঝাঁক ঝাঁক গোয়েন্দার সাথে।'\n'সরকার এই ভাবে খড়গহস্ত হওয়ার ব্যাখ্যা কি মুসা ভাই? তাদের এই ভূমিকায় অবতীর্ণ হওয়া স্বাভাবিক মনে হচ্ছে না।' মুখ মলিন করে বলল জোয়ান।\n'খুবই স্বাভাবিক জোয়ান। মূল অপরাধটা ক্লু-ক্ল্যাক্স ক্ল্যানের হলেও সব দায়-দায়িত্ব গিয়ে পড়েছে স্পেন সরকারের ঘাড়ে। মুসলিম সংখ্যালঘুদের প্রতি তার আচরণ এই সুত্রে প্রকাশ হয়ে পড়ায় সে ভীষণ বেকাদায় পড়েছে এবং অভিযুক্ত হয়েছে সে সাধারনভাবে সকলের কাছেই। চাপের মুখে মুসলমানদেরকে তাদের সকল অধিকার ফিরিয়ে দিতে হয়েছে। এই পরাজয়ের সকল ক্রোধ গিয়ে পড়েছে আমাদের ওপর। পরাজয়ের প্রতিশোধ নেবার জন্যে সে মরিয়া হয়ে উঠেছে।'\nআহমদ মুসা থামতেই ঘরে প্রবেশ করল গেটের একজন সিকিউরিটি।\nসে এগিয়ে এসে ফিলিপের হাতে একটা ইনভেলাপ তুলে দিল।\nইনভেলাপটির মুখ বন্ধ। কোন নাম ঠিকানা লিখা নেই ইনভেলাপে।\n'কোথায় পেলে?' সিকিউরিটির দিকে তাকিয়ে জিজ্ঞেস করল ফিলিপ।\n'একটা গাড়ী থেকে একজন লোক নেমে গেটের লেটার বক্সে এটা ফেলে গেল এইমাত্র।' বলে সিকিউরিটি চলে গেল।\nফিলিপ খুলল ইনভেলাপ।\nইনভেলাপের মধ্যে ছোট্ট একটি চিরকুট। তাতে হিজি বিজি কি লিখা। সে পড়তে পারল না, চিনতেও পারল না কোন ভাষা।\nফিলিপ চিরকুটটি আহমদ মুসার হাতে তুলে দিতে দিতে বলল, 'মনে হয় কোন সাংকেতিক ভাষায় লেখা।'\n'চিরকুটটি জোরে জোরে পড়ল আহমদ মুসা।\n'ফরাসী রাষ্ট্রদুত মিঃ প্লাতিনি বলেছেন তিনি আপনার পরিচিত। তার অনুরোধ, আজ রাত দশটায় তিনি ফরাসী কালচারাল সেন্টারের গেটে অপেক্ষা করবেন, তিনি আপনার সাক্ষাৎ চান।\nআপনার চলাচল অত্যন্ত ঝুঁকিপূর্ণ। এ বিষয়টি বিবেচনা করে আপনি সিদ্ধান্ত নেবেন, এটা আপনাদের মত।'\nচিরকুটে কোন সম্বোধন নেই, আবার কে লিখেছে তারও কোন নাম-পরিচয় নেই।\n'নিশ্চয় কোন সাংকেতিক ভাষা? কারা লিখেছে মুসা ভাই? মনে হচ্ছে পরিচিত কেউ?' বলল ফিলিপ।\n'ফিলিস্তন মুক্ত করেছে যে আন্দোলন, সেই 'সাইমুম' এর নাম তোমরা সকলেই জান। এই সাংকেতিক ভাষা তাদের। ফিলিস্তিন দূতাবাস থেকে এই চিঠি এসেছে।' বলল আহমদ মুসা।\nআহমদ মুসা ঘড়ির দিকে তাকিয়ে বলল, 'এখন রাত সাড়ে ৯টা। ১০টায় দেখা করতে হলে এখনি যাত্রা করতে হয়।'\n'কিন্তু মুসা ভাই চিরকুটে আপনার চলাচলকে মনে হয় নিরুৎসাহিত করেছে।' ফিলিপ বলল।\n'নিরুৎসাহিত করেনি ফিলিপ, সাবধান করেছে। আমরা তো সাবধান আছিই।'\nএকটু থেমেই আহমদ মুসা আবার বলল, 'তোমরা কে ফ্রান্স কালচারাল সেন্টার চেন?'\n‘আমি চিনি।' ফিলিপ বলল।\n‘তাহলে তুমি তৈরী হও, আমার সাথে যাবে।'\nকিন্ত্মু মুসা ভাই, ফরাসী রাষ্টদুতকে কি এতটা বিশ্বাস করা যায় ?' বলল জেন।\nআহমদ মুসা হাসল। বলল, ‘জেন, ফরাসী রাষ্টদুতকে হয়তো এতটা বিশ্বাস করা যায় না, কিন্তু ডোনার আব্বা মিঃ প্লাতিনিকে বিশ্বাস করা যায়। আমি ফরাসী রাষ্টদুতের সাথে সাক্ষাৎ করতে যাচ্ছি না, আমি সাক্ষাৎ করতে যাচ্ছি ডোনার আব্বার সাথে।'\nআর কেউ কোন কথা বলল না। ডোনার কাহিনী জেন ও ফিলিপ শুনেছে। অন্যেরা তো জানেই।\nআহমদ মুসা উঠে দাঁড়াল।\nতার সাথে উঠে দাঁড়াল ফিলিপ।\nমিনিট পাঁচেকের মধ্যেই দু'জন তারা তৈরী হয়ে বেরিয়ে এল।\nবেরিয়ে এল ওরা গাড়ী বারান্দায়।\n‘ডোনার দেয়া গাড়ীটাই নাও ফিলিপ নম্বারটা পাল্টে নিও।' বলল আহমদ মুসা।\nগাড়ীর ড্রাইভিং সিটে বসল ফিলিপ। পাশের সিটে বসল আহমদ মুসা।\nআহমদ মুসা কোন ছদ্মবেশ নেয়নি। শুধু মাঝারী সাইজের গোঁফ লাগিয়েছে মুখে।\nফিলিপ গাড়ী ষ্টাট দিলে আহমদ মুসা বলল, ‘এখান থেকে ফ্রান্স কালচারাল সেন্টারে পৌঁছতে কতটা বড় রোড ক্রসিং আছে?'\n‘আমরা যদি এই সার্কুলার রোড হয়ে যাই, তাহলে আনেক গুলো ক্রসিং পার হতে হবে। আর যদি পাশের এইট্‌থ ষ্ট্রিট হয়ে ইসাবেলা এভেন্যু দিয়ে যাই, তাহলে একটি মাত্র রোড ক্রসিং পার হতে হবে।'\n‘ঠিক আছে ইসাবেলা এভেন্যু দিয়ে যাও। '\nচলতে শুরু করল গাড়ী।\nবিশাল ইসাবেলা এভেন্যু। সেই তুলনায় গাড়ী অনেক কম। প্রায় ফাঁকা রাস্তা। ঝড়ের বেগে গাড়ী চালাচ্ছে ফিলিপ। স্পিডো মিটারের কাটা একশ' তিরিশে উঠে থর থর করে কাঁপছে।\n‘স্পিড কমাও ফিলিপ, কেউ আমাদের চলার মধ্যে কোন উদ্দেশ্য আবিস্কার করতে পারে।'\n‘না মুসা ভাই, মাদ্রিদের ব্যাপার অন্যরকম। যে গাড়ীর যত স্পীড, মনে করা হয় সে গাড়ী তত বড় লোকের।'\n‘ছোট একটা বাঁক ঘুরতেই সামনে অনেক আলোর গুচ্ছ দেখা গেল।\n‘ওটাই একমাত্র ক্রসিং মুসা ভাই।'\n‘দেখ ভালোয় ভালোয় ওটা পার হতে পারি কি না।'\nইসাবেলা এভেন্যুর ক্রসিংটিতে এক গুচ্ছ ফ্লাইওভার। তবে ইসাবেলা এভেন্যুটি ফ্লাইওভারের নিচ দিয়ে সরলভাবে সামনে চলে গেছে।\nফ্লাইওভারের কাছাকাছি আসতেই আহমদ মুসার নজরে পড়ল, ফ্লাইওভারের নিচেই একটা গাড়ী দাঁড়িয়ে আছে। গাড়িতে হেলান দেয়া চারজন লোকও তার নজরে পড়ল।\nফ্লাইওভারের বিশ গজের মধ্যে আসতেই সামনে লাল সংকেত জ্বলে উঠল।\nআহমদ মুসার বুঝতে বাকি রইলনা তাদের দাঁড়াতে বলছে ওরা কারা।\nফিলিপ আহমদ মুসার দিকে তাকাল। আহমদ মুসা বলল, ‘দাঁড়ালেই ভাল ফিলিপ।'\nঠিক ফ্লাইওভারের নিচে গিয়েই দাঁড়াল আহমদ মুসার গাড়ী।\nগাড়ী দাঁড়াতেই চারজন সৈনিক এসে গাড়ী ঘিরে ফেলল। তাদের হাতে উদ্যত স্টেনগান।\nফ্লাইওভারের নিচে ওদের গাড়ী থেকে আরও দু'জন নেমে এল তারা সৈনিক নয়, তাদের পরনে সাদা পোষাক। তারা দু'জন গাড়ীর দু'পাশে দুই জানালায় এসে দাঁড়াল। তাদের হাতে টর্চ।\nতরা একই সংগে আলো ফেলল আহমদ মুসা ও ফিলিপের মুখে। গভীর তারা পর্যবেক্ষন করল। আহমদ মুসাকে যে দেখছিল, সে কি বুঝল। পকেট থেকে বেছে বেছে একটা ফটো বের করল। আহমদ মুসার ফটো। আহমদ মুসার মুখের পাশে এনে দেখতে লাগল একবার আহমদ মুসার মুখ, আরেকবার ফটোটির দিকে।\nলোকটি হঠাৎ এক টানে আহমদ মুসার গোঁফ খুলে ফেলে চিৎকার করে উঠল ‘পেয়েছি, পেয়েছি, আহমদ মুসাকে পাওয়া গেছে।'\nচোখের পলকেই ঘটে গেল ঘটনা। ওরা পরীক্ষা পর্যবেক্ষণের এমন ব্যবস্থা করেছে আহমদ মুসা তা ভাবেনি। তার ছদ্মবেশ খুব সাধারন হলেও এটা কোন সাধারন চোখে ধরা সম্ভব নয়। এ নিয়ে আহমদ মুসা নিশ্চিন্তই ছিল। ধরা পড়ার পরেই সে বুঝল, আইডেনটিফিকেশন এক্সপার্টদের ওরা কাজে লাগিয়েছে।\nআহমদ মুসা যখন সব বুঝল, তখন সে চারটি স্টেনগান এবং দু'টি পিস্তলের মুখে।\nলোকটি চিৎকার করে উঠার সংগে সংগে চার জন সৈনিকের একজন বাঁশি বাজাল।\nবাঁশি বাজার মুহূর্ত কয়েক পরেই ফ্লাইওভারের ওপর থেকে এবং সামনে থেকে ছুটে আসতে লাগল আরও সৈনিক ও সাদা পোষাকের লোক।\nগাড়ীর দু'পাশে ভীড় জমে গেল।\nফিলিপের মুখ ফ্যাকাসে হয়ে গেছে। তার হাতে রিভলভার দেখল আহমদ মুসা। রিভলভারটা একজন সৈনিকও দেখতে পেয়েছিল। সে তার স্টেনগানের নল ফিলিপের মাথায় ঠেকিয়ে চিৎকার করে উঠল, দিয়ে দাও রিভলভার, না হলে মাথা ছাতু হয়ে যাবে এখুনি।\n‘ওরা জিতে গেছে, দিয়ে দাও রিভলভার।' স্বাভাবিক কন্ঠ আহমদ মুসার, ঠেঁটে হাসি।\n‘দু'জনকে নামিয়ে আগে সার্চ কর।' আরেক জন সৈনিক চিৎকার কওে উঠল।\nগাড়ীর দু'পাশ থেকে দু'জন হাত বাড়িয়েছিল গাড়ী খোলার জন্যে। ঠিক এই সময়েই পেছন থেকে স্টেনগান গর্জন করে উঠল। দু'টি এবং এক সংগে।\nমাত্র সেকেন্ড পাঁচেকের ঘটনা। গাড়ীর দু'পাশে দাঁড়িয়ে থাকা মানুষগুলো লাশ হয়ে পড়ে গেল রাস্তায়। রক্তের স্রোতে ডুবে গেল তারা।\nস্টেনগান থেমে যাবার সাথে সাথে আহমদ মুসা ফিলিপকে ইংগিত করল গাড়ী ষ্টার্ট দেবার জন্যে।\nইংগিত পাওয়ার সাথে সাথেই লাফিয়ে উঠল গাড়ী। তীর বেগে ছুটল ফ্লাইওভারের নীচ দিয়ে।\nগাড়ীটি ফ্লাইওভার ক্রস করেছে এই সময় ফ্লাইওভারের ওপর দু'টি রিভলভার গর্জন করে উঠল। আহমদ মুসার গাড়ীর পেছনে উইন্ড স্ক্রিন গুড়ো হয়ে গেল। কিছু ভাঙা টুকরো আহমদ মুসাদের সিটে এসে আঘাত করল। কিছু মাথার ওপর দিয়ে চলে গেল।\nপর পরই আরো দু'টি গর্জন শুনা গেল সেই ফ্লাইওভারের উপর থেকে রিভলভারের। কিন্ত্মু ততক্ষণে গাড়ী অনেক সামনে চলে এসেছে। গুলি দু'টো রাস্তার কংক্রিটে মুখ থুবড়ে পড়ল।\nআহমদ মুসার গাড়ীর স্পীডোমিটারের কাটা তখন একশ' পঞ্চাশ কিলোমিটারে।\nআহমদ মুসা পেছনে চোখ রেখেছিল অনেক্ষণ পর মুখ ঘুরিয়ে বলল, ‘না কেউ অনুসরণ করছে না। সম্ভবত অনুসরণ করার মত লোক ওদের অবশিষ্ট নেই।’\nযারা পরে গুলী করেছে, তারা গাড়ীর কাছে গিয়ে গাড়ী ষ্টার্ট দিতে অনেক সময় নেবে। ‘ওরা আসছে না, যারা আমাদের মুক্ত করল ?' সামনে দুষ্টি রেখেই জিজ্ঞেসা করল ফিলিপ।\n‘না ওরা আসছে না, আসবে না। আসলেও ভিন্ন পথ দিয়ে আসবে।'\nএকটু থামল আহমদ মুসা। থেমেই আবার বলল, ‘ভাঙা উইন্ডস্ক্রিন নিয়ে আমরা বেশী দুর এগুতে পারবো না। আর কতদূরে ফরাসী কালচারাল সেন্টার ?'\n‘এসে গেছি, ঐ তো সামনে।'\nইসাবেলা এভেন্যুর ওপরেই ফরাসী দুতাবাসের কালচারাল সেন্টার।\nআহমদ মুসা ঘড়ির দিকে তাকাল। ঠিক কাঁটায় কাঁটায় রাত দশটা।\nঘড়ি থেকে মুখ তুলেই আহমদ মুসা দেখল কালচারাল সেন্টারের গেটে গাড়ী। গেট খোলা। গেটে দাঁড়িয়ে আছেন স্বয়ং মিঃ প্লাতিনির মেয়ে।\nআহমদ মুসা খুশী হলো তাকে দেখে।\nগেটে গাড়ী আসতেই মিঃ প্লাতিনী এবং ডোনা একপাশে সরে দাঁড়াল এবং গাড়ীকে ভেতরে প্রবেশের ইংগিত করল।\nগাড়ী ঢুকে পড়ার সংগে সংগে প্লাতিনি ভেতরে ঢুকে পড়ে হাতের একটা ক্ষুদ্র রেগুলেটরের সুইচ টিপে দূর নিয়ন্ত্রিত স্বয়ংক্রিয় গেটটি বন্ধ করে দিল।\nপেছনের উইন্ডস্ক্রিন ভাঙা গাড়ীর দিকে নজর পড়তেই উদ্বেগ আর দূর্ভাবনার ছাপ ফুটে উঠেছিল মিঃ প্লাতিনি এবং ডোনার চোখে মুখে। গেট বন্ধ হতেই তারা দু'জন ছুটল গাড়ী বারান্দার দিকে। তারা যখন গাড়ী বারান্দায় পৌঁছল, তখন আহমদ মুসা গাড়ী থেকে নামছিল।\n‘তুমি, তোমরা ভালো আছো, কোন ক্ষতি হয়নি তো?' উদ্বিগ্ন কন্ঠস্বর মিঃ পস্নাতিনির।\n‘গুড নাইট ভাইয়া।' মিঃ প্লাতিনির কন্ঠ মিলিয়ে যাবার আগেই শুস্ক কন্ঠে ম্লান হেসে আহমদ মুসাকে শুভেচ্ছা জানিয়েছিল ডোনা।\n‘গুট নাইট বোন।' ডোনার জবাব দিয়েই আহমদ মুসা মিঃ প্লাতিনির দিকে তাকিয়ে বলেছিল, ‘না জনাব আমরা ভালো আছি। শুধু মারাত্মক আহত হয়েছে ডোনার গাড়ীই।' আহমদ মুসার মুখে হাসি।\n‘আমার কোথায় গাড়ী, আপনাকে দিয়ে দিয়েছি না মালিকানা?' ভ্রুকুটি করে বলল ডোনা।\n‘তা ঠিক, সাবেক মালিকের নামে পরিচয় দিলাম মাত্র।'\n‘গাড়ীর নাম্বার দেখি পাল্টেছেন।'\n‘এখানে আসার আগে পাল্টালাম। এ নাম্বারের গাড়ীটা বিকল অবস্থায় একটা গ্যারেজে পড়ে আছে। গাড়ীর নাম্বার ওরা নিয়ে থাকলে বোকা বনবে।'\n‘চল ভেতরে গিয়ে বসি।' বলে মিঃ প্লাতিনি পা বাড়াল ড্রয়িং রুমের দিকে।\nডোনা ও মিঃ প্লাতিনি পাশাপাশি বসল। দু'পাশের দু সোফায় বসল আহমদ মুসা ও ফিলিপ।\nআহমদ মুসা পরিচয় করিয়ে দিল ফিলিপকে মিঃ প্লাতিনি ও ডোনার সাথে।\n‘বলত কি ঘটনা, রাস্তায় বড় কিছু ঘটেছে নিশ্চয় ?' উদ্বিগ্ন কন্ঠ মিঃ প্লাতিনির।\n‘ঘটনা মানে রীতি মত যুদ্ধ', শুরু করল আহমদ মুসা, ‘তবে যুদ্ধের সে ময়দানে আমরা ছিলাম বলা যায় নিরব দর্শক।'\n‘খুলে বল আহমদ মুসা।' প্লাতিনির চোখে নতুন আগ্রহ।\nআহমদ মুসা শুরু থেকে সব ঘটনা খুলে বলল।\nসব শুনে মিঃ প্লাতিনি বিষন্ন মুখে বলল, ‘এখন বুঝতে পারছি, আমার এভাবে আসতে বলা ঠিক হয়নি। কিন্তু উপায় ছিল না বলে। পেছন থেকে ওরা সাহায্য না করলে কি হত বলত? পেছন থেকে সাহায্য করেছে ওরা কারা ছিল?'\n‘আমি জানি না। জানতে পারিনি।'\n‘জান না?'\n‘এ ধরনের কোন শক্তি কিংবা কেউ এখানে আছে, এমন কোন ইংগিত কখনও পাইনি।'\n‘আশ্চর্য ! তাহলে ওটা কি সরকার বিরোধী কোন গ্রুপ ? কিংবা কেউ তোমাদের ভুল করে সাহায্য করেনি তো?'\n‘সেটাই এখন আমার কাছে অন্ধকার।'\n‘আচ্ছা ভাইয়া, ওরা ধরে নিয়ে আটকাতে পারতো? বহুবার তো এমন আটকা পড়েছেন।' বলল ডোনা।'\n‘জানি না ডোনা, বহুবার নিজেকে ছাড়াতে পেরেছি, কিন্তু সব সময় তা পারব সেটা বলা যাবে না।'\n‘যারা নিজের শক্তির এতটা বিবেচক, বিজয়ই তাদের ভাগ্য লেখা আহমদ মুসা। যাক, তোমাকে কয়েকটি কথা বলবার জন্যে ডেকেছি, হয়তো তুমি তা জেনেছও। তবু তোমাকে না বলে থাকতে পারছিলাম না।'\nথামল মিঃ প্লাতিনি।\nআহমদ মুসা কোন কথা বলল না। উদ্‌গ্রীব হলো শোনার জন্যে।\n‘প্রথমে তোমাকে,’ শুরু করল মিঃ প্লাতিনি, ‘ধন্যবাদ জানাই তোমার বিস্ময়কর সাফল্যের জন্যে। তুমি বিনা রক্তপাতে স্পেনে যে বিপ্লব করলে, আমি মনে করি, ফিলিস্তিনের বিপ্লবের চেয়ে তা ছোট নয়। যাদের অস্তিত্ব স্বীকৃত ছিল না, সেই মুসলমানরা বৈধ সংখ্যালঘু হিসাবে সাংবিধানিক স্বীকৃতি লাভ করেছে, লাভ করেছে ধর্মপালন ও ধর্ম প্রচারের স্বাধীনতা। সর্বোপরি তারা ফেরত পেয়েছে তাদের ঐতিহাসিক স্থানগুলো। এখন আমার কি মনে হচ্ছে জান, ক্লু-ক্ল্যাক্স-ক্ল্যান মুসলিম ঐতিহাসিক স্থানগুলো ধ্বংসের জন্যে তেজস্ক্রিয় পেতে স্পেনের মুসলমানদের মহা উপকার করেছে। হিটলার ইহুদি নির্যাতন না করলে, যেমন ইসরাইল রাষ্ট্র এভাবে হতো না, তেমনি ক্লু-ক্ল্যাক্স-ক্ল্যান মুসলমানদের ধ্বংসের চেষ্টা না করলে স্পেনে মুসলমানদের এই উত্থান ঘটত না। আন্তর্জাতিক সহানুভূতি ও সহযোগিতা একটা অসম্ভবকে সম্ভব করেছে। ক্লু-ক্ল্যাক্স-ক্ল্যানের ষড়যন্ত্র নিউজ মিডিয়ায় আনার যে ঐতিহাসিক সিন্ধান্ত গ্রহন করেছিলে তার ফলেই অসম্ভব সম্ভবে পরিনত হয়েছে। এ ঐতিহাসিক সিন্ধান্ত গ্রহনের জন্যে তোমাকে ধন্যবাদ।' থামল একটু প্লাতিনি।\nসেই ফাঁকে আহমদ মুসা বলল, ‘কিন্তু এ সিন্ধান্ত বাস্তবায়নে আপনারা সকলে সহযোগিতা করেছেন।'\nমিঃ প্লাতিনি আহমদ মুসার কথার দিকে কর্ণপাত না করে বলে চলল, ‘কিন্তু তোমার সাফল্য যত বিরাট, সে রকমই বিরাট শত্রুতা তুমি অর্জন করেছো স্পেনের শাসক মহলের। তোমাকে, জোয়ানকে, জেনকে ধরার জন্যে বিশেষ করে তোমাকে জীবিত অথবা মৃত ধরার জন্যে তারা মরিয়া হয়ে উঠেছে। আমি এ সম্বন্ধে কিছু বলার জন্যেই তোমাকে ডেকেছি।'\nথামল প্লাতিনি। সতৃষ্ণ চোখে তাকাল একটু দুরে টেবিলে রাখা অভিজাত মদ শ্যাম্পেনের বোতল ও খালি গ্লাসের দিকে। তারপর ঠোঁটে একটু হাসি টেনে বলল, ‘তোমরা শ্যাম্পেন, বিয়ার, কোন মদই খাও না। অবাক ব্যাপার আহমদ মুসা, তোমার সাথে সাক্ষাতের সময় থেকে ডোনাও মদ খাওয়া ছেড়ে দিয়েছে। তুমি যাদু জান না কি?'\n‘যাদু জানলে তো আপনিও ছেড়ে দিতেন।' বলল আহমদ মুসা একটু হেসে।\n‘ছাড়িনি বটে, তবে এই দেখ এখন খাচ্ছি না, অথচ এক বুক তৃষ্ণা বুকে। এটাই কি কম যাদু!'\n‘যাদু নয় আব্বা, আম্মা বলেন, ভালো মুসলমানদের চরিত্রে এমন একটা প্রভাব আছে যা মানুষকে তার অলক্ষ্যে পরিবর্তিত করে ফেলে', বলল ডোনা\n‘সত্যি নাকি আহমদ মুসা?'\n‘মনুষ্যত্ব, সততা, সদাচার এবং স্রষ্টার প্রতি আত্নসমর্পিত মানুষের একটা বিশেষ শক্তি থাকে। এই গুণ গুলো যার মধ্যেই থাকবে সে সেই শক্তির অধিকারী হবে। ইসলাম মানুষকে এসব গুণের অধিকারী হওয়ার শিক্ষা দেয়।'\n‘অন্য ধর্মও তো এ শিক্ষ দেয়।' বলল মিঃ প্লাতিনি।\n‘দেয় বটে, কিন্তু তার পেছনে সুনির্দিষ্ট এবং প্রশ্নাতীত স্রষ্টার বিধান নেই বলে তা নিঃস্বার্থ ভাবে পালিতও হয় না, তেমনি তার পেছনে কোন নৈতিক শক্তিও সৃষ্টি হয় না।’\n‘অর্থাৎ তুমি বলছ, অন্য ধর্মের বিধান গুলো অসম্পুর্ন এবং বিরোধপূর্ন। তাই এর প্রতিপালনের মাধ্যে মানুষ কোন নৈতিক শক্তিও পায় না এবং নিঃস্বার্থতাও তাদের আসে না।’ বলল মিঃ প্লাতিনি।\n‘এটা ঐ ধর্মগুলোর কোন দোষ নয়। স্বাভাবিক এটা। সব ধর্মই স্রষ্টার। কিন্তু মানুষের প্রয়োজনে তিনি এক ধর্ম বাতিল করে অন্য ধর্ম দিয়েছেন। সর্বশেষ এবং আধুনিক ঐতিহাসিক ধর্ম ইসলাম। ইসলাম আসার পর অন্য সব ধর্ম বাতিল হয়ে গেছে। অন্য সব ধর্মের অসম্পুর্ণতা, বিরোধপূর্ণতা, ঐশি বিধান অবিকৃত অবস্থায় না থাকা, প্রভৃতি ঐ ধর্ম গুলো বাতিল হয়ে যাবারই প্রমান।'\n‘ঠিক আছে আহমদ মুসা, এস এবার দর্শন থেকে বাস্তবে আসি। আমি যে কথা বলছিলাম। স্পেন সরকার কার্যত তোমাদের তিনজনকে ধরার জন্যে দেশে জাতীয় অবস্থা ঘোষনা করেছে। কি টাইট পাহারার ব্যবস্থা করেছে তোমরা কিছুটা টের পেয়েছ আসার সময়। আমি মনে করি অবিলম্বে তোমাদের মাদ্রিদ ত্যাগ করা দরকার। কিন্তু ভাবছি কিভাবে। সে জন্যেই তোমাকে ডাকা।'\n‘আপনার পরামর্শ কি বলুন।'\n‘বিমান পথে যাওয়ার প্রশ্নই উঠে না। নদী ও সড়ক পথে পাহারার বেড়াজাল। গোপনে ক্লু-ক্ল্যাক্স-ক্ল্যান এবং দেশের সব ক্রিমিনালদের ব্যবহার করা হচ্ছে। ছড়িয়ে দেয়া হচ্ছে ফটো সবখানে - নদী বন্দর, রেলস্টেশন, বাসস্ট্যান্ড, হোটেল, রেস্তোরা কোন কিছুই বাদ রাখা হয়নি। এই অবস্থায় সড়ক, নৌপথও নিরাপদ নয়। আমি ভাবছিলাম, আমি কোন সাহায্য করতে পারি কি না।'\n‘কি ভাবে?'\n‘ডোনা বলছে, আমার গাড়িতে যদি তোমরা যাও তাহলে নিরাপদে যাওয়ার একটা হতে পারে। কুটনীতিকের গাড়ী, বিশেষ করে ইউরোপীয় কোন কুটনীতিকের গাড়ী সার্চ হবে না। তোমার মত কি বল?'\nআহমদ মুসা চিন্তা করে বলল, ‘সার্চ হয় না, কিন্তু যদি হয়?’\n‘আমি পরিবার নিয়ে সড়কপথে প্রায় যাতায়াত করি। সার্চ হবে তা মনে করি না।'\nআহমদ মুসা ভাবল কিছুক্ষন। তারপর বলল, ‘আপনার এ প্রস্তাবের জন্যে ধন্যবাদ।’\nকিন্তু আমাদের জন্যে আপনি কোনও ভাবে বিপদগ্রস্থ হন আমি চাই না। আপনি শধু একজন ব্যাক্তি নন, আপনি একটি দেশ। আপনার কিছু হলে সেটা দেশের ঘাড়ে গিয়ে পড়বে। সেক্ষেত্রে আপনাকে দু'দিক থেকে বিপদগ্রস্থ হতে হবে।'\n‘প্রকাশ হলে তুমি যা ভয় করছ তা ঘটবে। প্রকাশ হওয়ার ভয় করছ কেন?'\n‘জনাব আপনার দেশের প্রতি, আপনার লোকজনের প্রতি সম্মান রেখে আমরা বলছি, আপনার সব লোকের বিশ্বাসযোগ্যতা সম্পর্কে কি আপনি শতভাগ গ্যারান্টি দিতে পারেন? আমি মনে করি পারেন না। এমনও হতে পারে, এই এ্যামবেসির অথবা সংশ্লিষ্ট কেউ আপনার প্রতিটি পদক্ষেপ মনিটর করছে।' থামল আহমদ মুসা।\nমিঃ প্লাতিনি তৎক্ষণাৎ কোন কথা বলল না, বলতে পারল না। তাঁর পলকহীন দৃষ্টি আহমদ মুসার ওপর নিবদ্ধ। তার সে দৃষ্টিতে বিস্ময়, আনন্দ, শ্রদ্ধা চিক চিক করছে।\nঅভিভূতের মত প্লাতিনি অনেক্ষন আহমদ মুসার দিকে তাকিয়ে থাকল। তারপর উঠে দাঁড়িয়ে ধীরে ধীরে গিয়ে আহমদ মুসার কপালে চুম্বন করল। ধীর কন্ঠে বলল, ‘তুমি আমার ছেলের বয়সের। কিন্তু আজ তোমার কাছে যে শিক্ষা আমি পেলাম তা কোন দিন আমি ভুলব না। তুমি যা বললে সেটা আমি জানতাম না তা নয়। কিন্তু আমার ব্যাপারে আমি ভাবিনি। তোমাকে অনেক অনেক ধন্যবাদ।'\nবলে মিঃ প্লাতিনি তার জায়গায় ফিরে এল। বসেই বলল, ‘আহমদ মুসা তোমার সম্পর্কে আমি অনেক শুনেছি। কিন্তু যা শুনেছি তার চেয়ে তুমি বড়। তুমি আমার নিরাপত্তার কথা ভাবলে, আমার ভালোর দিকটা চিন্তা করলে, কিন্তু তোমার কথা তুমি ভাবলে না, একটা সুন্দর সুযোগ তুমি গ্রহন করলে না। অন্যের জন্যে এমন করে ভাববার মত মানুষ আজকাল চোখে পড়ে না। সত্যিকার মুসলমানেরা কি এমনই হয়ে থাকে আহমদ মুসা?'\n‘একজন মুসলমানের ঘোষনা হলো, আমার জীবন, আমার মরন, আমার সাধনা, আমার কোরবানী সব কিছু বিশ্ব নিয়ন্তা আল্লাহর নামে নিবেদিত। এই ঘোষনা দেয়ার মাধ্যমে একজন মুসলমান আল্লাহর স্বার্থ অর্থাৎ আল্লাহর বান্দাদের স্বার্থ, মুক্তি ও মঙ্গল চিন্তাকে অগ্রাধিকার দেয়।'\n‘ঐ ঘোষণাবাণী কি তোমার ধর্মগ্রন্থের?'\n‘জি হ্যাঁ।'\n‘কিছু মনে কর না, একটা অপ্রাসঙ্গিক প্রশ্ন করব। ভাল মানুষের গড়া সূখের স্বর্গরাজ্য গঠনের চিন্তাকে এখন আমরা আকাশচারী চিন্তা বলি। তোমার মত কি?'\n‘আমি যে ঘোষনার কথা বললাম, সে ঘোষনা দেয়ার সাথে সাথে মানুষ সোনার মানুষ হয়ে যায়। সে সোনার মানুষ দিয়ে সুখের স্বর্গরাজ্য গড়া সম্ভব এই মাটির পৃথিবীতে।'\n‘তুমি আমাকে সম্মোহন করছ আহমদ মুসা। মনে হচ্ছে একটা আশার আলো যেন আমি দেখতে পাচ্ছি।' মিঃ প্লাতিনির ঠোঁটে স্বচ্ছ এক টুকরা হাসি।\n‘আব্বা, আমি ভূমিকা সহ, ‘মিনিং অব দ্যা কোরআন'- এর প্রথম খন্ড পড়ে শেষ করেছি। তুমি পড়ে দেখ, শুধু আশার আলো নয় সোনালী সুর্যোদয় তুমি দেখতে পাবে।'\n‘ও বইটা তো দেখিনি, কোথায় পেলি?'\n‘আমাদের বিশ্ববিদ্যালয় লাইব্রেরীতে।'\n‘বুঝলে আহমদ মুসা', আহমদ মুসার দিকে তাকিয়ে বলতে শুরু করল মিঃ প্লাতিনি, ‘আমি অনেক মুসলিম দেশে ছিলাম। ইসলামের ওপর কিছু কিছু বই পড়েছি। মিশেছি অনেকের সাথেই। কিন্তু তোমার সাথে মিশে, তোমাকে দেখে, তোমার কথা শুনে যে ইসলামকে পেলাম, যা আমাকে সম্মোহন করেছে বললাম, সেই ইসলাম কোথাও দেখিনি। থাক এসব কথা এখন, আসল কথায় ফিরে আসি। তুমি আমার প্রস্তাব প্রত্যাখ্যান করেছ। যুক্তিও দিয়েছ। এ যুক্তি অস্বীকার করার সাধ্য আমার নেই। এখন বল এ সংকটের সমাধান কিভাবে? আমি খুবই উদ্বেগ বোধ করছি তোমাদের নিয়ে।’\n‘জেন ও জোয়ানকে আমি ট্রিয়েস্টে পাঠাতে চাই। ওখানে আই সি টি পি’তে ওদের চাকুরী হয়ে আছে। জোয়ান প্রতিশ্রুতিশীল একজন বিজ্ঞানী, জেনও বিজ্ঞানের প্রতিভাদীপ্ত ছাত্রী। এই মূল্যবান দম্পতির জন্যেই আমি উদ্বিগ্ন। চিন্তা করে দেখলাম, এই দু’জনের দায়িত্ব আপনি নিতে পারেন, ওদেরকে স্পেনের বাইরে নিতে সাহায্য করতে পারেন।’ থামল আহমদ মুসা।\nমিঃ প্লাতিনির চোখ দু’টি উজ্জ্বল হয়ে উঠল। বলল, ‘নিলাম দু’জনের দায়িত্ব। কিন্তু তোমার কি হবে? তুমিই তো আসল টার্গেট।’\n‘আল্লাহ ভরসা। আমাকে নিয়ে চিন্তার দায়িত্বটা আল্লাহর হাতে তুলে দিতে চাই। তিনি আমাকে একা স্পেনে এনেছেন, তিনিই আমাকে স্পেন থেকে বের করবেন।’\nমিঃ প্লাতিনি, ডোনা, এমনকি ফিলিপের চোখেও নেমেছে আবেগাপ্লুত একটা বিষয়। কেউ কথা বলছে না। তারা যেন বোবা হয়ে গেছে। নিজের মাথার ওপর যখন বিপদের আকাশ ভেঙে পড়েছে, তখন নিজের কথা না ভেবে কর্মীর নিরাপত্তা বিধানের চিন্তায় ব্যস্ত। নিজের ভারটা ছেড়ে দিয়েছে স্রষ্টার হাতে!\nআবেগাপ্লুত মিঃ প্লাতিনি উঠে দাঁড়াল। এগিয়ে গিয়ে বুকে জড়িয়ে ধরল আহমদ মুসাকে। বলল, ‘আহমদ মুসা তুমি সার্থক নেতা, তুমি সার্থক বিপ্লবী। যে ভয়, উদ্বেগ, চিন্তা কোন কিছুই নিজের জন্যে না রেখে সব কিছু স্রষ্টার ওপর ছেড়ে দিয়ে নিশ্চিন্ত হয় সে হয় দুর্বার, তাকে জয় করা কঠিন। তাই তুমি অজেয় আহমদ মুসা।’\nডোনার চোখে দু’ফোটা অশ্রু বিদ্যুতের আলোয় চিক চিক করে উঠল। তার গভীর নীল চোখে অখন্ড এক ভাবালুতা। যেন কোন রূপকথার রাজ্যে সে বিচরণ করছে।\nগর্বে ফুলে উঠেছে ফিলিপের বুক আহমদ মুসার ভাই এবং সাথী হওয়ার গৌরবে।\nমিঃ প্লাতিনি ফিরে এসে তার সোফায় বসতে বসতে বলল, ‘আজ আমি ও ডোনা তোমাদেরকে দিয়ে আসব এবং বাড়িটা চিনে আসব। কাল ভোর পাঁচটায় জোয়ান ও জেনকে নিয়ে ফ্রান্সে যাত্রা করব। এখান থেকে আমি ও ডোনা ভোরে একবারেই বেরুব। ওদেরকে তুলে নিয়ে যাতে সোজা চলে যেতে পারি।’\nআহমদ মুসার মুখ উজ্জ্বল হয়ে উঠল। বলল, ‘একটা সুন্দর সিদ্ধান্ত নিয়েছেন। এতে অফিসের চোখ থেকে আপনি বাঁচবেন।’\n‘এই ব্যবস্থায় তুমি যেতে পার না?’\n‘আমি এবং জেন ও জোয়ান এক নই। ওদের ব্যাপারে কৈফিয়ত দেয়ার অনেক আছে। আপনি বলতে পারবেন, জেন ও জোয়ান স্পেনের দু’জন সম্মানিত নাগরিক। তারা কোন ব্যাপারে অভিযুক্ত কি না তা আপনার জানা নেই, তাদের বিরুদ্ধে কোন অভিযোগ পত্রিকায় কিংবা কোনওভাবে প্রকাশ হয়নি। তাই তাদের বহন করে আপনি কোন অন্যায় করেন নি।’\nহাসল প্লাতিনি। বলল, ‘বুদ্ধিতে তোমার সাথে জিততে পারবো না। তবে ভালই হলো তোমার যুক্তিটা পেয়ে। হয়ত একথাটা আমার মাথায় নাও আসতে পারতো।’\nআহমদ মুসা ঘড়ির দিকে তাকাল।\nমিঃ প্লাতিনিও তাকাল তার ঘড়ির দিকে। বলল, ‘চল তোমাদের দিয়ে আসি।’\nউঠল ডোনা।\nসবাই বেরিয়ে এল।\nগাড়ী বারান্দায় দাঁড়ানো মিঃ প্লাতিনির গাড়ী।\nড্রাইভিং সিটে বসল ডোনা। পাশে মিঃ প্লাতিনি। পেছনে সিটে আহমদ মুসা ও ফিলিপ।\nডোনা স্টার্ট দিল গাড়ীতে।\nগাড়ী স্টার্ট দিয়ে ডোনা পেছনে না তাকিয়েই বলল, ‘ভাইয়া আপনি কোন পথে কি ভাবে স্পেন থেকে বের হবেন জানি না। কিন্তু মন্টেজুতে আমি আপনার জন্যে অপেক্ষা করব। আপনি না যাওয়া পর্যন্ত আমি জেন ও জোয়ানকে ছাড়ব না।” ভারী ও কাঁপা শোনাল ডোনার কন্ঠ।\n‘কথাটা আল্লাহর কাছে বললেই ভালো হয় ডোনা।’ বলল আহমদ মুসা।\n‘তাঁকে আমি বলব। আপনাকে জানালাম।’\nগাড়ী রাস্তায় বেরিয়ে এসেছে।\nছুটে চলল গাড়ী ইসাবেলা এভেন্যু ধরে।\n\n\n\nফিলিপের বিশাল বৈঠকখানা। রাত তখন ৯টা।\nযিয়াদ বিন তারিকের সংগঠন ‘ব্রাদার্স ফর ক্রিসেন্ট’ এর উচ্চ পর্যায়ের নেতাদের বৈঠক ডেকেছে আহমদ মুসা। ফিলিপের বাস্ক গেরিলা দলের মুসলিম নেতাদেরও ডাকা হয়েছে।\nআহমদ মুসা আসার পর দুই গ্রুপের মুসলিম নেতারা এক সাথে স্পেনের মুসলমানদের জন্যে কাজ করছে।\nমিটিং-এ অন্য সবাই হাজির।\nযিয়াদ, ফিলিপ, যোয়ান, আবদুর রহমান, ডঃ আবদুর রহমান আন্দালুসী বৈঠকে হাজির নেই।\nযোয়ান স্পেনেই হাজির নেই।\nআহমদ মুসা ফরাসী রাষ্ট্রদূত মিঃ প্লাতিনির ওখান থেকে যে রাতে ফিরেছিল, সে রাত শেষে ভোরেই জোয়ান ও জেন মিঃ প্লাতিনি ও ডোনার সাথে রওয়ানা হয়ে যায় ফ্রান্সের উদ্দেশ্যে। \nসেদিন রাতে ফিরেই আহমদ মুসা জেন ও জোয়ানের বিয়ের কাজ সম্পন্ন করেছিল। বিয়ে পড়িয়েছিল আহমদ মুসা।\nএই তাড়াহুড়ায় আপত্তি করেছিল জোয়ান ও জেন দু’জনেই।\nকিন্তু আহমদ মুসা দৃঢ়কন্ঠে বলেছিল যে, একটা অনিশ্চয়তার মধ্যে একটা অনাত্মীয় পরিবেশে গিয়ে তারা পড়বে। এই যাত্রায় দু’জনকে দু’জনের অভিভাবকের ভূমিকা পালন করতে হবে। বিয়ে না হলে তাদের এক পা এগুতে দিবেন না তিনি।’\nআহমদ মুসার এই কথায় তারা নিরব হয়ে গিয়েছিল।\nআহমদ মুসাই আবার বলেছিল, ‘তোমরা তাড়াহুড়ার কথা বলছ। যাত্রার আগে একটা রাত তোমাদের সামনে। আর আমি আমার বিমান ছাড়ার কিছু আগে বিয়ে করেছিলাম। বিয়ের আসন থেকে বিয়ের পোষাকে এসে আমি বিমানে চড়েছিলাম। তোমাদের ভাবিকে আমি দেখেছিলাম বিমান বন্দরে আসার পথে গাড়ীতে।’\nজেন ও জোয়ান দু’জনের মুখই লজ্জায় লাল হয়ে উঠেছিল। এক সাথেই বলেছিল, ‘মুসা ভাই আমাদের মাফ করুন। আমরা খুব ভেবে কথা বলিনি।’\n‘ওটা আমি বুঝেছি। এক কথায় বিয়েতে রাজী হলে নাকি তাকে লোকে নির্লজ্জ বলে। তাই বিয়ের কথায় প্রথমে না না করাটা দোষের নয়। দোষ যখন নেই মাফের প্রশ্নও ওঠে না।’ হেসে বলেছিল আহমদ মুসা।\nজোয়ান বসেছিল আহমদ মুসার পাশে দরজার কাছেই এক চেয়ারে। সে বলেছিল, ‘তাহলে আপনিও প্রথমে না না করেছিলেন?’\nআহমদ মুসা হেসে বলেছিল, ‘হাঁ না না করেছিলাম। কিন্তু তোমাদের মত ‘ভেতরে ইচ্ছা, বাইরে না না’ এর মত নয়।’\nজেন দাঁড়িয়েছিল দরজার আড়ালে। তার পাশে দাঁড়িয়েছিল ফিলিপের মা। আহমদ মুসার কথায় দু’হাতে মুখ ঢেকে ছুটে পালিয়েছিল জেন।\nজোয়ানের মুখও লজ্জায় লাল হয়ে উঠেছিল।\nসে রাতে রাত ১২টার মধ্যেই জেন ও জোয়ানের বিয়ে সম্পন্ন হয়েছিল। \nঠিক ভোর ৫টায় মিঃ প্লাতিনি ও ডোনা গাড়ী নিয়ে এসে গিয়েছিল। জেন ও জোয়ানের বিয়ের কেক তারাও খেয়েছিল। অল্প সময়েই আনন্দ উজ্জ্বল ডোনা হৈচৈ করে ফিলিপের বাড়ীটা বাজিয়ে তুলেছিল। কিন্তু তার আনন্দের মধ্যে একটা ফাঁক ছিল। গাড়ি থেকে নেমে ফিলিপের বাড়ীতে প্রবেশ করে সানন্দে সোচ্চার কন্ঠে ডেকে উঠেছিল, ভাইয়া কোথায় আপনি? যখন তাকে বলা হয়েছিল, আহমদ মুসা নেই, তখন তার হাস্যোজ্জ্বল মুখে বেদনার একটা কালো দাগ ফুটে উঠেছিল। শত আনন্দের মাঝেও সে কালো দাগ আর মুছে যায়নি।\nজেন ও জোয়ানের বিয়ের পর পরই সে রাতে আহমদ মুসা, আবদুর রহমান ও যিয়াদ শিক্ষা শিবিরের একটা নির্ধারিত প্রোগ্রামে চলে গিয়েছিল।\nফিলিপ বিদায় জানিয়েছিল জেন, জোয়ান, মিঃ প্লাতিনি ও ডোনাকে।\nফিলিপ, যিয়াদ, আবদুর রহমান ও ডঃ আবদুর রহমান আন্দালুসী মিটিং-এ এখনও পৌঁছতে পারেনি। ওরা গেছে সরকারের সাথে গুরুত্বপূর্ণ এক বৈঠকে যোগ দিতে।\nমুসলিম সংখ্যালঘুদের দাবীর ভিত্তিতে স্পেন সরকার মুসলিম নেতাদের ডেকেছে আলাপ করার জন্যে। মুসলিম নেতাদের সাথে স্পেন সরকারের এটাই প্রথম ফরমাল আলাপ। এদিক থেকে বলা যায় আলাপটা ঐতিহাসিক। অনেক চিন্তা ভাবনা ও আলাপ আলোচনার পর তাদেরকে পাঠিয়েছে আলোচনার টেবিলে আহমদ মুসা।\nমিটিং শুরু হয়নি। অপেক্ষা করা হচ্ছে ফিলিপ ও যিয়াদের জন্যে। নানা আলাপ ও প্রশ্নোত্তর চলছে।\nআহমদ মুসা ঘড়ির দিকে তাকাল। বেলা ৯টা ১৫ মিনিট।\nএল ফিলিপ, যিয়াদরা।\nঘরে ঢুকেই হৈ চৈ করে উঠল আবদুর রহমান। বলল, ‘জিতে গেছি মুসা ভাই, আমরা জিতে গেছি।’\n‘আলহামদুলিল্লাহ। বস বলত শুনি কি বিজয় এনেছ।’\nবসল সবাই।\n‘যিয়াদ তুমি বল মিটিং-এর বিবরণটা।’ বলল ফিলিপ।\n‘শেখুল ইসলাম (ডঃ আবদুর রহমান আন্দালুসী) বলুন।’ বলল যিয়াদ।\n‘ধন্যবাদ যিয়াদ এ দায়িত্ব তোমার। তোমাকেও বলতে হবে।’ বলল শেখুল ইসলাম আবদুর রহমান আনদালুসী। \nশুরু করল যিয়াদ।\n‘আমরা পাঁচটি দাবী নিয়ে গিয়েছিলাম। শিক্ষা ও চাকুরী বিষয়ক দাবী পুরোপুরিই মেনে নিয়েছে। উচ্চতর শিক্ষায় মুসলমানরা একটা কোটা পাবে। প্রতিটি শিক্ষা প্রতিষ্ঠানে ধর্ম শিক্ষার পাশাপাশি মুসলমানদের ইসলামী ধর্ম শিক্ষার ব্যবস্থা থাকবে এবং শিক্ষা সিলেবাস থেকে নগ্ন মুসলিম বিদ্বেষ মুলক বিষয় বাদ দেয়া হবে তালিকায় মুসলিম শিক্ষা বইও শামিল করা হবে এবং বিশ্ববিদ্যালয়ের রেফারেন্স তালিকায় মুসলিম শিক্ষা বিশেষজ্ঞদের প্রস্তাবিত বইও শামিল হবে চাকুরী ক্ষেত্রে মুসলমানদের জন্য একটা কোটা থাকবে, তবে অতীতে মরিষ্ক হওয়ার অপরাধে যাদের চাকরি গেছে তাদের চাকুরী ফিরিয়ে দিতে তারা অস্বীকার করেছে। অনুরুপভাবে মরিষ্কদের বাড়ীঘর, সম্পত্তি ফিরিয়ে দেবার দাবী তারা মেনে নেয়নি। তবে গত এক বছরের মধ্যে এ রকম হয়ে থাকলে সে বাড়ীঘর বা সম্পত্তি ফিরে পাবে। মুসলিম ধর্মীয় ও ঐতিহাসিক স্থানগুলোর ফেরত দেওয়ার আন্তর্জাতিক কমিটমেন্ট তারা রক্ষা করবে। আমাদের চতুর্থ দাবী, ইসলামী সংস্থা, সংগঠন, ধর্মীয় শিক্ষা প্রতিষ্ঠান, ইসলামী প্রচার মিশন গড়ার অনুমতি পাওয়া যাবে, তবে বাইরের কোনো লোক আনা যাবে না। বাইরের কোনো অর্থ নিতে হলে সরকারের অনুমতি নিতে হবে। আমাদের পঞ্চম দাবী অর্থাৎ তেজষ্ক্রিয় ক্যাপসুল বিষয়ক ঘটনাকে কেন্দ্র করে যাদের বিরুদ্ধে প্রত্যক্ষ ও পরোক্ষ ভাবে অভিযোগ আনা হয়েছে তাদের ওপর থেকে অভিযোগ প্রত্যাহার করার দাবী তারা মেনে নেয়নি। বলেছে, ওটা বর্তমান পরিবর্তন ও সরকারী প্রতিশ্রুতির আগের ঘটনা।’\nথামল যিয়াদ বিন তারিক। \nখুশিতে আহমদ মুসার মুখ উজ্জ্বল হয়ে উঠেছে। ‘যিয়াদ আমরা এই মুহূর্তে যা আশা করছিলাম, তার চেয়ে বেশি পেয়েছি। সত্যি আমার বিস্ময় লাগছে, ওরা এতটা নমনীয় হল কি করে?’\n‘বোধ হয় বাইরের চাপ এবং কিছুটা লোভে পড়ে হয়েছে’ বলল ফিলিপ।\n‘নতুন কিছু শুনেছ?’\n‘হ্যাঁ, আমরা যখন আলোচনা শেষে প্রধানমন্ত্রীর আফিসের ওয়েটিং রুমে বসে ছিলাম। তখন যে অফিসারটির আমাদের সংগ দিচ্ছিল সে এক সমায় আমাকে ফিস ফিস করে বলল \"ও আই সি\"র তরফ থেকে সুস্পষ্ট দাবীনামা সম্বলিত একটা প্রস্তাব এসেছে। সেই সাথে এসেছে প্রলোভন ও হুমকি। বলেছে ন্যায্য দাবী গুলো মেনে নিলে মুসলিম দেশগুলোতে বাণিজ্য সুবিধা পাবে আর না নিলে তার বর্তমান লেন-দেন বাণিজ্য ক্ষতিগ্রস্থ হবে। এতে ঘাবড়ে গেছে বর্তমান স্পেন সরকার। সৌদি আরবের তেলের দিকে তার এখন লোলুপ দৃষ্টি। এ কারণেই তড়িঘড়ি করে কিছু দাবী মেনে নিয়েছে। যাতে সে বলতে পারে মুসলমানদের সাথে তার সমঝোতা হয়ে গিয়েছে।’ থামল ফিলিপ।\n‘বুঝলাম’ বলল, আহমেদ মুসা।\n‘সৌদি আরবকে দিয়ে চাপ দিয়ে কি জেন ও জোয়ানদের উপর থেকে অভিযোগ তুলে নেওয়া যায় না?’ বলল যিয়াদ।\nআহমেদ মুসা হেসে বলল ‘জেন ও জোয়ানদের বিরূদ্ধে তাদের কোনো অভিযোগ আছে স্পেন সরকার এটা স্বীকারই করবে না।’\n‘স্বীকার না করলে তো ভাল, জেন ও জোয়ান চলে আসবে’ বলল যিয়াদ।\n‘প্রকাশ্য সরকার কিছুই বলবেনা, কিন্তু সরকারের গুপ্ত ঘাতকদের হাত থেকে ওদের রক্ষা করবে কে?’\nযিয়াদ কোনো কথা বলতে পারলনা। যিয়াদ, ফিলিপ, আবদুর রহমান সকলের মুখ কাল হয়ে গেল।\nফিলিপ বলল ‘এ কারনেই সরকার আমাদের বিরূদ্ধে এবং জেন জোয়ানের বিরূদ্ধে প্রকাশ্য কিছু বলছেনা, অভিযোগ আসছেনা।’\n‘থাক এ প্রসংগ আমি যে জন্যে সবাইকে ডেকেছি, সেদিকে এবার যাই’ বলল, আহমদ মুসা।\nএ সমায় গেটের সিকিউরিটি লোকটি রুমের দরজায় দাঁড়াল।\nফিলিপ তাকে ইংগিতে ডাকল।\nসে এসে ফিলিপের হাতে একাটা ইনভেলপ তুলে দিল। ফিলিপ ইনভেলপটি দেখেই চিনতে পারল, এ ধরনের ইনভেলপ আগেই একদিন এসেছিল। ফিলিপ ইনভেলপটি তুলে দিল আহমদ মুসার হাতে।\nইনভেলপটি হাতে নিয়ে ভ্রু কুঁচকালো আহমদ মুসা। মধ্য এশিয়া দুতাবাসের ইনভেলপ, ফিলিস্তিন দুতাবাসের নয়। তবে একই ধরনের সাদা ইনভেলপ। ভেবে পেলনা আহমদ মুসা। মধ্য এশিয়া দুতাবাস থেকে এই সময় কি জরুরী না হলে এভাবে মেসেজ আসার কথা নয়।\nইনভেলাপ খুলল আহমদ মুসা।\nচারভাঁজ চিঠি খুলে দেখল মধ্য এশিয়ার প্রেসিডেণ্ট কর্নেল কুতাইবার চিঠি। পড়তে শুরু করল আহমেদ মুসা। চিঠি পড়তে পড়তে মুখের ভাব পরিবর্তিত হয়ে গেল আহমদ মুসার। অন্ধকার একটা ছায়া নামল তাঁর সারা মুখে। ঠোঁট শুকিয়ে গেল তাঁর। সিংহ হৃদয় আহমদ মুসার শুকনো ঠোঁট মনে হল একবার কেপে উঠল।\nফিলিপ, যিয়াদ, আবদুর রহমান সবাই অবাক বিস্ময়ে তকিয়ে আছে আহমদ মুসার দিকে। তাদের চোখে মুখেও উদ্বেগ। বুঝতে অসুবিধা হলনা তাদের, কি ধরনের খবর আহমেদ মুসার মত মানুষকে বিহবল করতে পারে। কিন্তু কি সে খবর? জেন ও জোয়ানের কোনো খারাপ খবর নয়তো!\nআহমেদ মুসা চিঠি পড়া শেষ করে চোখ বুঝেছিল মুহূর্তের জন্য।\nফিলিপ আর থাকতে পারেনি। জিজ্ঞাসা করে বসল, ‘কোনো খারাপ খবর মুসা ভাই?’\nআহমেদ চোখ খুলল, হাসল। কিন্তু হাসিটা বড় শুষ্ক। বলল, ‘ভাল মন্দ মিলিয়ে তো জীবন। মন্দ খবর তো আসতেই পারে।’\n‘কি খবর মুসা ভাই, বলুন। আমাদের অন্ধকারে রাখবেন না।’ বলল যিয়াদ।\nএকটা দীর্ঘ নিঃশ্বাস ফেলল আহমেদ মুসা। বলল, ‘সিংকিয়াং-এ বিপর্যয় ঘটে গেছে যিয়াদ। এই চিঠিটা লিখেছেন মধ্য এশিয়ার মুসলিম প্রজাতেন্ত্রর প্রেসিডেণ্ট কর্নেল কুতাইবা। চিঠিটা পড়ছি তোমরা শুন:\n\nমুহতারাম মুসা ভাই। আসসালামু আলাইকুম ওয়ারাহমাতুল্লাহ।\nদুতাবাসের মাধ্যমে আপনার সব খবরই পাচ্ছি, তবে আপনি ভাইদের কোন খোঁজ খবর রাখেননা। যে দায়িত্ব ঘাড়ে তুলে দিয়ে গেছেন তা পালন করার যথাসাধ্য চেষ্টা করছি।\nআল্লাহ রাব্বুল আলামিন আপনার মাধ্যমে স্পেনে আমাদের যে অকল্পনীয় সাফল্য দান করেছেন, সেজন্যে তাঁর শুকরিয়া আদায় করছি। ভাইদের সবাইকে আমাদের মোবারকবাদ দেবেন।\nএই আনন্দের পাশাপাশি আরেক বড় বিপদের খবর আপনাকে জানাতে আমার বুক ফেটে যাচ্ছে। সিংকিয়াং-এ যে সুন্দর জীবন সাজিয়ে দিয়ে গিয়েছিলেন, তা ভেঙে পড়েছে। পিকিং-এ রাজনৈতিক সংস্কার বিরোধী জাতীয়তাবাদী হানরা ক্ষমতায় আসার পর থেকে কম্যুনিষ্ট ‘ফ্র’ এবং ‘রেড ডাগন’ ভীষণ ভাবে মাথা তুলেছে সিংকিয়াং-এ। বিশ্বাসঘাতকতার অভিযোগে সিংকিয়াং-এর গভর্ণর লি-ইউয়ান বন্দী হয়েছে। তাঁর সাথে বন্দী হয়েছে নেইজেন ও আহমদ ইয়াং। আমাদের সকলের সম্মানিতা বোন, মেইলিগুলি অর্থাৎ আমিনা নিখোঁজ। তাঁর আব্বা আম্মা তাঁর বাড়িতেই নিহত হয়েছেন। গোটা ইসংকিয়াং আজ গনহত্যা, গুপ্ত হত্যা ও সন্ত্রাসে আবার ভরে উঠেছে। এসব করছে জাতীয়তাবাদী হানদের নাম ভাঙিয়ে ‘ফ্র’ এবং ‘রেড ড্রাগন।’\nমেইলগুলি নিখোজ এবং লী-ইউয়ানরা বন্দী হবার খবর পেয়েছি আমি দু-ঘন্টা আগে। সংগে সংগেই আমলা-আতায় কাজাখিস্তানের গভর্ণরকে খবর পাঠিয়েছি, আজই তাকে উরুমচি রোডের মুখে সিংকিয়াং সীমান্তে আমাদের শহর হারজেস -এ চলে যাবার জন্যে। সেখানে গিয়ে তাকে সব রকম খোঁজ খবর নেয়া এবং যা করণীয় তা করার নিদেশ দিয়েছি। আমি আগামীকাল আমলা-আতায় যাব। কিছুক্ষণ আগে খবর পেয়ে আমার কাছে ছুটে এসেছিল আমাদের গোয়েন্দা চীপ আলদর আজিমভ এবং প্রতিরক্ষা মন্ত্রী যুবায়েরভ। এসেই দুটি দাবী করে বসল, তারা এখুনি সিংকিয়াং যাত্রা করবে। সেই মুহূর্তে ছুটি না পেলে তারা চাকুরী ছেড়ে দিয়ে চলে যাবে বলে জানায়। তাদের আবেগে আমার চোখে পানি এসে গিয়েছিল। আমি তাদের বলেছিলাম, ‘আমি কি আহমেদ মুসার সৈনিক নই? আমি কি তাদের মত চাকরী ছেড়ে দিয়ে সিংকিয়াং যেতে পারিনা?’ আমার এ কথায় তারা শান্ত হয়েছিল। চাকরী ছাড়ার কথা বলার জন্যে মাফ চেয়েছিল। তারা তিনজন ঘন্টাখানেক আগে সিংকিয়াং রওনা হয়েছে।\nমুসা ভাই, 'আপনাকে ধৈর্য্য ধরতে বলার মত ধৃষ্ঠতা আমার নেই। শুধু আমি বলব, আমরা আপনার সৈনিকরা এই সংকটে যা করার সব কিছুই করব'।\nআপনার ভাই\nকুতাইবা\n\nশুকনো নির্বিকার কন্ঠে চিঠি পড়া শেষ করল আহমেদ মুসা।\nঘরে তখন পিন পতন নীরবতা।\nবেদনার মালো ছায়া সবার মুখে। উদ্বেগ আর বেদনার ভারে ঠোঁট কাঁপছে ফিলিপ, যিয়াদ, আবদুর রহমানের। বোবা হয়ে গেছে তারা। মেইলিগুলি যে আহমেদ মুসার কি, নেইজেন ও আহমদ ইয়াং যে আহমদ মুসার কাছে কতখানি, তারা তা জানে। সর্বোপরি সিংকিয়াং-এর মুসলমাদের গণহত্যার খবর।\nমিটিং -এ উপস্থিত কেউ কোনো কথা বলতে পারলনা বহুক্ষন।\nআহমদ মুসাই নিরবতা ভাঙল, ‘আমি আপনাদেরকে ডেকেছিলাম একটা অতি গুরুত্বপূর্ণ বিষয়ে আলোচনার জন্য এবং একটা সিদ্ধান্ত গ্রহণের জন্য।’\nএকটু থামল আহমদ মুসা। থেমেই আবার শুরু করল, ‘গত পরশু এবং তার আগের দিন তিনটি খবর পড়লাম। একটা কাঠালানিয়া প্রদেশের তারাশায়, অন্যটি স্পেনের ভেল্লাদলিদে এবং তৃতীয়টি দক্ষিণ স্পেনের গ্রানাডায়। ঘটনা প্রায় একই রকম। তারাশায় কয়েকজন মুসলমান তাদের বলে দাবী করে খৃস্টান ধর্মাবলম্বীদের একটা দোকান দখল করেছে। ভেল্লাদলিতে কয়েকজন মুসলমান গিয়ে তাদের বলে দাবী করে একটা বাড়ী দখল করেছে। আর গ্রানাডায় কয়েকজন মুসলমান কর্তৃক কৃষি জমি দখল করার ঘটনা ঘটেছে। তিন জায়গাতেই মারপিট হয়েছে। এর জন্যে অভিযুক্ত হয়েছে মুসলমানরা। এই তিনটি ঘটনা আমাকে উদ্বিগ্ন করেছে। তিনটি ঘটনা দেশের তিন প্রান্তে ঘটেছে। এ থেকে বুঝা যাচ্ছে গোটা দেশে একই মানসিকতা বিরাজ করছে। অর্থাৎ এই ধরণের অসহনশীল, হিংসাত্মক ও বেআইনি ঘটনা গোটা দেশে আরও ঘটবে।\nঘটনাগুলোকে ঘনিষ্টভাবে আমি জানি না। ঘটনা তিনটি পড়ার সংগে সংগেই আমার মনে হয়েছে এ গুলো বিরাট ষড়যন্ত্রের সূত্রপাত মাত্র।’\n'কিন্তু তিনটি ঘটনাই ঘটিয়েছে মুসলমানরা এবং তা তারা ঘটিয়েছে নিজেদের স্বার্থ সংশ্লিষ্ট কারণে।' কথার মাঝখানে বলে উঠল শেখুল ইসলাম।\nআহমদ মুসা হাসল। বলল, 'ষড়যন্ত্র সব সময় ছদ্মবেশ ধরেই আসে।'\n'কিন্তু এ ধরনের ঘটনা ঘটাবার ষড়যন্ত্র কে করবে, কেন করবে?' প্রশ্ন করল আবদুর রহমান।\n'বলছি।' বলে শুরু করল আহমদ মুসা, 'আমাদের ভুললে চলবে না যে, স্পেন সরকার মুসলমানদের দাবী কিছু মেনে নিয়েছে বেকায়দায় পড়ে, আন্ত্মর্জাতিক চাপে। কিন্তু কতখানি বিক্ষুব্ধ তারা সেটা বুঝা যাচ্ছে জেন, জোয়ান ও আমার উপর হিংসাত্মক আচরণ থেকে। তারা চেষ্টা করবে এ অবস্থার পরিবর্তন ঘটাবার জন্যে। তাদের এ চেষ্টা সফল করার জন্যে প্রথমেই তারা চাইবে স্পেনের মুসলমানদের ওপর বাইরের দুনিয়ায় যে সহানুভূতির সৃষ্টি হয়েছে সেটা নষ্ট করতে। এর সহজ পথ হলো মুসলমানদেরকে সন্ত্রাসী ও দাংগাবাজ হিসেবে চিহ্নিত করা। তিনটি ঘটনায় আমি সন্ত্রাস ও দাংগার সূত্রপাত লক্ষ্য করছি। আরো একটা জিনিস আমাদের মনে রাখতে হবে। সরকারের মতই সংখ্যাগুরু জনগোষ্ঠীর একটা বড় অংশ এই পরিবর্তন মেনে নেয়নি। সুযোগ পেলেই তারা ছোবল মারবে। এই ছোবল মারার সুযোগ সৃষ্টি করবে ঐ তিনটি ঘটনার মত ঘটনা। দেশব্যাপী যদি দাংগা সৃষ্টি করা যায় এবং যদি প্রমাণ করা যায় যে, দাংগার কারণ মুসলমানরা, তাহলে এক ঢিলে স্পেন সরকার দুটি নয় তিনটি পাখি মারতে পারবে। বাইরের বিশ্বকে সরকার বুঝ দেবে মুসলমানদের সন্ত্রাস ও দাংগা মানসিকতার কারণেই দাংগা-হাংগামা ঘটছে। দ্বিতীয়তঃ দাংগার আড়ালে সরকার মুসলিম নিধনের কাজ সারতে পারবে। দাংগায় যারা মরবেনা তাদের জেলে পুরতে পারবে। তৃতীয়তঃ মুসলমানদের স্পেন সরকার যে সুযোগ দিয়েছে তা সবার চোখের আড়ালে ধীরে ধীরে প্রত্যাহার করে নিতে পারবে। এই অবস্থায় মুসলমানরা অত্যাচার ও বৈষম্য থেকে বাঁচার জন্যে আগের মতই পরিচয় গোপন করে ফেলতে বাধ্য হবে।'\nথামল আহমদ মুসা।\nফিলিপ, যিয়াদ, আবদুর রহমান সহ উপস্থিত সকলের মুখ মলিন। তাদের চোখে মুখে উদ্বেগ।\n'আমি বুঝতে পেরেছি মুসা ভাই। আমার মনে হচ্ছে, এটা আপনার অনুমান নয়। আপনি ভবিষ্যতে যা ঘটতে যাচ্ছে তার নিখূঁত একটা ছবি তুলে ধরেছেন। আপনি হয়তো লক্ষ্য করেননি মুসা ভাই আজকের 'দি স্পেনিয়া' কাগজের শেষ পাতায় ঐ ধরণের আরেকটি খবর প্রকাশিত হয়েছে। ঘটনাটি ঘটেছে টলেডোর পাশে একটা গ্রামে। মুসলমানরা একটা গীর্জা দখল করতে গিয়েছিল, তারা দাবী করেছিল মসজিদের দেয়ালের ওপর ঐ গীর্জাটি তৈরী হয়েছে। সংঘর্ষে একজন নিহত হয়েছে। নিহত ব্যক্তি কোন দলের তা খবরে বলা হয়নি।'\n'মারা গেছে একজন?' উদ্বিগ্ন কণ্ঠে বলল আহমদ মুসা।\n'হ্যাঁ।' ফিলিপ বলল।\n'আমরা বুঝতে পারছি মুসা ভাই আমরা একটা ষড়যন্ত্রের মুখোমুখি। কিন্তু বুঝতে পারছিনা, মুসলমানরা নিজেরা কেন এ ধরনের সংঘাত বাধাতে যাচ্ছে?' বলল যিয়াদ।\n'বন্ধু সেজে কেউ অথবা সরকারী এজেন্টরা ভেতর থেকে মুসলমানদের উস্কানি দিয়ে হিংসাত্মক পথে ঠেলে দিচ্ছে।' আহমদ মুসা বলল।\n'এই সময় উত্তর স্পেনের ভেল্লাদলিদ থেকে আসা মুসলিম নেতা আবদুল্লাহ মারকিস উঠে দাঁড়াল। বলল, 'জনাব আপনার কথা শুনে আমাদের ভেল্লাদলিদের কথা মনে পড়েছে। সেখানে বাড়ী দখলের ঘটনায় বাড়ী সম্পর্কে তথ্য সরবরাহ করেন যিনি তিনি গোয়েন্দা বিভাগের একজন চাকুরে। তিনিই কাগজপত্র এনে দেখান যে ভেল্লাদলিদের উপকণ্ঠে একটি বিশাল চারতলা বাড়ির মালিক একজন মুসলমান। তার দাদার কাছ থেকে বাড়ীটা কেড়ে নেয়া হয়েছিল। এই কাগজ পত্রের জোরেই বাড়ীটি দাবী করা হয় এবং ঐ ঘটনা ঘটে। আমরা তাকে সবাই আমাদের শুভাকাঙ্খী বলেই মনে করেছি। এখন বুঝতে পারছি ব্যাপারটা ষড়যন্ত্রই ছিল।'\n'এধরণের একটা খবর', বলতে শুরু করল শেখুল ইসলাম, ‘আমার কাছেও আছে। আজ থেকে চার পাঁচদিন আগে কয়েকজন লোক গিয়েছিল আমার কাছে। আমি তাদের চিনি না। তারা পরিচয় দিল হিউম্যান রাইটস গ্রুপের লোক বলে। তারা বলল, মাদ্রিদে মুসলমানদের বেশ সম্পত্তি আছে। সেগুলো দখল করার এটাই সময়। আন্তর্জাতিক জনমত পক্ষে আছে। আর স্পেন সরকারও চাপের মধ্যে আছে। সম্পত্তিগুলোর একটা তালিকা আমাদের কাছে আছে। আপনারা এগিয়ে এলে আমরা আপনাদের সহযোগিতা করব। শুধু দাবী দাওয়া করলে সরকার শুনবে না। কিছু শক্তি প্রদর্শনের দরকার আছে।' আমি তাদের কথায় খুশী হয়েছিলাম। তাদের সম্পত্তির তালিকা ও দলিল দস্তাবেজ দিয়ে সাহায্য করতে বলেছি। এখন আমাদের মনে হচ্ছে এটা আমাদের জন্য একটা ফাঁদ।'\nথামল শেখুল ইসলাম।\n'আল্লাহ আপনাকে মুসলিম উম্মার জন্যে অনেক দীর্ঘজীবি করুন মুসা ভাই। স্পেনের নবজীবন লাভকারী মুসলমানদের ধ্বংস করার ভয়াবহ ষড়যন্ত্র সম্পর্কে আপনি আমাদের সচেতন করলেন, সতর্ক করলেন। এজন্যে আল্লাহর শুকরিয়া আদায় করছি। যে ঘটনাগুলোকে আমরা স্পেনে মুসলিম জাতির জন্যে শুভ সংবাদ মনে করছিলাম, মুসলমানদের জেগে ওঠার প্রতীক মনে করছিলাম, তা যে মুসলমানদেরকে আবার অন্ধকারে ঠেলে দেবার ষড়যন্ত্র, সেটা আমরা সর্বনাশ হয়ে যাবার আগে বুঝতাম বলে মনে হয় না। আল্লাহ আপনার তীক্ষ্ম দৃষ্টিকে আরও শক্তিশালী এবং আপনার দূরদৃষ্টি আরও প্রসারিত করুন। এখন বলুন মুসা ভাই এই সংকটে আমাদের করণীয় কি?' বলল ফিলিপ।\n'সে কথা বলার জন্যেই', শুরু করল আহমদ মুসা, 'আজ রাতে সবাইকে এখানে ডেকেছি। আগামী কাল সকাল থেকে তোমাদেরকে কয়েকটা গ্রুপে বিভক্ত হয়ে গোটা স্পেনে ছড়িয়ে পড়তে হবে। সব মুসলমানকে এই ষড়যন্ত্র সম্পর্কে অবহিত করতে হবে এবং সব রকমের শক্তি প্রদর্শন ও হিংসাত্মক ঘটনায় জড়িয়ে পড়া থেকে মুসলমানদের বিরত রাখতে হবে।'\nএকটু থামল আহমদ মুসা। তারপর আবার শুরম্ন করল, 'স্পেনের মুসলমানদের শীর্ষ নেতাদের সকলে এখানে হাজির আছ। তোমরা ভাল করে শোন, বুদ্ধি-বিবেচনাহীন আবেগ প্রসূত হটকারী পদক্ষেপ স্পেনের সংখ্যালঘু মুসলমানদের জীবনে আবার হতাশার কালোরাত ডেকে আনতে পারে। সুতরাং অত্যন্ত সতর্কতা ও বুদ্ধিমত্তার সাথে সামনে এগুতে হবে। স্পেনের সংখ্যাগুরু জনগনকে আমাদের জয় করতে হবে, তাদের সাথে সংঘাত নয়। এজন্যে স্পেনের মুসলমানদের প্রথম কাজ হলো, যে আইনগত ও সাংবিধানিক অধিকার তারা লাভ করেছে তাকে সংহত করার এবং যুক্তি ও বুদ্ধির মাধ্যমে আন্তর্জাতিক সহায়তা নিয়ে আরও আইনগত ও সাংবিধানিক অধিকার অর্জন করা। দ্বিতীয় কাজ হলো, প্রচার ও ব্যাপক ব্যক্তিগত যোগাযোগের মাধ্যমে ইসলামের শিক্ষা ও সৌন্দর্য্য সংখ্যাগুরু জনগনের মধ্যে ছড়িয়ে দিয়ে তাদেরকে সাথী অথবা সহযোগীতে পরিণত করা এবং তৃতীয় কাজ হলো, দ্বিতীয় কাজটিকে আমরা যখন সম্পূর্ণতা দিতে অথবা সন্তোষজনক পর্যায়ে উন্নীত করতে পারবো, তখন রাজনৈতিক অধিকার প্রতিষ্ঠার দিকে পা বাড়াতে হবে। তবে এই তিনটি কাজ, বিশেষ করে শেষের দু'টি কাজ সফল হবার জন্যে স্পেনের মুসলমানদেরকে প্রথমে খাঁটি মুসলমান হতে হবে। মনে রাখতে হবে স্পেনে মুসলমানদের পতন ঘটেছিল অর্থের অভাবে নয়, শক্তির অভাবে নয়, পতন ঘটেছিল ইসলামের অভাবে। সুতরাং স্পেনে মুসলমানদের নতুন যাত্রা সফল করতে হলে মুসলমানদের মধ্যে ইসলামকে ফিরিয়ে আনতে হবে পরিপূর্ণ ভাবে।'\nথামল আহমদ মুসা।\nঘরে উপস্থিত সকলে একযোগে 'আল হামদুলিল্লাহ' বলে উঠল।\n'আমরা সকলে আপনার এ নির্দেশকে অক্ষরে অক্ষরে পালন করব মুসা ভাই।' আবেগ কম্পিত কণ্ঠে বলল যিয়াদ বিন তারিক।\n'আল হামদুলিল্লাহ।' বলল আহমদ মুসা।\nএকটু থেমে আহমদ মুসা আবার বলল, 'আর একটি কথা আজ তোমাদের কাছে বলার আছে, তোমাদের কাছ থেকে আজ আমি বিদায় চাইছি।'\n'বিদায়, আজ?' ফিলিপ, যিয়াদদের কণ্ঠ আর্ত-চিৎকার করে উঠল।\n'ফিলিপ, যিয়াদ, আবদুর রহমান আহমদ মুসার পাশেই বসে ছিল। আহমদ মুসার কথা শুনে তাদের মুখ বিবর্ণ হয়ে গেছে, চুপসে গেছে যেন এক মুহুর্তেই। ফিলিপ ও যিয়াদ দু'দিক থেকে আহমদ মুসার দুটি হাত চেপে ধরে বলল, 'একি বলছেন মুসা ভাই? আজ চলে যাবেন?'\nআহমদ মুসা হাসল। বলল, 'আমার কাজ শেষ ভাই। যে টুকু বাকি ছিল এখন শেষ করলাম। এখন আমার যাবার সময় হয়েছে।'\n'যাবেন জানি, কিন্তু হঠাৎ করে এই ভাবে?' কাঁদো কাঁদো কণ্ঠে বলল যিয়াদ।\n'নতুন এক কাজের দায়িত্ব দিলেন, তার তো কিছুই এখনও হয়নি।' ভারি গলায় বলল ফিলিপ।\n'আমি জানি এ দায়িত্ব তোমরা পালন করতে পারবে।' বলল আহমদ মুসা ম্স্নান হেসে।\n'কিন্তু এ হয়না, আপনি হাজির থেকে এ কাজ শেষ করে দিন।' কান্না চাপার কসরত করে বলল আবদুর রহমান।\nকক্ষে উপস্থিত সকলেই আবদুর রহমানের কথা সমর্থন করল।\nআহমদ মুসা উঠে দাঁড়াল। সকলের দিকে চোখ বুলিয়ে বলল, 'তোমরা আমাকে ভালবাস, তোমাদের ছাড়তে আমার খুব কষ্ট হবে। কিন্তু আমাকে যেতে হবে। সিংকিয়াং-এর অবস্থা কি তোমরা শুনেছ। সেখানেও আমার যাবার প্রয়োজন হবে। তোমরা এখন আমাকে বিদায় দাও। আমাকে তৈরী হতে হবে, আজ রাতেই আমি যাত্রা করব। তোমাদের সকলের উপর আল্লাহর রহমত বর্ষিত হোক।'\nকথা শেষ করে আহমদ মুসা ফিলিপ, যিয়াদদের দিকে তাকিয়ে বলল, 'তোমরা এস, আমি উপরে গেলাম।'\nবলে আহমদ মুসা ধীর গতিতে সিঁড়ি দিয়ে দোতলায় উঠে গেল।\nঘরে কারোমুখে কোন কথা নেই। বজ্রাহতের মত সবাই বসে। চোখ থেকে অশ্রু গড়িয়ে পড়ছে সকলের।\n\n\n\nআহমদ মুসা যাওয়ার জন্যে ব্যাগ গুছিয়ে নিচ্ছে।\nআহমদ মুসা ফিলিপ, যিয়াদ, আবদুর রহমান এ ধরনের পরিচিত কাউকেই সাথে নিতে রাজী হয়নি। বলেছে তাঁদের কাজ এখন অনেক, সময় নষ্ট করা তাদের ঠিক হবে না। সব শেষে আহমদ মুসা রাজী হয়েছে পেট্রোকে সাথে নিতে। পেট্রো ফিলিপের খুব প্রিয় এবং বাষ্ক গেরিলা দলের সদস্য। রাস্তা ঘাট সম্পর্কে সে খুব অভিজ্ঞ, খুব সাহসী এবং বুদ্ধিমান। ফিলিপের অনুরোধেই তাকে সাথে নিতে হচ্ছে।\n‘আপনি মাদ্রিদ থেকে যাবেন কিভাবে মুসা ভাই?’ বলল ফিলিপ।\n‘আহমদ মুসা ঘড়ির দিকে তাকিয়ে বলল, ‘ঠিক ভোর চারটায় গেটে ব্রেড সরবরাহ দেয়ার একটা গাড়ী আসবে। ওটারই বিশেষ এক কেবিনে আমি মাদ্রিদ পার হবো; মাদ্রিদের উপকণ্ঠে নর্থ হাওয়ে ও রিং রোডের ক্রসিংএ দু’টি ঘোড়া আমাদের জন্যে অপেক্ষা করবে। সে ঘোড়ায় চড়ে গ্রামের পথে অনিশ্চিত যাত্রা করব।’\nফিলিপের দু’চোখ পানিতে ভরে উঠল। বলল, ‘আমরা কিছুই করতে পারলাম না।’\nআহমদ মুসা তাকে জড়িয়ে ধরে বলল, ‘তোমাদেরকে ইচ্ছা করেই এসব কাজে জড়াইনি। তোমরা এখন স্পেনের মুসলমানদের নেতা। তোমাদেরকে সব সন্দেহের উর্দ্ধে থাকতে হবে।’\n‘ওসব কারা করছে মুসা ভাই?’\n‘ফিলিস্তিন ও মধ্য এশীয় দূতাবাস। হ্যাঁ, শুন ফিলিপ, যিয়াদ, তোমাদের যে কোন প্রয়োজনে যে কোন কথা ওদেরকে জানাবে। ওরাও তোমাদের ওপর নজর রাখবে।’\n‘একটা প্রশ্ন করতে ভুলেই গিয়েছিলাম মুসা ভাই, সেদিন রাতে মিঃ প্লাতিনির ওখানে যাবার পথে যারা আমাদের বাঁচিয়েছিল সেই ষ্টেনগান ধারীরা করা?’ বলল ফিলিপ।\nআহমদ মুসা সোজা হয়ে দাঁড়াল। হাসল। বলল, ‘বিষয়টা আমিও বলতে ভুলে গিয়েছিলাম। ওরা ছিল ফিলিস্তিন দূতাবাসের সাথে সম্পৃক্ত সাইমুম এর লোক। সেদিনই আমি এটা সন্দেহ করেছিলাম পরে জানতে পেরেছি।’\nআহমদ মুসা ঘড়ির দিকে তাকিয়ে বলল, এখন বেরুতে হয়। চল। আম্মাকে তো রাতে বলেছি। তাঁকে আর বিরক্ত করে লাভ নেই।\nব্যাগ হাতে নিল আহমদ মুসা।\nযিয়াদ এসে আহমদ মুসার হাত থেকে ব্যাগ নিয়ে তার সাথে চলতে শুরু করল।\nবেরিয়ে এল তারা সকলে।\nসিঁড়ির মুখে দাঁড়িয়েছিল ফিলিপের মা।\nআম্মা এই রাতে এখানে কেন কষ্ট করে?’ সালাম দিয়ে বলল আহমদ মুসা।\n‘এ আর কি কষ্ট বাছা, কষ্ট তো আমার বুকে। ঘুমোতে পারিনি সারা রাত। তোমার মুখের দিকে তাকালে তোমার মাঝে আমি আমার মারিয়াকে দেখতে পেতাম। সান্ত্বনা পেতাম। তাতে মারিয়ার সজীব এই স্মৃতি টুকু হারিয়ে গেলে বাঁচব কি করে আমি?’ কান্নায় ভেঙে পড়ল ফিলিপের মা।\nফিলিপ গিয়ে তার মাকে ধরল। ফিলিপও কাঁদছে। যিয়াদ ও আবদুর রহমানের চোখ ছল ছল করছে। নির্বাক আহমদ মুসা। কি বলবে সে। কি বলে সান্ত্বনা দেবে সন্তান হারা এ মাকে। নত মুখে আহমদ মুসার চোখ ফেটে নেমে এল অশ্রু।\n‘ক্ষনিকের জন্যে আসা আপনার এ বিদেশী সন্তানকে মাফ করবেন মা। আমি চলি’।\nবলে চোখ মুছতে মুছতে দ্রুত সিঁড়ি দিয়ে নেমে এল আহমদ মুসা।\nপেছনে শুনতে পেল ফিলিপের মা’র ঢুকরে উঠা কান্নার শব্দ।"
    },
    {
      "chapter_no": 6,
      "text": "মাদ্রিদের উত্তর পূর্বে জেবোয়া উপত্যকা ধরে মাদ্রিদ গোয়াদালাজার হাইওয়ের সমান্তরালে এগিয়ে চলেছে দু’জন ঘোড় সওয়ার পাশাপাশি। একজন আহমদ মুসা আর একজন পেট্রো।\n‘স্যার, আপনি কি পথের চিন্তা করেছেন’। চলতে চলতে প্রশ্ন করল পেট্রো।\n‘ওহো, সে কথা তো তোমাকে এতক্ষণ বলাই হয়নি’। বলে একটু থেমে আবার বলতে শুরু করল, ‘আমি জোবায়া-হোনারেস উপত্যকা ধরে মাদ্রিদ গোয়াদালাজার হাইওয়ের সমান্তরালে মদিনাসেলি পর্যন্ত পৌঁছার চিন্তা করেছি। জাকা গিয়ে সম্ভবতঃ আমাদের ঘোড়া ত্যাগ করে গাড়ী যোগাড় করতে হবে। গাড়ী করে আমরা সাম্পুর গিরিপথ দিয়ে ফ্রান্স প্রবেশ করে সান্তা মারিয়া হয়ে পাউ পর্যন্ত আপাততঃ যাব। ওখানে গিয়ে পরবর্তী কথা চিন্তা করব। তোমাকে তো ফিরে আসতে হবে সাম্পু থেকেই’।\nপেট্রোর চোখে মুখে বিষ্ময় ফুটে উঠেছিল। সে বলল, ‘স্যার এ পথে গেছেন কখনও’।\n‘এ পথ কেন মাদ্রিদ সারাগোসা হাইওয়েতেও কখনও আসিনি’।\n‘কিন্তু এ পথে না গেলে তো এ ধরনের রোড প্ল্যান সম্ভব নয়। ঘোড়া নিয়ে মাদ্রিদ থেকে সাম্পু গিরিপথে যাবার এটাই আমার মতে সর্বোৎকৃষ্ট রোড প্ল্যান। একটাই মাত্র আমার সংশোধনী প্রস্তাব আছে’।\n‘সেটা কি’?\n‘গোয়াদালাজারা পর্যন্ত পৌঁছে হাইওয়ের সমান্তরালে না গিয়ে যদি আমরা মোটামুটি ভাবে হোনারেস নদীর তীর বরাবর যাই, তাহলে মদিনাসেলি পৌঁছতে আমাদের সময় অনেক কম লাগবে’।\n‘তোমার কথা ঠিক। কিন্তু হোনারেস অনেকটাই পার্বত্য নদী। ওর তীরটা সুগম হবে তো’?\n‘উত্তর তীরটা দুর্গম, কিন্তু দক্ষিণ তীর সুন্দর সমতল। রাস্তাও আছে’।\n‘ধন্যবাদ পেট্রো। আমরা হোনারেস এর পথেই যাব’।\n‘বেলা ২টায় আহমদ মুসা ও পেট্রো হোনারেস ও সোরব নদীর সংগমস্থলে পৌঁছুল।\nঅপূর্ব সুন্দর এই সংগমস্থল। এই সংগমস্থলে সোরব ও হোনারেস একসাথে মিলিত হয়ে আবার বিচ্ছিন্ন হয়ে দু’দিকে চলে গেছে। নদীর এমন অদ্ভুত মিলন ও বিরহ খুব কমই দেখা যায়।\nসংগমস্থলের দক্ষিণ পার্শ্বে এক বাগানে এসে ঘোড়া বাঁধল আহমদ মুসা ও পেট্রো।\nএকটু বিশ্রাম নিয়ে আহমদ মুসা ও পেট্রো অজু করে নামাজ পড়ল। তারপর সাথে করে আনা খাবার থেকে খাবার খেয়ে নিল।\nআশে পাশেই ঘোড়া চরছিল। আহমদ মুসা ও পেট্রো সবুজ ঘাসের ওপর শুয়ে কিছুক্ষণ বিশ্রাম নিল।\n‘এদিকে তো কোন বাড়ী ঘর মানুষ দেখছিনা পেট্রো’? আহমদ মুসা জিজ্ঞাসা করল।\n‘আছে স্যার একটু দক্ষিণে সেখানে ফসল ফলে, গ্রামও আছে’।\n‘এ অঞ্চলে কি সবাই খৃষ্টান?’\n‘এটা বলা যাবে না স্যার। মুসলমান থাকলেও আগে চেনা যেত না। খৃষ্টান পরিচয়ে খৃষ্টানের মতই বাস করত তারা। এখন জানা যাবে’।\n‘তুমি কেন ইসলাম গ্রহণ করলে পেট্রো? ফিলিপ গ্রহণ করেছে তাই’?\n‘ফিলিপ স্যার ইসলাম গ্রহণ না করলে, ইসলাম গ্রহণ করতে সাহস পেতাম কি না জানি না। তবে ইসলাম আগে থেকেই ভালো লাগত আমার। আবদুর রহমান স্যার এটা জানে। শুনলে আপনি হাসবেন। সুযোগ পেলেই আমি নামাজ পড়তাম, মানে নামাজের মত উঠাবসা করতাম, যা শিখেছিলাম আবদুর রহমান স্যারের কাছ থেকে’।\n‘বিশ্রাম নেয়া শেষে উঠল দু’জন।\nউঠেই আহমদ মুসা দেখতে পেল দূরে দু’টি গাছের ফাঁক দিয়ে দু’জন লোককে দেখা যাচ্ছে। তারা এদিকেই তাকিয়ে আছে।\nপেট্রোও দেখতে পেয়েছে ওদেরকে।\nআহমদ মুসা পেট্রোকে বলল ওদের ডাকার জন্যে।\nপেট্রো ডাকল ওদেরকে ইশারা করে।\nওরা ধীরে ধীরে এগিয়ে আসতে লাগল।\n‘ওরা কৃষক মুসা ভাই’। বলল পেট্রো।\n‘কি করে বুঝলে’?\n‘ও ধরনের চোঙা প্যান্ট এদিকে কৃষকরাই শুধু পরে’।\nওরা এসে একটু দূরে দাঁড়িয়ে পড়ল।\n‘এদিকে কোন বাড়ী দেখছিনা, কোথায় থাক’?\nদক্ষিণ দিকে ইশারা করে একজন বলল, ‘ঐ দিকে’।\n‘তোমরা মরিষ্ক, মুসলমান হয়েছ না? প্রশ্ন করল ওদোর আরেকজন।\n‘কি করে বুঝলে’? প্রশ্ন করল আহমদ মুসা।\n‘তোমারা মুসলমানের মত প্রার্থনা করলে’।\n‘এদিকে মুসলমান আছে নাকি’?\n‘এদিকে নেই, মদিনাসেলিতে আছে?’\n‘মুসলমানদের তোমরা কেমন মনে কর?’\n‘আমরা তো ভালই দেখি, কিন্তু...’। কথা শেষ না করেই থামলো লোকটি।\n‘কিন্তু কি?’ বলল আহমদ মুসা।\n‘সেদিন শুনলাম, স্বাধীনতা পাওয়ার পর ওরা নাকি বিভিন্ন জায়গায় দাংগা বাধাচ্ছে’। ওদের একজন বলল।\n‘কার কাছে থেকে শুনলে এ কথা?’\n‘সেদিন গ্রামে একজন লোক এসেছিল শহর থেকে। সেই বলেছে।‘\n‘সে আর কি বলেছে?’\nলোকটি কিছু বলতে গিয়ে থেমে গেল। একটু পরই প্রশ্ন করল, ‘তোমরা কে, এদিকে কোথায় যাবে?’\n‘এই তো গোয়াদালজার থেকে হোনারেস নদী ও পাহাড় এলাকায় বেড়াতে এসেছি’। চট করে বলল পেট্রো।\nলোক দু’জন কথাটা বিশ্বাস করল বলে মনে হলো না। বলল ওদের একজন, গোয়াদালজারায় তোমাদের বাড়ী?’\n‘না’।\n‘সেটা বুঝেছি।’\n‘কি করে বুঝছ?’\n‘আসলে তোমরা দূর থেকে এসেছ।’\n‘কি করে বুঝলে?’\n‘তোমাদের ঘোড়া এবং তোমাদের ধূলি ধূসর দেহ। গোয়াদালাজার থেকে এলে এমন হতো না।’\nআহমদ মুসা বুঝল, পেট্রোর মিথ্যা কথাটা ধরা পড়ে গেছে। আহমদ মুসা বলল, ‘এদিকে রাস্তাঘাট তেমন নেই, লোকজন আসে না?’ প্রসংগটা অন্য দিকে ঘুরিয়ে নেবার চেষ্টা করল আহমদ মুসা।\n‘ভ্রমণকারী যারা আসে তারা তো চায় বন বাদাড়। তোমরা কোথায় যাবে?’\n‘এই তো সামনে সিংগুরেজা।’\nসিংগুরেজা প্রায় ৭০ মাইল দূরে হানারেস নদীর তীরে ছোট্ট একটি পার্বত্য নগরী। ইচ্ছা করেই আহমদ মুসা তাদের লক্ষ্য মদিনাসেলির কথা এড়িয়ে গেল।\n‘সিংগুরেজা খুব ভাল জায়গা। কিন্তু একটা মুস্কিল হয়েছে আগন্তুকদের ওপর এখন খুব নজর রাখা হচ্ছে।’\n‘কেন?’ কৃষকরা কতটা জানে তার জন্যে প্রশ্ন করল আহমদ মুসা।\n‘অত কথা না শুনাই ভাল’ বলে কৃষক দু’জন পা তুলল যাবার জন্যে।\nআহমদ মুসাও আর কথা বাড়ালনা। তার কাছে পরিষ্কার হয়ে গেছে, সুদূর পার্বত্য গ্রামের কৃষকরাও সবকিছু জানে।\nকৃষকরা চলে গেলে আহমদ মুসা বলল, ‘ পেট্রো, কৃষকরা আমাদের সন্দেহ না করলেও আমরা তাদের কাছে সত্য পরিচয় দেইনি তা তারা বুঝেছে। এখন চল আমরা উঠি। ওরা গ্রামে গিয়ে কথা ছড়াবার আগে আমাদের এ এলাকা ছাড়তে হবে।’\n‘এ এলাকার কৃষকরা খুব স্বচ্ছল এবং শিক্ষিত। তাই চালাক তারা হতেই পারে।’ বলল পেট্রো।\nআহমদ মুসা ও পেট্রো যাত্রা করল। হানারেস নদীর তীর ধরে ছুটে চলল তাদের ঘোড়া। বেলা ৫টা নাগাদ তারা এসে পৌঁছিল সিংগুরেজা শহর বরাবর স্থানে। একটা পাকা রাস্তা এখানে তারা অতিক্রম করল। পাকা রাস্তাটি উত্তর দিকে এগিয়ে নদীর ঘাট পর্যন্ত নেমে গেছে। রাস্তাটি গেছে পর্যন্ত। তার দক্ষিণে গোয়াদালাজারা মদিনাসেলি হাইওয়ে থেকে নেমে এসেছে। এলাকাটা বন বাদাড়ে পূর্ণ। পাকা রাস্তাটি অতিক্রম করার পরেই একটা বড় টিলা। টিলাটাও জংগল পূর্ণ।\nটিলাটার পাশ ঘুরে তাদের সামনে এগুতে হলো।\nটিলার ওপাশে পৌঁছার পর দূর থেকে ভেসে আসা ঘোড়ার খুরের শব্দ শুনতে পেল আহমদ মুসা। ঘোড়ার লাগাম টেনে থমকে দাঁড়াল সে। শব্দ পেট্রোও শুনতে পেয়েছে। বলল সে, পাকা রাস্তা ধরে আমার মনে হচ্ছে তিনজন ঘোড়সওয়ার এগিয়ে আসছে।\n‘কি করে বুঝলে?’ বলল আহমদ মুসা। \n‘ঘোড়ার পায়ের শব্দ শুনে।’\n‘ধন্যবাদ পেট্রো। তুমি সত্যই একজন বিশেষজ্ঞ।’\nএকটু থামল আহমদ মুসা। থেমেই আবার বলল, ‘ ওরা কারা দেখতে হবে।’ বলে আহমদ মুসা ঘোড়া থেকে নামল।\nপেট্রোও নামল।\nঘোড়ার দু’টো একটা গাছের সাথে বেঁধে দ্রুত তারা টিলার ওপরে উঠে গেল। চোখে পড়ল তিনটি ঘোড়াই।\nচমকে উঠল তারা, তিনটি ঘোড়ার একটিতে সেই কৃষককে দেখে। পেট্রোর বলল, ‘সাথের লোক দু’জন পুলিশ। মফস্বল পুলিশের ইউনিফরম তাদের গায়ে বলে আহমদ মুসা তাদের চিনতে পারেনি।\n‘তাহলে কৃষকটি পুলিশের খবর দিয়েছে’ বলল আহমদ মুসা।\n‘আমার মনে হয় তার গল্প শুনে পুলিশ তাকে ধরে নিয়ে এসেছে আমাদের সনাক্ত করার জন্যে।’\n‘আমারও মনে হয় তাই হবে। দেখনা কৃষকের মুখটা মলিন। তাকে জোর করা আনা হয়েছে।’\n‘গ্রামের কৃষকরা সত্যই ভালো স্যার। এরা বিরোধ বা দাংগা হাংগামায় একেবারেই যেতে চায়না।’ \n‘কিন্তু ষড়যন্ত্রনাকারীরা ওদের ভূল বুঝিয়ে বিভ্রান্ত করে গন্ডগোল ও হিংসাত্মক ঘটনায় জড়িত করার ষড়যন্ত্র করছে।’\nঘোড়সওয়ার তিনজন টিলার পশ্চিম পাশ দিয়ে পাকা রাস্তাটা ধরে সিংগুরেজা শহরের দিকে চলে গেল।\nআহমদ মুসা আল্লাহর শুকরিয়া আদায় করল। সে সিংগুরেজার কথা না বলে যদি তাদের সামনের গন্তব্য মদিনাসেলির কথা কৃষককে বলত, তাহলে ওরা আহমদ মুসাদের সন্ধান করার জন্যে এভাবেই মদিনাসেলির পথে এগুতো।\nটিলা থেকে নেমে আসতে আসতে আহমদ মুসা বলল, ‘আমাদের বাগে পাওয়ার জন্যে স্পেন সরকার গোটা স্পেনেই জাল বিছিয়েছে পেট্রো। আশ্চর্য মরিয়া হয়ে উঠেছে ওরা।’\n‘ফিলিপ স্যার বলেছেন, স্পেন সরকার একা নয়, পশ্চিমের সরকার গুলোও এ ব্যাপারে তাকে পরামর্শ ও উৎসাহ দিচ্ছে। আপনাকে সরাতে পারলে তাদের সবারই লাভ।’ \n‘তাই হবে পেট্রো। আল্লাহর শুকরিয়া যে, জেন ও জোয়ানকে ঐভাবে পার করা গেছে। না হলে তাদের নিয়ে মুস্কিলে পড়তে হতো।’\nআহমদ মুসা ও পেট্রো আবার ঘোড়ায় সওয়ার হয়ে ছুটল হানারেস নদীর তীর ধরে মদিনাসেলির দিকে। ঠিক সূর্য ডুবে যাচ্ছে, এই সময় আহমদ মুসারা মদিনাসেলি শহরের দক্ষিণ পাশে গিয়ে পৌঁছল।\nমদিনাসেলি শহর থেকে একটা হাইওয়ে উত্তর পশ্চিমে সোরিয়া পর্যন্ত গেছে। আরেকটা হাইওয়ে উত্তর পূর্বে কেলাতাউদের দিকে গেছে। মদিনাসেলি কেলাতাউদ হাইওয়ের দক্ষিণ পাশ দিয়ে এর সমান্তরালে এগিয়ে গেছে জালোন নদী। হানারেস নদী মদিনাসেলীতে এসে জালোন উপত্যকায় পড়ার পর জালোন নাম ধারণ করেছে।\nমদিনাসেলির দক্ষিণ পাশ দিয়ে বয়ে যাওয়া জালোনের তীরে আহমদ মুসারা এসে দাঁড়িয়েছিল। আহমদ মুসা যেহেতু শহরে প্রবেশ করতে চায়না এবং জালোন নদীর তীর ধরেই যেহেতু তাদের যেতে হবে, তাই মদিনাসেলির দক্ষিণে নদী তীরেই তারা রাত যাপনের সিদ্ধান্ত নিল।\nআহমদ মুসা যেখানে রাত যাপনের জন্যে থেমেছিল সেটা একটা জলপাই বাগান। বাগান থেকে নদীটা ৫০গজের মত দূরে। বাগানের পাশ দিয়েই পায়ে চলার একটা রাস্তা। বাগানে ঘোড়া বেঁধে দু’জন একে একে নদী থেকে অজু করে এল। দীর্ঘ কষ্টকর পথ চলার পর নদীর ঠান্ডা পানি দিয়ে অজু করতে খুব ভালো লাগল আহমদ মুসার। কিন্তু তার চেয়ে ভালো লাগল নদী তীরটাকে নির্জন দেখে। আহমদ মুসা চায়, গন্ডগোল এড়িয়ে যতটা চলতে পারা যায়।\nসূর্য তখন ডুবে গেছে। নেমে এসেছে আবছা অন্ধকার।\nআহমদ মুসা ও পেট্রোর দু’জনে নামাজে দাঁড়াল। প্রকৃতির উন্মুক্ত কোলে আহমদ মুসা ধীরে সুস্থে কেরাত করে নামাজ পড়ল।\nআহমদ মুসারা যখন নামাজ শুরু করেছিল, তখন পাশের রাস্তা দিয়ে আট/নয় বছরের একটা বালকের হাত ধরে একজন তরুণী পূর্ব দিকে যাচ্ছিল। পূর্বদিকে অল্পদূরেই একটা লোকালয়।\nবাগানের পাশ দিয়ে যাবার সময় কোরআন তেলাওয়াতের সুর কানে যেতেই তরুণীটি থমকে দাঁড়াল। বাগানের দিকে তাকিয়েই সে দু’জনকে নামাজরত অবস্থায় দেখতে পেল।\nতেলাওয়াত অস্পষ্টভাবে শুনতে পাচ্ছিল তরুণীটি। বিস্মিত তরুণী তেলাওয়াত আরও ভালোভাবে শোনার জন্যে বাগানের দিকে এগিয়ে গেল।\nতরুণী মনোযোগ দিয়ে নামাজ পড়া ও কেরাত শুনল। নামাজের তৃতীয় রাকাত যখন শুরু হলো, তখন সে ধীরে ধীরে রাস্তায় উঠে চলে গেল পূর্ব দিকে। তার চোখেমুখে বিস্ময়, কৌতূহল ও উত্তেজনা।\nনামাজ শেষ করে আহমদ মুসা ব্যাগ থেকে চাদর বের করে তা বিছিয়ে শুয়ে পড়ল। পেট্রো গেল ঘোড়াকে পানি খাওয়াতে এবং কিছু ঘাস সংগ্রহ করতে। পেট্রো ফিরে এলে সেও একটা চাদর বিছিয়ে শুয়ে পড়ল।\n‘কখন খাওয়া যাবে পেট্রো?’ বলল আহমদ মুসা।\n‘অন্ধকারেই তো খেতে হবে, যে কোন সময় খাওয়া যাবে।’\n‘পাশাপাশি দু’জন শুয়ে। দু’জনেই নিরব। জমাট অন্ধকার নেমেছে তখন চারদিকে। দূরে শহরের আলো ছাড়া আর আলোর চিহ্ন কোথাও নেই। অবশ্য চারদিকে জোনাকিরা আছে। ওগুলোকে অন্ধকারের হাসি বলে মনে হচ্ছে আহমদ মুসার কাছে। চারদিকে নিরব-নিঝুম। ঝিঝি’রা না থাকলে মনে হতো প্রকৃতি\nযেন শ্বাসরুদ্ধ করে দাঁড়িয়ে আছে। এই নিরবতা ও অন্ধকারের মাঝে ডুবে থাকতে অদ্ভুত ভালো লাগছে আহমদ মুসার। এমন করে মাটির কোমল স্পর্শ, অন্ধকারের এই আলিঙ্গন, নিরবতার এই বোবা আহবান কতদিন যে সে পায়নি।\n‘কেমন লাগছে পেট্রো?’ জিজ্ঞাসা করল আহমদ মুসা।\n‘পাহাড়ে আর বনবাদাড়েই বেশী ঘুরেছি মুসা ভাই। সুতরাং ভালোও লাগছেনা, খারাপও লাগছে না।’\nকথা শেষ করেই পেট্রো ঝট করে উঠে বসল। বলল, ‘মুসা ভাই রাস্তা দিয়ে কারা যাচ্ছে, আলো দেখুন। আহমদ মুসাও উঠে বসল।\nদু’টি আলো। লোক তাহলে অনেক কয়জন হবে। ওরা যাচ্ছে পূব দিক থেকে পশ্চিমে।\nবাগান বরাবর এসে হঠাৎ আলোর গতি বেঁকে গেল, আসতে লাগল বাগানের দিকে।\n‘একি মুসা ভাই, এদিকে যে আসছে?’ উদ্বেগ ঝরে পড়ল পেট্রোর কন্ঠে।\nশুধু পেট্রো কেন আহমদ মুসার কপালও কুঞ্চিত হয়ে উঠল। কারা, কেন আসছে? তাদের লক্ষ্য করেই যে আসছে সে বিষয়ে নিঃসন্দেহ আহমদ মুসা। তবে সে নিশ্চিত ওরা শত্রু নয়। \n‘এখন মুসা ভাই,আমরা কি করব?’ উদ্বিগ্ন পেট্রোর দ্রুত কন্ঠ।\n‘আমরা বসেই থাকবো পেট্রো। তারা যারাই হোক আমাদের শত্রু নয়।’\n‘কি করে বুঝলেন?’\n‘শত্রুরা এভাবে আলো জ্বালিয়ে ঢাকঢোল পিটিয়ে আসে না।’\nবাগানে ওরা প্রবেশ করল।\nসামনের লোকটির হাতে একটি বিদ্যুৎ লন্ঠন। বেশ পাওয়ারফুল লন্ঠন। আলোটি উঁচু করে ধরেছে সে।\nসামনের যে লোকটির হাতে লন্ঠন, তার চুল পাকা, মুখে দাঁড়ি ছোট করে ছাটা। বয়স ষাট পয়ঁষট্টি হবে।\nবাগানে উঠার পর পেছনের লন্ঠনটিও সামনে চলে এল। এ লন্ঠনধারী একজন তরুণ। বয়স আঠার উনিশ হবে।\nওরা সামনে চলে এল আহমদ মুসাদের। ঘাসের ওপর ফেলা চাদরে বসেছিল আহমদ মুসা ও পেট্রো। এগিয়ে আসা আলোতে তারা আলোকিত হয়ে উঠল। \n‘আসসালামু আলাইকুম।’ আলো হাতে এগিয়ে আসা বৃদ্ধ সালাম জানাল উচ্চকন্ঠে।\nআহমদ মুসা উঠে দাঁড়িয়ে সালাম গ্রহণ করে হ্যান্ডশেক করল বৃদ্ধের সাথে। আহমদ মুসার চোখে বিস্ময় ও আনন্দ।\nআহমদ মুসা আগন্তুকদের চাদরে বসার জন্যে আহবান জানাল।\n'না আমরা আপনাদের নিয়ে যেতে এসেছি। পাশেই গ্রাম আপনারা এখানে কেন?' বলল বৃদ্ধ। \n'পাশেই গ্রাম আমরা জানি না।' বলল আহমদ মুসা।\n'হ্যাঁ, পাশেই আমাদের মুসলিম পল্লী।' বলল সেই বৃদ্ধ।\n'আমরা এখানে জানলেন কি করে?'\nবৃদ্ধ পেছন দিকে দাঁড়ানো সেই তরুণীকে সামনে টেনে এ বলল, 'এ আমার ছোট মেয়ে জাহারা। এ আপনার সুন্দর তেলাওয়াত ও নামাজ পড়া দেখে গেছে। তার কাছ থেকে শুনেই আমরা ছুটে এলাম। আমরা থাকতে এভাবে কেউ জংগলে শুয়ে থাকতে পারে না।'\n'আমাদের কোন অসুবিধা নেই। আমরা আপনাদের কষ্ট দিতে চাই না।'\n'আমাদের অসুবিধা আছে। পাশেই আমরা বাড়ীতে থাকব, আর আপনারা জংগলে থাকবেন এটা হতে পারে না। আপনাদের নিয়ে যাওয়ার আরেকটা স্বার্থ আছে, আমরা কোরআন তেলাওয়াত শুনতে পারব।'\n'আমরা যেতে পারি একটা শর্তে।'\n'কি শর্ত'\nআমাদের উপস্থিতির বিষয়টা যথাসাধ্য গোপন রাখতে হবে।'\n'কেন?'\n'কারণ আমি বলব না।'\nবৃদ্ধ একটু চিন্তা করল। গভীর দৃষ্টিতে তাকাল আহমদ মুসার দিকে।\nতারপর বলল, 'ঠিক আছে। শর্তে আমি রাজি। কিন্তু প্রতিবেশী দু' চারজন ভাইও কি জানতে পারবে না?'\n'এ শর্ত পালন করবে এমন যদি বিশ্বস্ত হয়, তাহলে জানতে পারে।'\nবৃদ্ধের মুখে হাসি ফুটে উঠল। বলল তাই হবে।\nগ্রাম ছোট নয় বেশ বড়।\nগ্রামের কাছাকাছি এসে নদী তীরের রাস্তা ছেড়ে গ্রামে প্রবেশ করল পায়ে চলা পথ ধরে।\nগ্রামের ভেতরে সমান্তরাল কয়েকটা রাস্তা। রাস্তার দু'ধারে গড়ে উঠেছে বাড়ী। গৃহবিন্যাসে পরিকল্পনার ছাপ আছে।\nরাত বেশি হয়নি। কিন্তু বেশ নিরব চারদিক। রাস্তায়, বাড়ির অলিন্দে লোকজন দেখা যাচ্ছে কিন্তু কথা তেমন একটা নেই। তবে এই রাতে দু’জন শহুরে পোষাকের লোক, দুটি ঘোড়া দেখে অনেকই রাস্তার দিকে এগিয়ে এল। পথচারীরা থমকে দাঁড়িয়ে তাদের কৌতূহল দৃষ্টি নিয়ে তাদের দিকে তাকিয়ে রইল।\nপথের পাশ থেকে একজন সেই বৃদ্ধকে লক্ষ্য করে এগিয়ে এসে বলল, ‘বুআলীশে কোত্থেকে এলে? এরা কারা তোমাদের সাথে?’\nবৃদ্ধের কপাল কুঞ্চিত হলো। বিরক্তির লক্ষণ। সংক্ষিপ্ত জবাব দিল, ‘আমার ভাই’।\nগ্রামের ঠিক মাঝখানে বৃদ্ধের বাড়ী। বাড়ীর সামনে বিরাট উঠান। উঠানের পরে বৈঠকখানা। বৈঠকখানার সাথেই মেহমানখানা। বৈঠকখানার পাশ দিয়ে ভেতর বাড়ীতে ঢোকার রাস্তা। আরেকটা পথ আছে মেহমানখানার ভিতর দিয়ে।\nআহমাদ মুসাদের নিয়ে মেহমানখানায় তোলা হলো।\nবৃদ্ধ ঘরের টু’টি বেড আহমদ মুসা ও পেট্রো দু’জনকে দেখিয়ে দিয়ে সাথের তরুণীকে লক্ষ্য করে বলল, ‘আবুল হাসান এঁদের টয়লেট দেখিয়ে দাও।’\nটয়লেট থেকে ফিরে আহমদ মুসা ও পেট্রো দু’জনেই বিছানায় গা এলিয়ে দিয়েছে।\nএই সময় হাতে ট্রে নিয়ে ঘরে প্রবেশ করল সেই তরুণী। ট্রে এনে নামিয়ে রাখল ঘরের মাঝখানের টেবিলে। ট্রেতে দুই গ্লাস ফলের জুস এবং দুই বাটি বাদাম।\nতরুণীটি ট্রে নিয়ে প্রবেশের পর আহমদ মুসা ও পেট্রো দু’জনই উঠে বসছে।\nতরুণী জুসের একটা গ্লাস ও একবাটি বাদাম আহমাদ মুসাকে দিল।\nজুসের গ্লাস তার হাতে তুলে দিল এবং বাদামের বাটি রাখল তার পাশের বিছানায়।\nপেট্রোকেও দিল।\nজুস সরবরাহের শেষে মেয়েটি ভেতর বাড়ীতে ঢোকার দরজায় গিয়ে ঠেস দিয়ে দাঁড়াল। তার দৃষ্টি আহমাদ মুসার দিকে। তার চোখে মুখে অনেক প্রশ্ন। কিন্তু একরাশ সংকোচ তার চোখে মুখে।\nতরুণীটির পরনে লম্বা গাউন। রং সাদাটে গোলাপী। দেহের রং এর সাথে।\nমিশে গেছে।\nমাথায় রুমাল।\nতরুণীটির উসখুস দেখে একবার অর দিকে তাকিয়েন আহমদ মুসা প্রশ্ন করল, ‘কিছু বলবে জাহরা তুমি?’\nতরুণীটি মুখে লজ্জা ও আনন্দের ঢেউ খেলে গেল। বলল, ‘আপনি কি সব টুকু কোরআন জানেন?’\n‘মুখস্থ থাকার কথা বলছ?’\n‘জি।’\n‘না, সব টুকু আমার মুখস্থ নেই।’\n‘কোরআন আপনার কাছে আছে?’\n‘না, নেই। কেন এ কথা জিজ্ঞেস করলে?’ মেয়েটির দিকে চোখ না তুলেই আহমাদ মুসা বলল।\n‘কোরআন তো দেখিনি তাই।’\n‘কোরআন দেখনি? কোরআন পড়া তুমি জান না?’\n‘আমি কেন, আমাদের এ গ্রামের কেউ জানে না।’\n‘কোরআন দেখনি, কোরআন পড়া জান না। কিন্তু বুঝলে কি করে আমি কোরআন তেলাওয়াত করেছি?’\n‘আমি রেডিওতে মক্কা ও কায়রো রেডিও’র কোরআন তেলাওয়াত নিয়মিত শুনি।’\n‘কোরআন শিক্ষার ব্যবস্থা তোমাদের অঞ্চলে কোথাও নেই?’\n‘থাকবে কি করে ? আমাদের মুসলিম পরিচয়ই তো ছিল না।’\n‘ঘরে এসে দাঁড়িয়ে ছিল সেই বৃদ্ধ এবং তরুণীটি। শেষের উত্তর গুল তারা শুনছে।’\n‘জাহরার কথা শেষ হতেই বৃদ্ধ লোকটি বলল, আল্লাহর রহমত। সেই কাল দিন গুল চলে গেছে। এখন আমরা মুসলিম পরিচয় দিতে পারছি। শুনেছি সব অধিকারই আমরা ফিরে পাব। আমাদের মসজিদও হবে, ধর্ম শিক্ষার ব্যবস্থাও হবে।’\n‘সবাই আপনারা খুশি হয়েছেন এ পরিবর্তনে?’\n‘শুধু খুশি? গর্বে সকলের বুক ফুলে উঠেছে। মনে হচ্ছে দেহের শক্তি আমাদের বহু গুন বেড়ে গেছে। আমরা রাত দিন প্রার্থনা করছি আহমদ মুসা নাকি ছেলেটার নাম।’\n‘আপনারা কার কাছ থেকে শুনেছেন তার কথা?’\n‘শুনেছি মানে কেউ বলেনি আমাদের কে। “দি জালোন” নামে একটি পত্রিকা আসে মদিনাসেলি শহরে। একটি খ্রিষ্টান ফাউন্ডেশন এটা চালায়।\nঐ পত্রিকায় বিস্তারিত কাহিনী বেরিয়েছিল। কি করে আহমদ মুসা গোপনে স্পেনে আসে, কি কি ঘটনা সে ঘটিয়েছে, কি করে তেজস্ক্রিয় ক্যাপ্সুলের ব্যাপারটি কাজে লাগিয়ে বাইরের সাথে ষড়যন্ত্র করে স্পেন সরকারকে চাপ দিয়ে মুসলমানদের দাবী আদায় করে নিয়েছে- তার বিস্তারিত বিবরণ ঐ কাহিনীতে আছে।\nসাধারণ খ্রিষ্টানদের সাথে আমাদের সম্পর্ক খুব খারাপ ছিলনা। আমাদের মরিস্ক পরিচয় কোন সময় কারো প্রকাশ হয়ে পড়লেও তারা গোপন করার চেষ্টা করতো। সমস্যা ছিল খ্রিষ্টান সংগঠনগুলো এবং প্রশাসনকে নিয়ে। প্রশাসন এখন নিরব হয়ে গেছে। আমাদের ব্যাপারে যে আইন হচ্ছে, তা তারা বাস্তবায়ন করছে। তবে ঐ খ্রিষ্টান সংগঠনগুলো, যারা সমাজ পরিচালনা করে তাদের কোন পরিবর্তন হয়নি। তারা আড়ালে আবডালে শাসাচ্ছে। আর প্রচার করে বেড়াচ্ছে, আমরা নাকি আমাদের পূর্ব পুরুষদের সব সহায় সম্পত্তি দখল করবো, এমনকি দেশটাও নাকি দখল করে নিব। অবশ্য সরকার থেকে কেউ কেউ আমাদেরকে শক্ত হতে বলছে। আমাদের হারানো সম্পদের তালিকা করতে বলছে, সে সম্পদ দখল করতে বলছে, তারা নাকি আমাদের সহযোগিতা করবে।’\nএই সময় মেহমান খানায় বাইরের দরজা দিয়ে একটি যুবক ঘরে প্রবেশ করল।\nবৃদ্ধ তার দিকে ইংগিত করে বলল, ‘আমার বড় ছেলে আবদুর রাহমান। আবুল হাসান এবং ফাতেমাতুজ্জাহরা তো আপনার সামনে। এই তিনটি আমার সন্তান।’\nতারপর যুবকটিকে বৃদ্ধ বলল, ‘এঁরা আমাদের মেহমান।’\nযুবক আবদুর রাহমান ‘গুড নাইট’ বলে অভিবাদন জানিয়ে ভিতরে চলে যাচ্ছিল। বৃদ্ধ বলল, ‘গুড নাইট কেন বেটা, এঁরা মুসলিম সালাম দাও।’\nযুবকটি সলজ্জ হেসে সালাম দিয়ে ভিতরে চলে গেল।\nবৃদ্ধ ভেতরে চলে গেল।\nঘরে রয়ে গেল আবুল হাসান ও জাহরা।\n‘আপনার দেশ কোথায়, নিশ্চয় স্পেন না।’ বলল আবুল হাসান।\n‘কি করে বুঝলে?’\n‘আপনার ভাষা শুনে।’\n‘ঠিক বলেছ। হেসে বলল আহমাদ মুসা।’\n‘কোথায় বাড়ী আপনার? কোথায় যাচ্ছিলেন?’\nআহমাদ মুসা গম্ভীর হল। বলল, “আবুল হাসান এ প্রশ্ন দু’টোর উত্তর না নিলে হয়না?’\n‘আপনার নাম তো আমরা এখনও জানিনা।’ বলল জাহরা।\n‘একটা রাতের জন্যে এসেছি। হয়তো আর কোন দিন দেখাও হবেনা। নাম না জানলে হয়না বোন?’\nএকরাশ লজ্জা ছড়িয়ে পড়ল জাহরার মুখে। ‘বলল, মিনিট খানেকের পরিচয়েও তো নাম বলে মানুষ।’\n‘ঠিক বলেছ, জাহরা, কিন্তু সব মানুষতো এক রকম হয়না।’\n‘একটু থামল আহমাদ মুসা।তারপর বলল, এ সব কথা থাক, এসো অন্য গল্প করি। তোমরা তো লেখা পড়া করছ, সচেতন তোমরা। বলত, স্পেনে মুসলমানদের ভবিষ্যৎ নিয়ে তোমাদের কি ভাবনা?’\n‘আমাদের কলেজে একজন মুসলিম স্যার আছেন। তিনি সেদিন বললেন, ওরা আমাদের প্রকাশ্যে সুযোগ সুবিধা দিচ্ছে, আইন ও করেছে আমাদের জন্যে কিন্তু গোপনে আমাদের চলার সব পথ বন্ধ ওরা বন্ধ করতে চেষ্টা করছে। ওরা গোপনে গোপনে আমাদের ওপর ভীষণ ক্ষ্যাপা। তিনি আরও বললেন, শহরে বন্দরে গ্রামে গঞ্জে প্রতিটি নতুন বা আগন্তুক লোকদের ওপর নজর রাখা হচ্ছে, সন্দেহ হলেই পাকড়াও করে নিয়ে যাচ্ছে। স্পেনে মুসলমানদের অবাধ গতি বাধাগ্রস্ত করার ষড়যন্ত্র এটা।’ বলল জাহরা।\n‘আগন্তুক লোকদের ওপর নজর রাখার হুকুম কি তোমাদের এখানেও এসেছে?’\n‘হ্যাঁ, সব জায়গায়।’\nএ সময় ভেতর থেকে জাহরা ও আবুল হাসানের ডাক পড়ল। চলে গেল ওরা।\nরাত ৯টায় খাবার খেল আহমদ মুসারা। রাত ১০টায় সবাইকে নিয়ে এশার নামাজ পড়ল আহমদ মুসা কোরআনের দীর্ঘ তেলাওয়াতসহ।\nনামাজের পর উপস্থিত সকলের অনুরোধে কোরআন তেলাওয়াত করে শোনাতে হল। কোরআন নাজিলের উদ্দেশ্য, কোরআনের বিষয়বস্তু ও লক্ষ্য সম্পর্কে কিছু বলে আহমদ মুসা সূরা তাহা গোটাটাই তেলাওয়াত করলো।\nপ্রতিবেশী কিছু বাছাই করা লোকসহ জাহরাদের বাড়ীর সবাইকে হাজির করা হয়েছে। মেয়েরা বসেছে দরজার বাইরে চেয়ারে। আর ছেলেরা বসেছে মেঝেতে কার্পেটের ওপর।\nআহমদ মুসার তেলাওয়াতের কন্ঠ কেউ বুঝেনি তবু কোরআন আলোড়িত করেছে, অভিভূত করেছে প্রতিটি হৃদয়কে। নিরব অশ্রু গড়িয়ে পড়ছে প্রত্যেকের চোখ থেকে।\nতেলাওয়াত শেষে কিছু কিছু অংশের অর্থও করল আহমদ মুসা।\nআহমদ মুসা তখনও কথা বলছে, এই সময় বাইরের দরজায় নক হলো। উঠে দাঁড়িয়ে দরজা খুলে বেরিয়ে গেল আব্দুর রহমান। কয়েকমুহূর্ত পরে ফিরে এসে বলল, ‘আব্বা বৈঠকখানায় লোক এসেছে, আপনাকে ডাকছে।’\nবৃদ্ধ বেরিয়ে গেল।\nকিছুক্ষণ পর ফিরে এল বিরক্ত মুখ নিয়ে। বলল, 'আগন্তুক আসার খবর পেয়ে পাঁচজন পুলিশ এসেছে খোঁজ নেবর জন্যে।’\n'খবর পেল কি করে ওরা?' বলল আবুল হাসান।\n'জানি না, পথে যারা দেখেছে, তাদের কেউ হয়তো খবর দিয়েছে, বলল বৃদ্ধ।’\n'কার গরজ পড়বে এমন?' বলল আব্দুর রহমান।\n‘পথে জনপল আমাকে আগন্তুক সম্পর্কে জিজ্ঞাসা করেছিল আগ্রহ নিয়ে। সে এটা করতে পারে।’\n'পুলিশ কি বলেছে?' জিজ্ঞাসা করল আহমদ মুসা। তার চোখে মুখে চিন্তার রেখা।\n'ওরা বলেছে, এখানে এসে এক নজর দেখেই ওরা চলে যাবে।’ বলল বৃদ্ধ।\n‘আপনি ওদের কি বলেছেন?’\n‘কিছুই বলিনি, শুনেই চলে এসেছি।’\n‘কেন আমাদের কোথায় পেয়েছেন, কোথেকে কেন নিয়ে এসেছেন তা বলেন নি?’\n‘হা সেটা বলেছি।’\n'ভালো হয়েছে, এটা দরকার ছিল বলা। ঠিক আছে ওদের আসতে বলুন।’\n‘ওদের সামনে এভাবে যাওয়া কি ঠিক হবে আমাদের?’ প্রতিবাদ করে বলল পেট্রো।\n‘আমরা যদি না যাই বা অন্য কিছু করি, তাহলে এঁরা বিপদে পড়বেন। কোন ভাবেই এঁদের কোন অসুবিধা করা যাবে না।’\nআহমদ মুসার কথা শেষ না হতেই দরজার বাইরে পুলিশের বুটের শব্দ পাওয়া গেল।\nপেট্রো ছুটে এসে আহমদ মুসার হাত ধরল। বলল, ‘আপনি এখনো ভাবুন এটা ঠিক হচ্ছে না।’\nআহমদ মুসা হাসল। বলল, ‘আমি বলেছি তো, অন্য কিছু করলে এঁরা এবং এই গ্রাম বিপদে পড়বে।’\n‘কিন্তু তার চেয়েও কি আপনি বড় নন?’ বলল পেট্রো।\n‘ঠিক নয় একথা। সব মানুষ সমান। বরং নেতারা সাধারণের সেবক। সাধারণের নিরাপত্তা বিধান নেতাদের দায়িত্ব।’\nবলে আহমদ মুসা দরজার দিকে পা বাড়াল। \nবৃদ্ধ, আব্দুর রহমান, আবুল হাসান, জাহরাসহ ঘরভর্তি সবাই বিস্মিত, উদ্বিগ্ন। তারা এসব কথার কিছুই বুঝলনা। কিন্তু বুঝল, বড় কি একটা ব্যাপার আছে, কিছু একটা ঘটতে যাচ্ছে।\nআহমদ মুসা দরজা পেরিয়ে বারান্দায় এসে দাঁড়াল। তার পেছনে পেছনে পেট্রো।\nপাঁচজন পুলিশ এসে তার সামনে দাঁড়াল। অফিসার লোকটি সামনেই ছিল। সে আহমদ মুসার দিকে এক নজর তাকিয়েই দ্রুত পকেটে হাত দিয়ে তিনটি ফটো বের করল। তিনটির একটি ফটোর সাথে দ্রুত মিলিয়ে দেখল আহমদ মুসাকে। পরক্ষণেই বিদ্যুত গতিতে পকেট থেকে রিভলবার বের করে আহমদ মুসার বুকে ধরে চিত্কার করে উঠল, ‘পজিশন।’\nসংগে সংগে চারজন পুলিশ আহমদ মুসাকে ঘিরে ফেলে ষ্টেনগান বাগিয়ে ধরল তার দিকে।\nআহমদ মুসা হাসল বলল, ‘দারোগা সাহেব পজিশন নেয়ার দরকার নেই। চলুন আপনাদের সাথে আমি যাচ্ছি।’\nবৃদ্ধ ছুটে এল দারোগার সামনে। বলল, ‘কি করেছেন, কি দোষ এদের?’\nবৃদ্ধকে ঠেলা দিয়ে সামনে থেকে সরিয়ে চিত্কার করে বলল, ‘তুমি চিনলে বুড়ো একথা বলতে না। আমি আকাশের চাঁদ পেয়েছি হাতে। প্রমোশন পাব, পুরষ্কার পাব বিরাট।’ বলে পিস্তল নাচিয়ে আহমদ মুসাকে বলল, ‘চল, হাট।’\n‘স্যার আরেকজন তো বাকি থাকল।’ পেট্রোকে দেখিয়ে দারোগাকে বলল একজন পুলিশ।\nদারোগা ফিরে দাঁড়িয়ে পকেটের তিনটি ফটোর সাথে পেট্রোকে মিলিয়ে দেখে বলল, ‘একে দরকার নেই, দল ভারি করবোনা।’\nচলে গেল পুলিশ দলটি। আহমদ মুসাকে নিয়ে উঠানে রাখা গাড়ীতে গিয়ে উঠল ওরা।\nবুক ভাঙা কান্নায় লুটিয়ে পড়লো পেট্রো উঠানের ওপর। চিত্কার করে উঠল, আমাকেও নিয়ে যাও ওঁর সাথে।\nউঠানে এসে দাঁড়িয়েছে সবাই। বৃদ্ধ আব্দুর রহমান, আবুল হাসান, জাহরা, এবং আরো অনেকে। বৃদ্ধের মুখ ফ্যাকাসে উদ্বেগ উত্তেজনায়। জাহরা, আবুল হাসানের চোখে জল। জাহরা ভাবছে, কে উনি? নাম বললেন না, দেশ বললেন না। অমন ভাল মানুষ কি অপরাধ করতে পারে? এখন জাহরা বুঝতে পারছে কেন ওরা জংগলে রাত কাটাচ্ছিলেন, কেন কাউকে না জানানোর শর্ত দিয়েছিলেন। আসলে ওদের এনেই বিপদে ফেলা হলো। এ দোষ তারই। সে কেন তাদের কথাটা আব্বাকে এসে বলেছিল। ভাবলো জাহরা আহমদ মুসার কথা। শুধু সে নয় ভাবছে আবুল হাসান এবং আব্দুর রহমানও। এমন মানুষ তারা কোথাও দেখেনি, শুনেওনি যে, এমন বিপদে মানুষ হাসতে পারে। সবাই যখন উদ্বেগ আতংকে আকুল তখন তার মুখে চিন্তার লেশমাত্র নেই। কে এই অদ্ভুত মানুষটি। এক সময় সবার চোখ গেল পেট্রোর দিকে। খুশীহলো তারা। সব জানা যাবে তার কাছ থেকে।\nগ্রামের একটা প্রশস্ত রাস্তা ধরে এগিয়ে চলছিল পুলিশের গাড়ী। গাড়ীটি গ্রাম পেরিয়ে এগিয়ে চলল নদীর দিকে।\nগাড়ীটি ছোট একটি মাইক্রোবাস। ড্রাইভিং সিটে একজন পুলিশ। আর দারোগা বসেছে ড্রাইভারের পাশের সিটে।\nপেছনের সিটে আহমদ মুসার দু'পাশে দু'জন পুলিশ। আর তার পেছনের সিটে আর একজন, সবার হাতেই উদ্যাত ষ্টেনগান।\nগ্রামের মধ্য দিয়ে প্রশস্ত রাস্তাটি এগিয়ে গিয়ে ব্রীজে উঠেছে। ব্রীজের পর রাস্তাটি পাকা। তীরের মত সোজা গিয়ে তা প্রবেশ করেছে মদিনাসেলি শহরে।\nব্রীজ পেরিয়ে গাড়িটি পাকা রাস্তায় এসে পড়ল। আকর্ণ হাসি হেসে দারোগা মাথা ঘুরিয়ে আহমদ মুসার দিকে তাকিয়ে বলল, ‘তোমার মত ভেজা বেড়ালের এত নাম কেন শুনি, আমার মত লোকের পাল্লায় কখনও তুমি পড়নি।’\n‘তা ঠিক।’ ঠোঁটে হাসি টেনে বলল আহমদ মুসা।\n‘হাসছ কেন?’\n‘হাসছি তোমার বীরত্ব দেখে। একটি গুলি না ছুড়ে এতবড় শিকার করেছ।’\n‘বিদ্রুপ করছ, চল থানায়।’ হুংকার দিয়ে উঠল দারোগা।\nআহমদ মুসা কথা বাড়ালোনা। হাঁদারাম মার্কা লোকের সাথে কথা বাড়িয়ে লাভ নেই। আহমদ মুসা ইচ্ছা করলে জাহরাদের বাড়িতেই এদের হাত থেকে খসতে পারত, কিন্তু তা সে ইচ্ছা করেই করেনি। তাহলে ঐ পরিবারটি নয় গ্রামশুদ্ধ সকলে বিপদে পড়তো। পুলিশ তাদের পরাজয় কিংবা ব্যর্থতার প্রতিশোধ নিত গ্রামবাসীদের ওপর। এজন্যেই আহমদ মুসা ঝুঁকি নিয়েছে। সুযোগ পেলেই এদের হাত থেকে খসতে চেষ্টা করবে এবং সেটা যথাসম্ভব তাড়াতাড়ি। আহমদ মুসা জানে, তাকে থানায় রাখবেনা। খবর হওয়ার সাথে সাথে এই রাতেই মাদ্রিদে পার করবে। সুতরাং সময় বেশী নেয়া যাবে না।\nথানায় কম্পাউন্ডে প্রবেশ করল গাড়ী ধীরে ধীরে এসে দাঁড়াল গাড়ী বারান্দায়। গাড়ী বারান্দায় গাড়ী থামতেই ড্রাইভার নেমে পড়ল। আর সাথে সাথেই দারোগাও নামল। নেমেই হৈ চৈ, ডাকাডাকি শুরু করেদিল দারোগা। আহমদ মুসার এ দিকের দরজাও খুলে দিল পাশের পুলিশ। দরজা খুলে হৈ চৈ করে সে নেমে পড়ল। আহমদ মুসা নড়লনা। তার ডান পাশের পুলিশ আহমদ মুসাকে দু'একবার ঠেলা দিয়ে, নামার জন্যে বলে আনন্দে যোগ দেবার জন্যে আহমদ মুসার সামনে দিয়ে বেরিয়ে গেল।\nপেছনের পুলিশ নামার জন্যে উঠে দাঁড়াচ্ছিল। তার ষ্টেনগানের ব্যারেল নিচে নেমেগেছে। আহমদ মুসা বিদ্যুৎ গতিতে উঠে দাঁড়িয়ে ডান হাতের একটা কারাত ছুরে মারল তার বাঁকানো উন্মুক্ত ঘাড়ে।\nতার হাত থেকে ষ্টেনগান খসে পড়ল, মাথা তার ওপরে উঠল না। সংজ্ঞাহীন দেহটি তার খসে পড়ল সিটের ওপর।\nবড়শীতে বড় মাছ ধরলে যেমন একটা হৈ চৈ বাধে তেমনি হৈ চৈ বাইরে। ভেতর থেকে আরো পুলিশ এসে যোগ দিয়েছে তাদের সাথে।\nদারোগা সাহেবের কন্ঠ শোনা গেল, ‘তোমরা কি করছ যাও নামাও জামাই বাবুকে।’\nআহমদ মুসা তখন ষ্টেনগান হাতে তুলে নিয়েছে। ওদের কথা এগিয়ে আসছে। আসছে ওরা গাড়ীর দিকে।\nআর সময় নষ্ট করলনা আহমদ মুসা। আধখোলা দরজা গলিয়ে লাফিয়ে পড়ল নিচে এবং ট্রিগার টেনে ষ্টেনগানের ব্যারেল অর্দ্ধচন্দ্রাকারে একবার ঘুরিয়ে নিল। বৃষ্টির মত ছুটে গেল গুলি। গাড়ীর দিকে অগ্রসরমান লোকগুলোর ঝাঝরা দেহ পাকা ফলের মত ঝরে পড়ল মাটিতে। দারোগা কিছুদূরে দাঁড়িয়ে সিগারেট ধরাচ্ছিল। সিগারেট মুখে নিয়েই মুখ থুবড়ে পড়ে গেল মাটিতে।\nআহমদ মুসা কোন দিকে আর না তাকিয়ে একটানে গাড়ীর দরজা খুলে লাফিয়ে উঠে ড্রাইভিং সিটে গিয়ে বসল। ষ্টার্ট দিল গাড়ী।\nগেট তখনো খোলাই ছিল। তীর বেগে মাইক্রোবাস থানা থেকে বেরিয়ে রাস্তায় এসে পড়ল। কোন পথে এসেছিল তা মনে আছে আহমদ মুসার। এদিক সেদিক কয়েকবার বাঁক নিলেও থানার পাশ দিয়ে যাওয়া এই রাস্তাটিই ব্রীজে গিয়ে উঠেছে।\nরাস্তাটি ধরে ঝড়ের বেগে ব্রীজ লক্ষ্যে ছুটে চলল আহমদ মুসার গাড়ী। ঘড়ির দিকে তাকিয়ে দেখল রাত ১১টা।\nব্রীজে এসে পৌছল যখন গাড়ীটি তখন রাত ১১টা ১৫ মিনিট। ব্রীজের মাঝামাঝি জায়গায় গাড়ী দাঁড় করাল আহমদ মুসা। গাড়ী থেকে নেমে রেলিং পরীক্ষা করে দেখল এদিক দিয়ে গাড়ী ফেলে দেয়া কঠিন।\nগাড়ী ব্যাক করে ব্রীজের উত্তর পাশে নিল। তারপর ব্রীজের পাশ দিয়ে গাড়ী নদীতে ঠেলে দিল। গাড়ী দিয়ে আগে ব্রীজের গোঁড়ার গার্ডার ভেঙ্গে ফেলে দিল যাতে সবাই বুঝে গাড়ী এ্যাকসিডেন্ট করে নদীতে পড়ে গেছে।\nআহমদ মুসা ব্রীজ পার হয়ে ঠিক নদীর ধারে একটা গাছের নিচে ছোট ঝোপের মধ্যে লুকিয়ে অপেক্ষা করতে লাগল।\nপ্রায় ১৫ মিনিট পর মদিনাসেলি নগরীর দিক থেকে গাড়ীর হেডলাইট ছুটে আসতে দেখা গেল।\nব্রীজের মুখে এসে থমকে দাঁড়াল দু’টি গাড়ী সদ্য ভাঙ্গা গার্ডার ওদের নজরে পড়েছে। ওরা গাড়ী থেকে নেমেছে। হৈ চৈ করে কথা বলছে। ছোট নদী শোনা যাচ্ছে তাদের উত্তেজিত কথা।\n‘এ্যাকসিডেন্ট করেছে, কার গাড়ী, ঐ গাড়ী কি না দেখ।’ একজন চিৎকার করে বলল\nটর্চ জ্বালিয়ে নেমে গেল কেউ কেউ। টর্চের আলো ফেলল প্রায় ডুবে যাওয়া গাড়ীর ওপর এবং সাথে সাথে চিৎকার করে উঠল, ‘আমাদের গাড়ীই স্যার। ব্যাটা নিশ্চয় তাল হারিয়ে এ্যাকসিডেন্ট করে ডুবে মরেছে।’\n‘গাড়ী তোলা যাবে, ভেতরটা দেখা যাবে?’ ওপর থেকে কেউ বলল উচ্চ কণ্ঠে।’\n‘না স্যার, দিন ছাড়া কিছুই করা যাবে না। গাড়ী তুলতে ক্রেন লাগবে স্যার।’\nনদীতে যারা নেমেছিল তারা টর্চ জ্বেলে কথা বলতে বলতে উঠে গেল\nকিছুক্ষণ পর একটি গাড়ী ফিরে গেল, কিন্তু আরেকটা গাড়ী ব্রীজের মুখে রয়েই গেল। আহমদ মুসা বুঝল, সারা রাত ওরা থাকবে ওখানে। পাহারা দেবে ওরা ডুবে যাওয়া গাড়ী। পুলিশের নিয়ম এটাই।\nঘড়ি দেখল আহমদ মুসা। ১২টা বেজে গেছে। আরও কিছুক্ষণ অপেক্ষা করার সিদ্ধান্ত নিল আহমদ মুসা। খোঁজ নেবার জন্যে থানা থেকে অবশ্যই কেউ গ্রামে সেই বৃদ্ধের বাড়ীতে যাবে। আরও আধঘণ্টা অপেক্ষা করল। কিন্তু কেউ এলনা। বিস্মিত হলো সে। আবার ভাবলো, নিশ্চয় ওরা ভেবেছে আহমদ মুসা বাস ডুবে মারা গেছে, অথবা এমনও হতে পারে যে, যে সব পুলিশ বৃদ্ধের বাড়ীতে গিয়েছিল তারা সবাই মারা গেছে। তার ফলে সন্ধান সূত্র পুলিশ হারিয়ে ফেলেছে। খুশী হলো আহমদ মুসা। সত্য যেটাই হোক, সবটাতেই লাভ।\nআহমদ মুসা ঝোপ থেকে বেরিয়ে এল। রাস্তায় উঠে ধীরে ধীরে এগুলো জাহরাদের বাড়ীর দিকে। পেট্রো নিশ্চয় ওখানেই। ঘোড়া ও ব্যাগ ব্যাগেজও ওখানেই আছে। আজ রাতেই যাত্রা করতে হবে।\nআহমদ মুসা সবে গ্রামের সীমানায় প্রবেশ করেছে, এমন সময় দেখল তিনজন লোক এদিকে আসছে। আহমদ মুসা চট করে রাস্তার পাশে একটা গাছের আড়ালে সরে গেল। গ্রামের কারও সামনে সে আর পড়তে চায় না। সে আবার কোন জনপল হবে কে জানে। আবার খবর চলে যেতে পারে থানায়।\nলোক তিনজন নিচুস্বরে কথা বলতে বলতে আসছে। কাছাকাছি আসতেই পেট্রোর গলা চিনতে পারলো আহমদ মুসা। আরো কাছে এলে অন্য দু’জনকেও সে চিনতে পারল। একজন আবদুর রহমান, আরেকজন আবুল হাসান। আহমদ মুসা বুঝতে পারল তারা মদিনাসেলি শহরের দিকে যাচ্ছে, সম্ভবত তারই সন্ধান নিতে। \nওরা গাছ বরাবর আসতেই আহমদ মুসা আড়াল থেকে বের হয়ে ওদের সামনে দাঁড়াল।\nপ্রথমটায় চমকে উঠে তিনজনই থমকে দাঁড়াল। পরে আহমদ মুসাকে চিনতে পেরে পেট্রো ছুটে এসে থাকে জড়িয়ে ধরে কেঁদে ফেলল। বলল, ‘আপনি নাকি এ্যাকসিডেন্ট করে মাইক্রোবাসসহ নদীতে ডুবে মারা গেছেন?’\n‘কে বলেছে?’\n‘গ্রামের লোক শহর থেকে ফিরে বলেছে।’\n‘আর কি শুনেছ তোমরা?’ আবদুর রহমানের দিকে চেয়ে প্রশ্ন করল আহমদ মুসা।\n‘লোকরা বলছে, তোমাদের মেহমান ১০জন পুলিশকে খুন করে থানার গাড়ী নিয়ে পালিয়েছিল, কিন্তু ব্রীজের মুখে এ্যাকসিডেন্ট করে গাড়ী সমেত নদীতে পড়েছে।’\n‘ওরা ঠিক বলেছে, তবে গাড়ী নদীতে পড়েছে, আমি নদীতে পড়িনি।’\n‘১০জন পুলিশকে হত্যা করে আপনি চলে এসেছেন একথা ঠিক?’ চোখ কপালে তুলে বলল আবুল হাসান।\n‘হ্যাঁ ঠিক।’\nআবুল হাসান আরও কিছু বলতে যাচ্ছিল। আহমদ মুসা বলল, ‘চল দেরী করা যাবে না। যেতে যেতেও কথা বলা যাবে।’ তারা দ্রুত হাটতে শুরু করল বাড়ীর দিকে।\nবাড়ীর ওঠানে উঠেই আবুল হাসান দৌঁড়ে বাড়ীর ভেতরে চলে গেল মেহমানখানা খুলে দেবার জন্যে।\nমেহমানখানা খুলে গেল।\nবৃদ্ধ আবু আলী শেখ সহ বাড়ীর কেউ ঘুমায়নি। খবর পেয়ে সবাই ছুটে এসেছে মেহমান খানায়।\nআহমদ মুসা প্রবেশ করল ঘরে। বৃদ্ধ এসে জড়িয়ে ধরল তাকে। বলল, ‘বাবা তুমি পরিচয় দাওনি। পরিচয় গোপন করে আমাদের রক্ষার জন্যে তুমি ধরা দিয়েছ কিন্তু আমাদের উচিত ছিল সমস্ত গ্রাম বিরান করে হলেও তোমাকে রক্ষা করা। বাবা, আমাদের গ্রামের মূল্য একটি গ্রামই মাত্র। কিন্তু তোমার মূল্য গোটা দুনিয়া দিয়ে হবে না। তুমি কেন পরিচয় গোপন করেছিলে? কেন তুমি আমাদের অপরাধী বানালে?’\n‘না কোন অপরাধ হয়নি? সবার জন্যে যা ভাল, আমি সেটাই করেছিলাম।’\n‘তোমার কথার ওপর কথা বলা বেয়াদবী, কিন্তু তুমি যদি থানা থেকে নিজেকে ছাড়াতে না পারতে?’\n‘আমি নিশ্চিত ছিলাম আল্লাহ আমাকে ছাড়িয়ে নেবেনই। এখানকার থানার কতটুকু শক্তি থাকতে পারে, তা আমি ধারণা করে নিয়েছিলাম।’\n‘আপনি একা দশজন পুলিশ মেরেছেন?’ বলল জাহরা।\n‘হ্যাঁ জাহরা মানুষ মারা খুব সহজ। কিন্তু গোটা দুনিয়া মিলে লক্ষ কোটি বছর চেষ্টা করলেও একজন মানুষ আমরা বানাতে পারবো না।’\n‘কিন্তু তবুতো মারতে হয়, মরতে হয়।’ বলল আবুল হাসান।\n‘এটাই আবহমান নিয়ম। সভ্যতার স্বার্থেই এটা প্রয়োজন। বাগানে সব গাছ রাখা যায় না, কিছু উপড়ে ফেলতে হয়, কিছুর যত্ন করতে হয়, এও তেমনি।’\n‘আমরা পেট্রোর কাছে সব শুনেছি। আপনি স্পেন থেকে চলে যাচ্ছেন। স্পেনের কাজ কি শেষ?’\n‘আমার কাজ শেষ জাহরা। যা বাকি আছে করার, এখানকার নেতৃবৃন্দই তা পারবেন।’\n‘কিন্তু আপনাকে তো কেউ ছাড়তে চায়নি।’ জাহরাই কথা বলল।\n‘আমাকে ওরা ভালবাসে তাই।’\n‘আপনি ভালবাসেন না?’ বলল জাহরা।\nআহমদ মুসা হাসল। বলল, ‘তুমি ভাল উকিল হবে জাহরা।’\n‘এ বলে আমার প্রশ্ন পাশ কাটাতে পারবেন না।’\n‘না পাশ কাটাবোনা। বলছি, আজ রাতে ক’ঘণ্টার জন্যে তোমাদের সাথে দেখা এ ক’ঘণ্টাতেই কি একটা মায়ার বাধন গড়ে ওঠেনি। পরস্পর বিচ্ছিন্ন হতে কি মনটা খচ খচ করবে না? এটাই মানব মন। এর ঊর্ধ্বে কেউই নয় জাহরা।’\nকথা শেষ করেই আহমদ মুসা বৃদ্ধ আবু আলী শেখের দিকে তাকিয়ে বলল, ‘আমি এখনি চলে যেতে চাই জনাব।’\n‘জানি চলে যাবে। কিন্তু খুব কষ্ট লাগছে মনে, এতবড় সৌভাগ্য হাতে পেয়েও যোগ্য মর্যাদা দিতে পারিনি। আমরা বেঁচে থাকতে, অক্ষত থাকতে আমার বাড়ী থেকেই তোমাকে পুলিশ ধরে নিয়ে গেছে। কোন দিন ভুলতে পারবোনা আমাদের এ ব্যর্থতার কথা।’\n‘আপনাদের এ ভালবাসার জন্যে আমি কৃতজ্ঞ। আমি অনুরোধ করব, স্পেনে যারা আমার পক্ষ থেকে কাজ করছে, কাজ করবে, তাদেরকে আপনারা এই ভালোবাসাই দেবেন।’ বলল আহমদ মুসা।\n‘আপনি বিজ্ঞ, বহুদর্শী। স্পেনে আমাদের ভবিষ্যত কি?’ বলল আবুল হাসান।\n‘ভবিষ্যত নির্ভর করছে তোমাদের ওপর। এতদিন যা ছিলনা সেই জাতিগত অধিকার তোমরা আইনানুগ ভাবে পেয়েছ। এ সুযোগের সদ্ব্যবহারের ওপর তোমাদের সাফল্য নির্ভর করছে। তোমরা যদি খাটি মুসলমান হও, চরিত্র ও ইসলামী আদর্শের সুমহান মাধুর্য দিয়ে যদি এখানকার সংখ্যা গরিষ্ঠের মন জয়ে ব্রতী হও, তাহলে দেখবে স্পেনে এসেছে নতুন জীবন, বিরান মালাগা, গ্রানাডা, কর্ডোভায় এসেছে জীবনের নতুন স্পন্দন। গোয়াদেলকুইভারের মরাগাঙে এসেছে নতুন স্রোত, এসেছে সেই স্বর্ণযুগ যা আমরা হারিয়েছি।’\nকথা শেষ করে উঠে দাঁড়াল আহমদ মুসা। জাহরা এগিয়ে এল আহমদ মুসার দিকে। তার হাতে এক খন্ড কাগজ ও একটি কলম। কাগজ ও কলম আহমদ মুসার সামনে তুলে ধরে বলল, ‘আমার অনুরোধ আপনি কোনআনের একটা আয়াত এবং স্প্যানিশ ভাষায় উচ্চারণ ও তার অনুবাদ লিখে দিন। আমি এটা দেখব, পড়ব। আর এটা দেখিয়ে বলব ও চিরদিন গর্ব করব যে, আপনার সাথে দেখা হয়েছিল।’ বলতে বলতে আবেগে তার দু’চোখে অশ্রু দেখা দিল।\nআহমদ মুসা কোন কথা না বলে কাগজ কলমটি নিয়ে আবার বসে পড়ল।\nলিখে কাগজ কলম জাহরার হাতে তুলে দিতে দিতে বলল, ‘ধন্যবাদ বোন। দোয়া করি তোমাকে এবং তোমাদের সকলকে আল্লাহ রাব্বুল আলামিন কোনআন শেখার সুযোগ দিন।’\nবলে উঠে দাঁড়াল আহমদ মুসা।\nসবাইকে সালাম জানিয়ে বেরিয়ে এল ঘর থেকে। তার পেছনে পেট্রো এবং অন্যান্যরা।\nআহমদ মুসা ঘোড়ায় উঠে পাশেই দাঁড়ানো বৃদ্ধ আবু আলী শেখকে বলল, ‘পুলিশ যদি আসে বলবেন, পেট্রো ঘোড়া দুটো নিয়ে চলে গেছে। আমার ব্যাপারে তারা অন্ধকারেই থাক। যুদ্ধক্ষেত্রে শত্রুকে যতটা বিভ্রান্ত রাখা যায়।’\nবলে আহমদ মুসা তাড়া দিল ঘোড়াকে। চলতে শুরু করল ঘোড়া।\nবৃদ্ধ, আবদুর রহমান, আবুল হাসান, জাহরা সবাই নির্বাক ভাবে দাঁড়িয়ে। কথা বলতে তারা যেন ভুলে গেছে। মনে হচ্ছে, সিনেমার একটা অবিশ্বাস্য দৃশ্য যেন সামনে দিয়ে ধীরে ধীরে দূরে মিলিয়ে যাচ্ছে। \nগ্রাম পেরিয়ে জালোন নদীর তীর ধরে অন্ধকারের বুক চিরে উত্তর পূর্ব দিকে কেলাতাউদ শহর লক্ষ্যে এগিয়ে চলল আহমদ মুসা ও পেট্রোর দু’টি ঘোড়া।\nপরদিন বেলা ১২টায় আহমদ মুসারা কেলাতাউদ শহর অতিক্রম করল। কেলাতাউদ শহরের দক্ষিণ পাশ দিয়ে জালোন নদী প্রবাহিত। আহমদ মুসারা শহরকে বায়ে রেখে জালোনের তীর ধরে এগিয়ে চলল। কেলাতাউদ শহর পার হয়ে জালোন নদী দিক পরিবর্তন করে সোজা উত্তরে প্রবাহিত হয়ে সারাগোসা সারিয়া হাইওয়ের আলগনি পর্যন্ত পৌঁছেছে।\nআহমদ মুসারা কেলাতাউদ পার হয়ে নদীর তীরে একটা নিরিবিলি জায়গায় বসে খাওয়া দাওয়া সেরে নিল। আহমদ মুসারা এখন চেষ্টা করছে যতটা সম্ভব লোকালয়কে এড়িয়ে চলতে।\nখাওয়া শেষে আবার যাত্রা করল তারা। আলগনি শহরের দক্ষিণে জালোন নদীর তীরে একটা গাছের তলায় তারা রাত কাটালো। পরদিন ভোরে যাত্রার আগে ঘোড়াকে ভালো করে পানি খাইয়ে নিল। অলিগনি শহরের পর ১০০ মাইল পথ তাদেরকে নামিনকো উপত্যেকার মধ্যে দিয়ে যেতে হবে, যেখানে পানি পাবার কোন সম্ভাবনা নেই।\nপরবর্তী ১৮ ঘন্টায় আহমদ মুসারা নামিনকো উপত্যকা অতিক্রম করে আরবা নদীর তীর বরাবর চলে এল কিছুটা পথ হোয়েসা জাকা হাইওয়ে ব্যবহার করে জাকা শহরের উপকন্ঠে গিয়ে পোছাল।\nজাকা একটি ছোট্র পার্বত্য শহর। এখান থেকে ৫০ মাইল উত্তরে পিরেনিজ পর্বতমালার উপর সাম্পুর গিরিপথ স্পেন-ফ্রান্স সীমান্ত। এই গিরিপথ দিয়েই আহমদ মুসাদের ফ্রান্সে প্রবেশ করতে হবে।\nজাকা শহরের পশ্চিম পাশ ঘেষে উত্তরে চলে গেছে হাইওয়েটি। আর পুব পাশ দিয়ে বয়ে গেছে গালেগো নদী।\nশহরের উপকন্ঠে নদীর ধারে বৃক্ষ আচ্ছাদিত একটা টিলার গিয়ে দাঁড়াল ওরা। নামলো ঘোড়া থেকে।\n‘স্যার আপনি বসুন একটু। আমি শহর থেকে একটু ঘুরে আসি। বাস্কের অনেক লোক আছে এ শহরে। ওদের সাথে যোগাযোগ করতে পারলে আমাদের কাজ অনেক সহজ হয়ে যাবে।’ বলল পেটো।\n‘ঠিক প্রস্তাব করেছো পেট্রো। এই ধরনের সীমান্ত শহর ওদের শেষ ছাকনি। একটু খোঁজ খবর নিয়ে আমাদের এগিয়ে যাওয়া উচিত।’\nপেট্রো চলে গেল।\nআহমদ মুসা কিছুক্ষন গাছের নিচে অন্ধকারে বসে থাকার ঘাসের উপর শুয়ে পড়ল। কিন্তু শুয়েই আবার উঠে পড়ল। অন্ধকার ঘাসের উপর শুয়ে থাকতে মন চাইলো না। পাশেই গাছ। আহমদ মুসা গাছের দিকে চাইল প্রসারিত ডালপালা বিশিষ্ট গাছ। আহমদ মুসা তরতর করে গাছে উঠে গেল। গাছের ডালে সুন্দর গা এলানো যাবে।\nসত্যিই গা এলিয়ে দেয়ার মত সুন্দর ডাল পেয়ে গেল আহমদ মুসা।\nকেটে গেছে অনেক্ষন। চোখ ধরে আসছিল আহমদ মুসার। কিন্তু নড়ে চড়ে ঘুম তাড়াবার চেষ্টা করছে সে। হঠাৎ নিচে ফিসফিসানির শব্দ কানে এল আহমদ মুসার। প্রথমেই তার মনে হল পেট্রো হবে। আহমদ মুসা কথা বলতে গিয়েই থেমে গেল। কানে এল কথাঃ 'ঘোড়া আছে, লোক দু'টো গেল কোথায়?'\n'সব দিক ভালো করে দেখা হয়েছে তো?' অন্য একজন বলল।\n'তন্ন তন্ন করে দেখা হয়েছে এখানে তারা নেই।' প্রথম জন বলল।\n'তাহলে ঘোড়া দু'টি এখানে লুকিয়ে রেখে ওরা শহরে ঢুকেছে। নিশ্চয় তাহলে আসল লোক এরা।\n'তাই হবে। আজ সারাদিন যারা শহরে প্রবেশ করেছে, তাদের মধ্যে এদের এই আচরনই সন্দেহজনক। তাছাড়া মদিনাসেলি থেকে পাওয়া খবরের সাথে মিলে যাচ্ছে। খবরে দু'জনকেই ঘোড়সওয়ার বলা হয়েছে।'\n'তাহলে চল যায়, খবরটা দিতে হবে।'\n'চল, কিন্তু ঘোড়া দুটো?'\n'চল নিয়ে যাই। ঘোড়ার জিনে আঙ্গুলের ছাপ পাওয়া যাবে, তাতে নিশ্চত হওয়া যাবে আরও।\n'ওরা শহরে ঢুকেছে, ভালোই হলো। শহর থেকে আর বেরুতে হবে না ওদের। আজ সন্ধা থেকেই সিল করা হয়েছে শহর থেকে বের হওয়ার প্রতি ইঞ্চি জায়গা। শহরে ঢুকতে পারবে সবাই, বের হতে পরিচয় প্রয়োজন।'\n'আরও টাইট কাল থেকে দেখবে। মদিনাসেলি থেকে যখন ওরা বেরিয়েছে, সেই অনুসারে আগামী কাল দিনের প্রথমভাগে ওদের এখানে পৌছার কথা যদি এ পথে আসে। এই হিসেব সামনে রেখেই কাল সকালে আরও সৈন্য ও পুলিশ আসছে এখানে। সাম্পুর গিরিপথ পর্যন্ত রাস্তা একদম সিল করে ফেলা হবে।'\n'কিন্তু দেরী হয়ে যাবে তো, ওরা আজকেই পৌছে গেছে বলে মনে হচ্ছে।'\n'ক্ষতি নেই, জাকার পুলিশ কম নয়।আর দেরী নয়, খবরটা তাড়াতাড়ি দিতে হবে চল।' \nওরা চলে গেলে শব্দ শুনে পরিস্কার বুঝা গেল ঘোড়াও তারা সত্যি নিয়ে যাচ্ছে।\nআহমদ মুসা বুঝল, ওরা জাকা শহরের পুলিশ অথবা গোয়েন্দা বিভাগের লোক। ঘোড়ায় চড়ে তারা দু'জন যে এই টিলা পর্যন্ত এসেছে, এটা ওদের নজর এড়ায়নি। তাদের অনুসরন করেই ওরা ‌ওখানে এসেছিল। ওদের কথা তাহলে সত্য, শহরে যারা প্রবেশ করছে, তাদের উপর যেমন চোখ রাখছে, তেমনি শহর থেকে পরীক্ষা নিরীক্ষা করে তবেই কাউকে বের হতে দিচ্ছে। আহমদ মুসা আরও বুঝল, মদিনাসেলি থেকে খবর পাওয়ার পরই তারা এতটা সতর্ক হয়েছে। মদিনাসেলি থেকে উত্তরে এসে সাম্পুর গিরিপথ দিয়ে স্পেন ত্যাগ করার সম্ভাবনা বেশী।\nআরও দু'ঘন্টা কাটালো আহমদ মুসা গাছের ডালে। পেটো আসার নাম নেই। উদ্বিগ্ন হলো আহমদ মুসা, পেটোর কিছু হলো না তো? ওরা বলেছে শহর থেকে বেরুবার প্রতি ইঞ্চি পথের উপর ওরা চোখ রাখছে। পেট্রো কি ধরা পড়ে গেল?\nআরও আধা ঘন্টা পরে আহমদ মুসার টিলার গোড়া থেকে একপ্রকার পাহাড়ী সাপের মত শীষ ভেসে এল। পর পর দু'বার। ওটা বাস্কদের সংকেত। পেট্রো ফিরে এসেছে। খুশী হলো আহমদ মুসা। আহমদ মুসাও দু'বার শীষ বাজালো।\nঅল্পক্ষন পরে গাছের নিচে শব্দ পাওয়া গেল। পরক্ষণেই একটা কন্ঠ ভেসে এলো, 'আমি পেট্রোর ভাই ফিলিপের সৈনিক। আমার নাম মানসেনি।'\nতাহলে পেট্রো কোথায়। কিছু ঘটেছে তার। আহমদ মুসা লাফ দিয়ে গাছ থেকে নামল। 'পেট্রোর কিছু হয়েছে?'\n'না কিছু হয়নি জনাব, কিন্তু তার পরিচয়পত্র নেই বলে এই রাতে তার আর শহরের বাইরে আসা সম্ভব নয়। তার পক্ষ থেকে আমি এসেছি জনাব।'\n'তাহলে তুমি সব কিছু জেনেছ নিশ্চয়?'\n'জি হ্যাঁ। তাছাড়া স্যার ফিলিপের কাছ থেকে আমরা ওয়্যারলেস মেসেজও পেয়েছি। আমরা আপনার অপেক্ষা করছিলাম।'\nবলে সে আহমদ মুসার হাতে একটা প্যাকেট তুলে দিয়ে বলল, 'স্যার আপনি খেতে থাকুন, আমি সব বলছি।'\nএক প্যাকেট গরম স্যান্ডউইচ পেয়ে আহমদ মুসা খুশী হল। দারুন ক্ষুধা পেয়েছে তার। খেতে শুরু করল।\n'স্যার কোন ভাবে', বলতে শুরু করল মানসেনি, 'ওরা জানতে পেরেছে বা সন্দেহ করেছে আপনি শহরে প্রবেশ করেছেন। তাই শহরে পাহারা ও পর্যবেক্ষণ হঠাৎ করে বাড়িয়ে দেয়া হয়েছে। কাল সকাল পর্যন্ত শুধু জাকা শহর নয় সাম্পুর গিরিপথ ওদের লোক ছেয়ে যাবে। আমাদের মতে আজ রাত সাম্পুর গিরিপথ পাড়ি দেওয়া উপযুক্ত সময়।' থামলো মানসেনি।\n'তোমার কথা ঠিক' বলে আহমদ মুসা এই গাছের তলায় ওদের দু'জনের যে কথোপকথোন শুনেছিল সব বলল মানসেনিকে। \nশুনে মানসেনি বলল 'তাহলে আমাদের চিন্তা ঠিকই হয়েছে।'\n'তোমাদের কি চিন্তা?'\n'এই রাতেই আমরা সাম্পুর গিরিপথ পাড়ি দেওয়ার ব্যবস্থা করেছি।'\n'কি ব্যবস্থা করেছ?'\n'স্যার আমরা একটা চিন্তা করেছি, আপনি চূড়ান্ত করবেন। আমরা মনে করি, বর্তমান অবস্থায় সাম্পুর গিরিপথে পৌছার সবচেয়ে সহজ উপায় সৈনিকের ছদ্মবেশ। ঘন্টাখানেক আগে আমাদের লোকেরা জাকা সাম্পুর হাইওয়ের ওপর থেকে দু'জন মিলিটারী এম, পিকে কিডন্যাপ করেছে এবং তাদের গাড়ি দখল করেছে। আমরা তাদের গাড়ি ও পোষাক নিয়ে খুব সহজেই সাম্পুর যেতে পারি।'\nআহমদ মুসার মুখ উজ্জল হয়ে উঠল। বলল 'ধন্যবাদ মানসেনি। তোমরা ফিলিপের যোগ্য শিষ্যের মত কাজ করেছ। গাড়ী কোথায়?'\n'হাইওয়ের পাশে একটি টিলার আড়ালে, পোষাকও সেখানেই আছে।'\nআহমদ মুসা ঘড়ির দিকে তাকিয়ে দেখল রাত ২টা বাজতে যাচ্ছে। সে বলল, 'সময় নষ্ট না করে আমরা তাহলে এখন হাইওয়ের দিকে হাঁটতে পারি, কি বল?'\n'জি স্যার, আমাদের আরও একঘন্টা লাগবে গাড়ীর কাছে যেতে। শহর এড়িয়ে আমাদের সেখানে যেতে হবে।'\nটিলা থেকে নেমে হাঁটা শুরু করল দু'জন। প্রথমে মানসেনি, তার পেছনে আহমদ মুসা।\nগাড়ীর কাছে তারা যখন পৌছাল, তখন রাত তিনটা।\nমানসেনি দু'জন মিলিটারী পুলিশের পোষাকের একটি আহমদ মুসার দিকে এগিয়ে দিয়ে একটি পরতে শুরু করল।\n'মানসেনি, সাম্পুর সীমান্ত ফাড়িঁটি কেমন?'\n'গিরিপথের মুখে ডান পাশের রাস্তার সাথে ইমিগ্রেশন অফিস। অফিসের পাশেই লম্বা ব্যারাক। সেখানে সৈন্য থাকে। রাস্তার উপর পড়ে থাকে কাঠের একটা ব্যরিকেড। দু'পাশে দাড়িয়ে থাকে দু'জন সৈন্য।'\n'ফরাসি আউটপোষ্ট সেখান থেকে কতদূর?'\n'গিরিপথটি এক কিলোমিটার দীর্ঘ গিরিপথের উত্তর মুখে ফরাসি আউটপোষ্ট। গিরিপথটি 'নো-ম্যানস ল্যান্ড' হিসাবে বিবেচিত।'\nসব শুনে আহমদ মুসা একটু চিন্তা করল, 'আমি মিলিটারী পোষাক পরব না। আমার কাছে স্পেনের বৈধ পাসপোর্ট এবং ফরাসি ভি আই পি ভিসা আছে। গোঁফ দেখিয়ে বলল, আমার চেহারাকে অনেকখানি পরিবর্তন করা হয়েছে পাসপোর্টে। সাধারন দৃষ্টিতে এ থেকে আমার আসল চেহারা তাৎক্ষনিক ধরে ফেলা সম্ভব নয়। তুমি গাড়ীতে বসে থাকবে, আমি ইমিগ্রেশন অফিসে যাব। যাই ঘটুক আমি গাড়ীতে উঠার সাথে সাথেই গাড়ী ছাড়বে।'\nথেমেই আবার জিজ্ঞাসা করল, ‘ভাল কথা তোমার কাছে পাসপোর্ট, ভিসা আছে তো?'\n'আছে, আমরা প্রায়ই এপার ওপার যাতায়াত করি।’\n'ঠিক আছে', বলে আহমদ মুসা গাড়ীতে উঠে বসল।\nমানসেনিরও পোষাক পরা হয়ে গিয়েছিল। সে উঠে বসল ড্রাইভিং সিটে।\nগাড়ী টিলার আড়াল থেকে বেরিয়ে এসে হাইওয়ে ধরে ছুটে চলল সাম্পুর গিরিপথের উদ্দেশ্য।\nপথে বেশ কয়েক জায়গায় পুলিশ ও সৈনিকদের পাহারা দেখা গেল। কিন্তু কোথাও থামতে হলো না। গাড়ী এবং ড্রাইভিং সিটে মিলিটারী পুলিশকে দেখেই তারা ক্লিয়ার সিগন্যাল দিচ্ছিল এবং সেই সাথে বুট ঠুকে কড়া স্যালুট।\nরাত পৌনে চারটায় আহমদ মুসারা সীমান্ত ফাঁড়িতে এসে পৌছাল।\nতাদের গাড়ী এসে দাড়াল ফাঁড়ির অফিস বরাবর রাস্তায়।\nআহমদ মুসা দেখল রাস্তায় কাঠের ব্যারিকেড আছে। কিন্তু রাস্তার দু'পাশে দু'জন সৈনিক থাকার কথা তা নেই। তাদের দেখা যাচ্ছে গেট সংলগ্ন সিকুরিটি বক্সে। ফাঁড়ির অফিসের দিকে চেয়ে দেখল, বাইরে কেউ নেই, তবে ভেতরে আলো জ্বলছে।\nআহমদ মুসা পাসপোর্টটি হাতে নিয়ে গাড়ী থেকে নামল। অত্যন্ত সাবলীল গতিতে গট্‌ গট্‌ করে দ্রুত হেঁটে গিয়ে ঘরে ঢুকল। দু'জন অফিসার পাশাপাশি দু'টি টেবিলে বসে। খুবই ঢিলেঢালা মুডে চেয়ারে হেলান দিয়ে হাত পা ছড়িয়ে বসে আছে। একজন তো টেবিলের উপর পা তুলে বসেছিল, আহমদ মুসা ঢুকতেই সে পা নামিয়ে নিল।\nআহমদ মুসা তাদের টেবিলের সামনে গিয়ে দাঁড়াল। তার হাতের পাসপোর্টের দিকে তাকিয়ে একজন বলল, 'স্যরি স্যার, আপনাকে সকাল ৭টা পর্যন্ত অপেক্ষা করতে হবে। কাউকেই আজ রাতে সীমান্ত অতিক্রম করতে না দেবার নির্দেশ দেয়া হয়েছে। থ্যাংক ইউ।'\nতার কথা শেষ হবার সংগে সংগেই আহমদ মুসা পকেট থেকে দু'হাতে দু'টি রিভলবার বের করে ওদের দিকে তুলে ধরে বলল, 'হাত তুলে পেছন ফিরে দাঁড়াও।'\nলোক দু'টি সংগে সংগে আতংকগ্রস্থ হয়ে হাত তুলে পেছন ফিরে উঠে দাঁড়াল।\nআহমদ মুসা ওদের পিঠে পিস্তল ঠেকিয়ে বাথরূমে নিয়ে উপুড় করে শুইয়ে দিল। পিছ মোড়া করে হাত পা বেধে ফেলল ওদের। তার পর বেরিয়ে এল বাথরূম থেকে। ওদের টেবিলে এসে নিয়ম মাফিক পাসপোর্ট বহির্গমন ষ্ট্যাম্প লাগিয়ে বেরিয়ে এল। সোজা চলল গেটের সিকুরিটি বক্সের দিকে।\nএদিকে মানসেনিও গাড়ী নিয়ে গেটে গেল।\nমানসেনির গাড়ী এবং আহমদ মুসা একই সময়ে গেটে গিয়ে পৌছুল।\nমানসেনির দিকে একবার তাকিয়েই সৈনিক দু'জন উঠে দাঁড়িয়ে বুট ঠুকে স্যালুট দিল।\n'বিশেষ নির্দেশে আমি যাচ্ছি ওঁকে পৌঁছে দিতে ফরাসি সীমান্ত ফাঁড়িতে।' বলল মানসেনি।\nসেই সংগে আহমদ মুসা ওদের সামনে পাসপোর্টের বহির্গমন অনুমতিও তুলে ধরল। ওরা একবার সেদিকে নজর বুলিয়েই স্যালুট দিল।\nআহমদ মুসা চলে এল গাড়িতে। গেট খুলে গেল। তীর বেগে গাড়ী ঢুকে পড়ল সাম্পুর গিরিপথে।\nগিরিপথের প্রায় শেষ মাথায় ফরাসি আউট পোস্টের কাছাকাছি এসে আহমদ মুসা ও মানসেনি গাড়ি থেকে নেমে সাথে করে আনা রং দিয়ে গাড়ীর সামরিক চিহ্ন ও সামরিক নাম্বার মুছে ফেলল একং গাড়ীতে লাগিয়ে দিল নতুন একটি নাম্বার প্লেট।\nস্পেনীয় সামরিক গাড়ী দেখলে ওরা সন্দেহ করতে পারে এই জন্যেই এই ব্যবস্থা।\nতারপর মানসেনি মিলিটারী পুলিশের পোষাক খুলে ছুড়ে ফেলে দিয়ে নিজের পোষাকে গাড়ীতে উঠে বসল।\nআবার ছুটল গাড়ী।\nফরাসি আউটপোস্টে কোন ঝামেলাই হলো না। আহমদ মুসার ভিআইপি ভিসা বিধায় তাকে খুব সম্মানও দেখাল তারা।\nফরাসি আউটপোস্ট থেকে বেরিয়ে গাড়ী ছুটে চলল সেন্ট মারিয়ার দিকে।\nখুশীতে গুনগুন করে গান ধরেছে মানসেনি।\n'খুব সহজেই বড় একটা কাজ হয়ে গেল মানসেনি, তাই না? এর সব কৃতিত্ব কিন্তু তোমার। তোমার চমৎকার অভিনয় হয়েছে।' বলল আহমদ মুসা।\n'লজ্জা দেবেন না স্যার। আপনার কথা শুনেছি সব। যুগ যুগ ধরে আপনার কাছে আমাদের শিখতে হবে। এখানেও আসল কাজটা আপনিই করে এলেন। ঐ দু' ব্যাটাকে বাথরূমে না আটকালে হাঙ্গামা বাধাত, রক্তারক্তি হতো।'\n'না মানসেনি, আমি তোমাদের কাছে কৃতজ্ঞ। তোমাদের নেতা ফিলিপের মূল্যবান সাহায্য সহযোগিতা না পেলে স্পেনে কাজ করা আমার জন্যে কঠিন হতো।'\n'এটা আপনার মহত্ব স্যার। শুনেছি আমরা, কোন কৃতিত্বই আপনি নিজের কাছে রাখেন না। কিন্তু সবাই জানে, স্রষ্টার মুর্তিমান আশীর্বাদ হিসেবে আপনি এসেছিলেন স্পেনে। বহু শতাব্দীর অন্ধকার কেটে এখানে নতুন জীবনের সূর্য উঠেছে আপনার স্পর্শে।'\n'তুমি কোত্থেকে ফিরতে চাও মানসেনি?' কথার মোড় ঘুরিয়ে বলল আহমদ মুসা।\n'আমি সেন্ট মারিয়া থেকে ওলোরন নদী পথে বীম পামোলোনা সড়ক পথে স্পেনে যাব।'\n'তোমাকে তাহলে অনেক ঘুরতে হবে।'\n'ক্ষ্যাপা কুকুরদের মধ্য দিয়ে ফেরার চেয়ে ঘুরা পথই ভাল।'\n'ঠিক বলেছ।'\nমানসেনি কিছু বলল না।\nআহমদ মুসাও নিরব রইল। আহমদ মুসার চোখের সামনে তখন পাউ এর বিমান বন্দর ঘুরছে। ঐ বিমান বন্দর হয়েই সে সিংকিয়াং-এর পথে উড়বে।\nচারদিকে নিরব নিঝুম। নির্জন পার্বত্য পথ।\nআহমদ মুসা কিংবা মানসেনি কারও মুখেই কথা নেই।\nপিরেনিজ পর্বতমালার আকাবাঁকা পথ বেয়ে ছুটে চলেছে গাড়ী।"
    },
    {
      "chapter_no": 7,
      "text": "'পাউ' দক্ষিণ ফ্রান্সের একটা বড় শহর। তুলজ-এর চেয়ে ছোট, তবে মন্টেজুর চেয়ে বড়। মন্টেজুতে বিমান বন্দর নেই, এখানে বিমান বন্দর আছে।\nপাউ-এর অন্যতম শ্রেষ্ঠ হোটেল 'পাউ প্যালেস'-এ উঠেছে আহমদ মুসা। হোটেলটি আন্তর্জাতিক মানের, তবে এখানকার কালচারটা ফরাসি। ফরাসি অভিজাতরাই এখানে আসে। তবে বিদেশীরাও আসে প্রচুর।\nআহমদ মুসা ঠিক করেছে মধ্য এশিয়া হয়ে সিংকিয়াং-এ প্রবেশ করবে। টিকিট সে কিনে ফেলেছে। বন, আংকারা, তাসখন্দ হয়ে আলমা আতা পর্যন্ত তার টিকিট। চেষ্টা করেও তাড়াতাড়ি টিকিট পায়নি আহমদ মুসা। চারদিন পরে তার বিমান।\nদেরীই যখন হলো, তখন আহমদ মুসা মন্ট্রেজু যাবার কথা মনে করেছিল। মন্ট্রেজু এখান থেকে মাত্র দু'শ মাইল পুবে। কিন্তু সিদ্ধান্ত পাল্টেছে সে। ওখানে গেলে ওরা দেরী করাবে, না হলে কাঁদাকাটি বাধাবে। ডোনার বাস্তববুদ্ধি এখনও আসেনি। আহমদ মুসা ঠিক করেছে যাবার আগে জেন, জোয়ান ও ডোনার সাথে কথা বলবে। ইতিমধ্যেই আহমদ মুসা ট্রিয়েষ্টের সাথে কথা বলেছে। জেন ও জোয়ান নিরাপদে ফ্রান্সে পৌঁছতে পেরেছে জেনে তারা খুশী হয়েছে। জেন ও জোয়ানকে দু'চারদিনের মধ্যেই ট্রিয়েষ্ট পৌঁছতে হবে। আহমদ মুসা ওদের এ কথা ঐ দিন কথা বলার সময় বলে দেবে ঠিক করেছে।\nঘুমিয়ে আর শহরে নিরুদ্দেশ ঘোরা ফিরা করে সময় কাটাচ্ছে আহমদ মুসা। এছাড়া হোটেলের লাউঞ্জে সে ঘন্টার পর ঘন্টা কাটিয়ে দেয়। তার ভিআইপি ভিসা থাকায় হোটেল কর্তৃপক্ষ তাকে অত্যন্ত শ্রদ্ধার চোখে দেখে। হোটেল কর্তৃপক্ষ আহমদ মুসার রূম সার্ভিসের ব্যবস্থা করেছিল। তারা বলেছিল, ডাইনিং হলে ভিড় থাকলে সার্ভিসে কখনও কখনও অসুবিধা হয়। কিন্তু আহমদ মুসা রাজী হয়নি। বলেছে সবার সাথে তার খেতে ভাল লাগে। আহমদ মুসা যে সুযোগ পেয়েছে, সেই সুযোগে এ দেশবাসির সাথে মেলা মেশার মাধ্যমে এদের রীতি নীতি ও চিন্তার সাথে পরিচিত হতে চায়। এটা করে তার লাভ হয়েছে অনেক, কিন্তু ঝামেলায় যে পড়তে হয়নি তা নয়।\nঘটনাটা ঘটেছিল দ্বিতীয় দিনেই।\nআহমদ মুসা ডাইনিং হলে তার টেবিলে একাই বসে খাচ্ছিল। তার সামনের টেবিলে দু'জন ফরাসি তরুণী। আর বাঁ পাশের টেবিলে একজন কৃষ্ণাঙ্গ যুবক। তাকে দেখে আহমদ মুসার মনে হলো, সে বিদেশী হবে। হয় সে আফ্রিকার, নয়তো ক্যারিবিয়ান কোন দেশের। হাব ভাবে সে রকমই মনে হয়। আহমদ মুসার আরও মনে হলো, তার মধ্যে রয়েছে সংকুচিত ভাব। যেন নিজেকে সে আড়াল করতে চাচ্ছে, পাশের দু'টি তরুণীর মধ্যে চেহারায় ও আচার আচরনে যে স্বাচ্ছন্দ তা কৃষ্ণাঙ্গ যুবকটির মধ্যে নেই।\nডাইনিং হল মোটামুটি ভাবে ভর্তি।\nআহমদ মুসা সবে খেতে শুরু করেছে। এমন সময় বাম পাশের সে টেবিল থেকে চিৎকার শুনে আহমদ মুসা ওদিকে ফিরে তাকাল। দেখল, দু'জন বিশাল বপু ষন্ডা মার্কা চেহারার শ্বেতাংগ যুবক দু'দিক থেকে কৃষ্ণাঙ্গ যুবকটির দু'টি হাত চেপে ধরে টেনে নিয়ে যাবার চেষ্টা করছে।\nকৃষ্ণাঙ্গ যুবকটির চোখে আতংক। সে নিজেকে ছাড়িয়ে নেবার চেষ্টা করছে।\nএকজন শ্বেতাঙ্গ যুবক কৃষ্ণাঙ্গ যুবকের মুখে একটা ঘুষি চালাল। কৃষ্ণাঙ্গ যুবকটির ঠোঁট ফেটে গল গল করে বেরিয়ে এল রক্ত।\nশ্বেতাঙ্গ দু'জন এবার কৃষ্ণাঙ্গ যুবকটিকে দু'দিক থেকে ধরে পাঁজাকোলা করে শূন্যে তুলে নিয়ে যেতে শুরু করল।\nচিৎকার করে উঠল কৃষ্ণাঙ্গ যুবকটি।\nডাইনিং হল ভর্তি মানুষ।\nসবার খাওয়া বন্ধ। সবার দৃষ্টি কৃষ্ণাঙ্গ যুবকটিকে হাইজ্যাক করে নিয়ে যাওয়ার দিকে। কিন্তু কেউ কিছু বলছেনা, কেউ তাদের চেয়ার থেকে উঠেনি। আহমদ মুসা খাওয়া বন্ধ করেছিল। কৃষ্ণাঙ্গ যুবকটির মুখ ফেটে যখন গল গল করে রক্ত বেরুল আহমদ মুসার রক্তে আগুন ধরে গেল। যখন কৃষ্ণাঙ্গ যুবকটিকে নিয়ে যেতে শুরু করল, আর বসে থাকতে পারল না সে।\nদ্রুত উঠে গিয়ে ওদের পথ রোধ করে চিৎকার করে বলল, 'ছেড়ে দাও ওকে'।\nশ্বেতাঙ্গ যুবকদ্বয়ের একজন খারাপ একটা গাল দিয়ে বলল, ‘ভালো চাইলে সরে যা সামনে থেকে।’\nআগের মত সেই একই নির্দেশ দিল আহমদ মুসা আবার।\nশ্বেতাঙ্গ যুবক দু'জন এবার কৃষ্ণাঙ্গ যুবককে ছেড়ে দিয়ে আহমদ মুসাকে লক্ষ্য করে হাত গুটাতে লাগল।\nআহমদ মুসা ওদিকে ভ্রুক্ষেপ না করে কৃষ্ণাঙ্গ যুবকটিকে জিজ্ঞাসা করল,কে ওরা, কেন নিয়ে যেতে চায় তোমাকে?\n'আমাকে খুন করবে.......।\nযুবকটি কথা শেষ করতে পারল না, শ্বেতাঙ্গ যুবকদের একজন তাকে ধমক দিয়ে থামিয়ে দিয়ে ঘুসি বাগিয়ে তেড়ে এলো আহমদ মুসার দিকে। আহমদ মুসা মাথাটা একটু নিচু করে দু'হাত দিয়ে তার ঘুসি পাকানো হাত ধরে এক পাক খেয়ে উঠে দাড়াল। মট করে ভেঙ্গে গেল তার কনুই। চিৎকার করে উঠল শ্বেতাঙ্গ যুবকটি। ঐ চিৎকারের মধ্যে আহমদ মুসা তার তলপেটে লাগাল লাথি। জ্ঞান হারিয়ে লুটিয়ে পড়লো যুবকটি। দ্বিতীয় যুবকটি পিস্তল বের করছে তা দেখতে পেল আহম্মদ মুসা, সাঁ করে তার মাথা নিচ দিকে ঠেলে দিয়ে জোড়া পা ওপরে ছুড়ে মারল দ্বিতীয় যুবকটির হাত লক্ষ্যে।\nদ্বিতীয় যুবকটি বুঝে উঠার আগেই গুলির মত উঠে আসা লাথি খেয়ে তার হাতের রিভলবার ছিটকে দূরে গিয়ে পড়ল।\nআহমদ মুসা মাটি থেকে উঠার আগেই দ্বিতীয় যুবকটি ঝাঁপ দিল তাকে লক্ষ্য করে। আহমদ মুসা বিদ্যুৎ গতিতে একপাশে নিজের দেহটাকে সরিয়ে নিল। পাশেই মাটিতে মুখ থুবড়ে পড়ল দ্বিতীয় যুবকটি।\nআহমদ মুসা উঠে দাঁড়াল।\nযুবকটিও উঠছিল, টলতে,টলতে ঘাড়টা ওপরে একটু উঠে আসতেই ডান হাতের একটা কারাত তার ঘাড় লক্ষ্যে। উঠলনা আর যুবকটি। সংজ্ঞা হারিয়ে মাটিতে পড়ে গেল।\nবোবার মত দাঁড়িয়ে তখনও কৃষ্ণাঙ্গ যুবকটি। রক্ত গড়িয়ে পড়ছে তার মুখ থেকে।\nআহমদ মুসা শ্বেতাঙ্গ যুবক দুটির দিকে একবার তাকিয়ে চলে গেল হোটেল কাউন্টারে। এ্যাডেনড্যান্ট যে ছিল তাকে বলল, পুলিশে খবর দেয়া হয়েছে।\n‘জি স্যার। আপনাকে ধন্যবাদ।’ বলল আহমদ মুসার দিকে তাকিয়ে।\nআহমদ মুসা কাউন্টার থেকে তার টেবিলে ফিরে পকেট থেকে রুমাল বের করে মুখ মুছে নিয়ে, পায়ের ধুলা ঝেড়ে টেবিলে বসল খেতে।\nডাইনিং হলের সমস্ত লোকের দৃষ্টি আহমদ মুসার দিকে। তাদের চোখে বোবা বিস্ময়। বিস্ময় দু’টি কারণে। হোটেলে অনেক মারধর তারা দেখেছে, কিন্তু অন্যকে রক্ষার জন্য এর আগে আর কাউকে কখনও তারা এগিয়ে যেতে দেখেনি। দ্বিতীয়তঃ শান্ত শিষ্ট চেহারার একটা ভদ্রলোক যাদুর মত ভেল্কিবাজী দেখিয়ে বিশাল বপু গুন্ডা দু’টোকে এক নিমেষে খেলনার মত কাবু করে ফেলল।\nবিভিন্ন টেবিল থেকে বিভিন্নজন উঠে এসে আহমদ মুসাকে ধন্যবাদ জানাল। একটি বৃদ্ধ দম্পতি এসে আহমদ মুসার মাথা নেড়ে বলল, ‘বৎস আমাদের এতদিনের ধারণা পালটে দিলে। পরের জন্য নিজের জীবন বিপন্ন করে ঝুঁকি নেবার লোক এই পাউতে এখনও আছে।’\nআহমদ মুসা নিরবে সবাইকে ধন্যবাদ দিয়ে বিদায় করেছে।\nসামনের টেবিলে দু’টি তরুণী সেই যে খাওয়া বন্ধ করেছিল আর খাবারে হাত দেয়নি। তারা তাকিয়ে ছিল আহমদ মুসার দিকে। তাদের চোখে রাজ্যের বিস্ময়।\nইতিমধ্যে পুলিশ এসে হোটেলের লোকদের জবানবন্দী নিয়ে শ্বেতাঙ্গ যুবক দু’টিকে গ্রেপ্তার করে নিয়ে গেছে। কৃষ্ণাঙ্গ যুবকটিকেও সাথে নিয়ে গেছে তার জবানবন্দী রেকর্ড করার জন্য। কৃষ্ণাঙ্গ যুবকটি রুম নাম্বার নিয়ে গেছে আহমদ মুসার। পুলিশও যাবার সময় ধন্যবাদ দিয়ে গেছে আহমদ মুসাকে।\nআহমদ মুসার খাওয়া শেষ হলে তরুণী দু’জন উঠে এল আহমদ মুসার টেবিলে। অনুমতি চাইল বসার জন্য। আহমদ মুসা এতক্ষণে দেখতে পেল তাদের একজনের হাতে ক্যামেরা। চমকে উঠল আহমদ মুসা, ফটো তোলেনি তো!\nআহমদ মুসা ওদের অনুমতি দিল বসার জন্য।\nবসতে বসতে ক্যামেরা হাতে তরুণীটি বলল, ‘আমি সোমা শ্যোন, সাপ্তাহিক ‘দি পিরেনীজ’ এর সাংবাদিক। আর ও আমার বন্ধু জোসেফাইন।’\n‘ধন্যবাদ, খুশী হলাম।’ বলল আহমদ মুসা।\n‘আপনি…কি বলব আপনাকে?’ বলল, সোমা শ্যোন।\n‘আমি আবদুল্লাহ।’\n‘আপনি মুসলিম?’ কন্ঠ তার উচ্ছ্বসিত, নেচে উঠল তার গোটা দেহ আনন্দে।\n‘হ্যাঁ।’\n‘আমি সুমাইয়া শ্যোন।’\n‘তুমি মুসলিম?’\n‘হ্যাঁ। কিযে আনন্দ লাগছে আমার। আপনি আজ যা দেখিয়েছেন।’\n‘আমার এখনও মনে হচ্ছে রোমাঞ্চকর সিনেমার দৃশ্য দেখলাম। বিশ্বাসই হতে চাইছেনা বাস্তবে এটা ঘটল।’ বলল জোসেফাইন।\n‘ঠিক বলেছিস। ঠিক উপমাটা দিয়েছিস।’\nবলেই সুমাইয়া আহমদ মুসার দিকে ফিরে বলল, ‘আমার পত্রিকার জন্যে আপনার কয়েকটা কথা আমি নিতে চাই।’\n‘কি কথা?’\n‘আপনার পরিচয় কি?’\n‘আমি একজন বিদেশী।’\n‘কোন দেশী?’\n‘দেশের নাম না হলেও তোমার স্টোরির খুব একটা ক্ষতি হবে না।’\n‘কৃষ্ণাঙ্গ যুবকটিকে আপনি চিনেন?’\n‘না।’\n'কেন তাকে সাহায্য করতে গিয়েছিলেন, একজন বিদেশি হয়ে?'\n'মানুষ মানুষকে সাহায্য করবে স্বদেশি বিদেশি পার্বক্য করে নয়।'\n'যাদের গায়ে হাত তুলেছেন, তারা জাত ক্রিমিনাল, আপনার বিশ্বাস হতে পারে?'\nবিপদের ভয় করে তো দায়িত্ব পালন থেকে দুরে সরে দাঁড়ানো যায় না।'\n'সমাজে আজ এ দায়িত্ববোধের আভাব রয়েছে, একে আপনি কোন দৃষ্টিকোণ থেকে দেখেন?'\n'মানবিক মূল্যবোধের একটা অবক্ষয় এটা।'\n'আপানার চিন্তায় এর কি কোনো রিমেডি আছে?'\n'মানুষ আল্লাহ্‌র বিধানের প্রতি অনুগত হলে তার মধ্যে এ দায়িত্ববোধ সৃষ্টি হবে।'\n'কেন এ দায়িত্ববোধ কি মানুষের মধ্যে অন্যভাবে আসতে পারে না?'\n'আসতে পারে দু-চার জনের মধ্য। আর রুপ হবে স্বেচ্ছাভিত্তিক, বাধ্যতামূলক নয়।'\n'ধন্যবাদ আপনাকে। একটা সুন্দর ইন্টারভিউ পেলাম'\n'ধন্যবাদ, তোমার ক্যামেরাটা আমার হাতে একটু দেবে?'\n'সুমাইয়া তার ক্যামেরাটা আহমেদ মুসার হাতে দিল।\n'ক্যামেরাটা খুলতে পারি?' ক্যামেরাটি হাতে নিয়ে জিজ্ঞেস করল আহমেদ মুসা।\n'খুলবেন? কেন?' আহমেদ মুসার দিকে তাকিয়ে একটু চিন্তা করে বলল সুমাইয়া।\n'প্রয়োজন আছে, অনুমতি দাও।'\n'খুলুন।\"\nআহমেদ মুসা ক্যামেরা খুলে ফিল্মটি হাতে নিয়ে বলল, ‘সুমাইয়া দু'দিনের জন্য এ ফিল্মটি আমার কাছে রাখতে চাই। যাবার দিন এটা তোমাকে দিয়ে যাব। তোমাকে না পেলে হোটালে রেখে যাব। তোমাকে দিয়ে দেবে।'\n'তার মানে আপনি যাবার আগে আপনার ফটো ছাপতে দিবেন না।'\n'ঠিক তাই।'\n'কেন?'\n'এর জবাবও তুমি পেয়ে যাবে।' একটু থেমেই আহমদ মুসা বলল;\n'অনুমতি তুমি দিলে?'\n'জানি না কেন, আপনার প্রস্তাবে না বলার শক্তি পাচ্ছি না। কিন্তু আমি সাংবাদিক। আমার পেশার খেলাফ এটা।'\n‘আমি অস্বীকার করছিনা সুমা। কিন্তু সবকিছুরই একাটা ব্যতিক্রম আছে। মনে কর এটা একটা ব্যতিক্রম। জীবনে আর হয়তো এমনটা তোমাকে করতে হবে না।’\n'আপনি কথার যাদু জানেন। কিংবা সম্মোহনী ক্ষমতা আছে আপনার। আপনি আমাকে রাজী করিয়ে ফেলেছেন।' বলে হাসতে হাসতে উঠে দাঁড়াল সুমাইয়া।\n‘সাক্ষাৎকার নেয়ার পর কোন ব্যক্তি সম্পর্কে জানার আগ্রহ কমে। কিন্তু আপনার সাক্ষাৎকার নেওয়ার পর অতৃপ্তি বেড়েছে।' বলে উঠে দাঁড়াল জোসেফাইনও।\n‘ঠিক বলেছিস জোসেফাইন, আমি কথাটা প্রকাশ করতে পারছিলাম না’ বলে সুমাইয়া জোসেফাইনের পিঠে চাপড়ে দিল। ওরা উঠে দাঁড়ালে আহমদ মুসা ফিল্মের রিলটি নাচাতে নাচাতে বলল, 'কোন প্রকার অবিশ্বাস করছনা তো আমাকে?'\n'আপনাকে দেখে আপনার কথা শুনে আমার মনে হচ্ছে কি জানেন? আপনি মিথ্যা বলতে জানেন না, আপনি কাউকে ঠকাতে পারেন না।' \n‘এটা কি বেশি অনুমান হলো না?’\n'দেখুন আমি সাংবাদিক বটে, কিন্তু সাইকোলজির একজন তুখোড় ছাত্রী ছিলাম আমি।'\n‘তাহলে তো ভয়ের কথা। থট রিডিং করে ফেলোনা আবার।'\n‘ভয় করবেন না। সবার চিন্তা পড়া যায় না। আপনি সে রকম একজন মানুষ। এ আরেকটা বিষয়। সবই আমার স্টোরীতে কাজে লাগবে।’\nবলে \"শূভ রাত্রি\" জানিয়ে যাবার জন্যে পা তুলেছিল সুমাইয়া, আহমদ মুসা বলে উঠল, ‘আমি জোসেফইনকে শুভরাত্রি জানাচ্ছি কিন্তু তোমাকে জানাচ্ছি সালাম, 'আসসালামু আলাইকুম।’\nসুমাইয়া শোন থমকে দাঁড়াল। তার প্রত্যয়ী মুখে একটা লজ্জার ছায়া নামল। ‘সরি আমি অভ্যস্ত নই।’\nতারপর ফিরে দাঁড়িয়ে হাঁটা ধরল সুমাইয়া। তার সাথে জোসেইফানও।\nআহমেদ মুসাও উঠল। আহমদ মুসা খুব খুশি মন নিয়ে উঠতে পারল না। তার মনের কোথায় যেন খচ খচ করছে। সুমাইয়ার মত মুসলিম মেয়েরা সালাম দেয়ার অভ্যেসও হারিয়ে ফেলেছে! \nপরদিন আহমেদ মুসা নাস্তা সেরে তার রুমে ফিরে বিছানায় গা এলিয়ে দিয়েছে। এমন সময় টেলিফোন বেজে উঠল। পাশে ফিরে আহমদ মুসা টেলিফোনটি কানে তুলল। ওপারের কন্ঠ কানে আসতেই বুঝল, সুমাইয়া। সুমাইয়া বলল, ‘আমার গল্প শুনে আব্বা সারা রাত ভাল করে ঘুমায়নি। সকালেই আমাকে নিয়ে ছুটে এসেছেন। আপনার কি সময় হবে? আনুমতি দেবেন কি আসতে?’\n‘চলেইতো এসেছ। আস ওকে নিয়ে।’ বলল আহমদ মুসা একটু হাল্কা স্বরে।\nটেলিফোন রাখতেই আবার বেজে উঠল। আবার টেলিফোন হাতে তুলে নিল আহমদ মুসা। ওপারে একটি আপরিচিত পুরুষ কন্ঠ। ফরাসি ভাষায় বলল, ‘আমি সেই যুবক যাকে আপনি কাল প্রানে বাঁচিয়েছেন। আপনাকে ধন্যবাদ জানানোও হয়নি। আনুমতি দিলে আমি আপনার কাছে আসতে চাই।’\n‘কেন, ধন্যবাদ জানানোর জন্যে? এজন্যে আসার দরকার নেই।’ বলল আহমেদ মুসা।\n‘না স্যার আমি একজন বিপদগ্রস্ত মানুষ। একবার বাঁচিয়েছেন, আরেকবার হয়তো বাঁচবোনা। বাঁচার জন্য ক্যামেরুন থেকে পালিয়ে এসেছিলাম। কিন্তু তবুও বাঁচতে পারছিনা।’\n'আপনার বাড়ী ক্যামেরুনে? কি নাম আপনার?'\n'আমার বাড়ী ক্যামেরুনের সর্বদক্ষিন কামপোতে। সেখান থেকে এসে বাস করছিলাম উওর ক্যামেরুনের কমবায়। আমার নাম ওমর বায়া'\n'তুমি মুসলমান?'\n'জী হ্যাঁ। আপনি অসন্তুষ্ট হলেন?'\n'না উমর তোমাকে বুকে জড়িয়ে ধরতে ইচ্ছে করছে।'\n'স্যার বিদ্রুপ করছেন।'\n'সবার কাছে বুঝি বিদ্রুপই পেয়েছ? শোন আমি তোমার এক ভাই। তুমি বিকেলে এস আমার এখানে চা খাবে।'\nটেলিফোন রাখল আহমদ মুসা।\nএই সময় দরজায় নক হল। আহমদ মুসা উঠে গিয়ে দরজা খুলল। বাইরে দাঁড়িয়ে সুমাইয়ার সাথে কেতাদুরস্ত ফরাসী এক ভদ্রলোক।\n'আমি সুমাইয়ার আব্বা' বলল ভদ্রলোকটি।\n'আসসালামু আলাইকুম' বলে হাসি মুখে তাদের স্বাগত জানাল আহমেদ মুসা।\n\n\n\nপরবর্তী বই\nআবার সিংকিয়াং"
    }
  ]
}
