{
  "id": "saimum_09",
  "book_name": "আটলান্টিকের ওপারে",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "আরাকস হাইওয়ে ধরে ছুটে চলছিল আহমদ মুসার জীপ। \nবাকু থেকে পনের মাইল পশ্চিমে এসে নগরন-কারাবাখ সড়ক উত্তর-পশ্চিমে এগিয়ে গেছে। এখান থেকে আরেকটা হাইওয়ে বেরিয়ে গেছে দক্ষিণ-পশ্চিমে একেবারে আরাকস নদীর তীর ঘেঁষে। এটাই আরাকস হাইওয়ে। আরাকস নদীর তীর ঘেঁষে এই হাইওয়ে এগিয়ে গেছে ইয়েরেভেনের পাশ দিয়ে আরও উত্তরে। ইয়েরেভেন পর্যন্ত দীর্ঘ পাঁচশ’ মাইলের এই সফর। \nআরাকস ও কুরা বিধৌত সবুজ উপত্যকার মধ্যে দিয়ে ছুটে যাচ্ছিল আহমদ মুসার জীপ। \nনগরন-কারাবাখ সড়ক হয়ে ইয়েরেভেন অনেক সংক্ষিপ্ত পথ। প্রায় ১শ’ মাইলের মত কম। কিন্তু তবু আহমদ মুসারা আরাকস হাইওয়েই বেছে নিয়েছে। নগরন-কারাবাখ সড়কের উপর হোয়াইট ওলফ নাকি হঠাৎ করে খুব নজর রাখতে শুরু করেছে। ইয়েরেভেন থেকে আসার পথে ওসমান এফেন্দীর গাড়ি তিনবার চেক করা হয়েছে, তাকে জিজ্ঞাসাবাদ করা হয়েছে। কি পরিচয়, কোথায় যাবে, কেন যাবে ইত্যাদি। যারা চেক করেছে তারা স্বেচ্ছাসেবকের ব্যাজ পরা। কিন্তু ওসমান এফেন্দীর বুঝতে কষ্ট হয়নি, কোন রুটিন চেক এসব নয়। স্বেচ্ছাসেবকদের কাছে স্টেনগান থাকে না, তাদের আচরণও অমন রুক্ষ্ম ও অসৌজন্যমূলক হয় না। ওসমান এফেন্দী যুক্তি দেখিয়েছে, আরাকস হাইওয়ে অপেক্ষাকৃত নিরাপদ হবে। পাহাড়ের দেয়ালের পাশ ঘেঁষে সুদৃশ্য উপত্যকা বেয়ে প্রবাহিত সুন্দর নদী আরাকস-এর তীর বরাবর আরাকস হাইওয়েতে সাধারণত বিদেশি পর্যটকদেরই ভিড় থাকে বেশি। এসব চিন্তা করেই ওসমান এফেন্দী আরাকস হাইওয়েই পছন্দ করেছে। \nআহমদ মুসার গাড়ি প্রায় তীর বেগে দেড়শ’ মাইল রাস্তা পেরিয়ে এল। রাস্তা প্রায় ফাঁকা, কোনই ঝামেলা হয়নি। আজারবাইজান সীমান্ত পেরুবার সময় একবার রুটিন চেক হয়েছে। কিন্তু সীমান্ত পেরুবার পর আর্মেনিয়া প্রবেশের সময় একটু বেশি জিজ্ঞাসাবাদ করেছে আর্মেনীয় পুলিশরা। এ ধরনের জিজ্ঞাসাবাদ নাকি আগে ছিল না। কিন্তু হোয়াইট ওলফের তৎপরতা শুরু হবার পর এটা হচ্ছে। নানা ঘটনা ও গুজবে আতংকিত হয়ে অনেক আর্মেনীয় মুসলিম পরিবার না কি ইরান ও তুরস্কে প্রবেশ করেছে। এতে আর্মেনিয়ার বদনাম হচ্ছে। এজন্যে আর্মেনীয় পুলিশরা ইরান ও তুরস্ক সীমান্ত বরাবর এখন একটু বেশি  নজর রাখছে। স্ত্রী, ছেলে-মেয়ে সাথে থাকলে না কি এ সীমান্ত পথে কাউকে চলতেই দিচ্ছে না। আহমদ মুসারা সে ক্যাটেগরিতে না পড়ায় একটু জিজ্ঞাসাবাদ বেশি করলেও বেশিক্ষণ তাদের আটকায়নি। \nআরও ৫০ মাইল পেরুবার পর আগারাক শহর। আরাকস নদী-তীরের শিল্প নগরী। বলা যায় দক্ষিণ আর্মেনিয়ার প্রধান নগরী। \nনগরীর পূর্ব প্রান্তে পাহাড়ের দেয়াল। দেয়ালটি নেমে গেছে একেবারে নদীর পানিতে। পাহাড়ে সুড়ঙ্গ করে আরাকস হাইওয়ে এগিয়ে নেয়া হয়েছে। \nপাহাড়ের উপরিভাগ বরফে সাদা। নিচের অংশে সবুজের সমারোহ। একদম পাহাড়ের গোড়ায় গাছগুলো বেশ বড়। \nসুড়ঙ্গের মুখ দু’শ গজের মত দূরে তখন। মাত্র ৭০ কিলোমিটার বেগে বলা যায় অত্যন্ত ধীর গতিতে এগিয়ে চলেছে আহমদ মুসার জীপ। সুড়ঙ্গের ভেতরটা অন্ধকার। দূর থেকে সুড়ঙ্গের ভেতরের বিদ্যুৎ বাতিগুলোকে মনে হচ্ছে বাঘের চোখের মত। \nআহমদ মুসা তার সিটে গা এলিয়ে দিয়েছিল। চোখটা তখন ধরে এসেছিল তার। \nহঠাৎ আলী আজিমভের ডাকে তন্দ্রার ভাবটা কেটে গেল আহমদ মুসার। \nচোখ মেলে তাকাতেই তার চোখ গিয়ে পড়ল সোজা সুড়ঙ্গের মুখে। দেখল, স্টেনগান হাতে দু’জন দাঁড়িয়ে সুড়ঙ্গের মুখে একদম রাস্তার উপর। দীর্ঘকায় দু’জন লোক। কাল ওভারকোট ওদের হাঁটুর অনেকখানি নিচ পর্যন্ত নেমে গেছে। মাথার হ্যাট কপাল পর্যন্ত নামানো। \nওরা তো পুলিশ নয় দেখছি। বলল আহমদ মুসা। \nজ্বি, ওরা পুলিশ নয়। বলল ওসমান এফেন্দী। \nযেই হোক, ওরা আমাদেরকে বড় রকমের কিছু সন্দেহ করেনি। ওদের স্টেনগানের মাথা নিচের দিকে নামানো। \nবলতে বলতে জীপটি সুড়ঙ্গের মুখে এসে পড়ল।\nআহমদ মুসা তার মাথার হ্যাটটা কপালের উপর আরেকটু টেনে দিল।\nসুড়ঙ্গের মুখেই রাস্তার মাঝখানে ওরা দাঁড়িয়েছিল। দু’জনেই তারা তাকিয়েছিল গাড়ির দিকে। \nজীপ একদম ওদের প্রায় গা ঘেঁষে দাঁড়াল। গাড়ি দাঁড়াতেই দু’জনের একজন ধীরে হেঁটে গাড়ির পাশে চলে এল। ওদের স্টেনগানের মাথা তখনও নিচে নামানো। \nলোকটি ওসমান এফেন্দীর জানালার পাশে এসে বাম হাতটা জানালার উপর রেখে মাথা নিচু করল। তার ডান হাতে ঝুলছে স্টেনগানটি।\nওসমান এফেন্দী জানালা দিয়ে মুখ বের করে বলল, কি ব্যাপার?\nতার কথায় উত্তর আর্মেনিয়ার আঞ্চলিক ভাষার টান। \nতোমরা আসছ কেত্থেকে? বলল লোকটি। \nবাকু থেকে। বলল ওসমান এফেন্দী। \nযাবে কোথায়?\nইয়েরেভেন। \nথাক কোথায়? \nইয়েরেভেন। \nকি কর? \nফলের ব্যবসা। ইয়েরেভেনে দু’টি ফলের দোকান আছে। \nওরা?\nসবাই আমরা এক সাথে থাকি। \nতোমার নাম? \nওসমান। \nমুসলমান তুমি? \nহ্যাঁ।\nমনে হল লোকটির ভ্রু কুঞ্চিত হলো। বলল, দেখি তোমার কার্ড। \nওসমান এফেন্দী তার বুক পকেট থেকে আর্মেনিয়ার নাগরিক কার্ড বের করে দিল লোকটির হাতে। \nআহমদ মুসা তীক্ষ্ণ দৃষ্টিতে পর্যবেক্ষণ করছিল লোকটিকে। শক্ত-সমর্থ মাঝ বয়েসি লোক। দেথলেই বুঝা যায় পরিশ্রমী পেশীবহুল শরীর। তবে মুখটা বোকা বোকা। \nলোকটা ওসমান এফেন্দীর আইডেনটিটি কার্ড হাতে নিয়ে চশমা বের করার জন্যে ওভারকোটের ভেতরের পকেটে হাত দিল। \nহ্যাটের নিচ দিয়ে আহমদ মুসার দু’টি চোখ স্থির নিবদ্ধ ছিল লোকটির উপর। চশমা বের করার সময় লোকটির ওভারকোটের একটা অংশ উল্টে গেল। কোটের কাল ব্যান্ডের উপর একটা সাদা ব্যাজ ঝলমল করে উঠল। বাঘের একটা সাদা মুখ হা করে আছে স্পষ্টই বুঝা গেল। একটা উষ্ণস্রোত বয়ে গেল যেন আহমদ মুসার সমগ্র স্নায়ুতন্ত্রী জুড়ে। জীবন্ত এক ‘হোয়াইট ওলফ’ তার সামনে। ধীরে ধীরে হাতটি চলে গেল পিস্তলের বাঁটে। মন বলল, ওকে গাড়িতে তুলে নিয়ে পালিয়ে যাওয়া যায়। অনেক জানার আছে ওর কাছ থেকে। কিন্তু মনকে সান্ত্বনা দিল আহমদ মুসা। ওরা আক্রমণ না করলে ওদের ফাঁদের মধ্যে দাঁড়িয়ে ওদের গায়ে হাত দেয়া ঠিক হবে না। আপাতত লক্ষ্য আমাদের ইয়েরেভেন। ধৈর্য্য ধরতে হবে। \nলোকটি ওসমান এফেন্দীর কার্ডের উপর নজর বুলিয়ে বলল, তুমি তো ইয়েরেভেনেরই লোক। ব্যবসায়ী। আবার মুসলমান কেন? \nআমার পরিবার মুসলিম। \nলোকটি মুখ ভেংচিয়ে কার্ডটি গাড়ির মধ্যে ছুড়ে দিয়ে বলল, যা, তবে মনে রাখিস, হয় মুসলমানি ছাড়বি, না হয় দেশ ছাড়বি। \nবলে স্টেনগানের নল দিয়ে গাড়িতে এক গুঁতো দিয়ে একটু সরে দাঁড়াল। \nগাড়ির সামনে দাঁড়ানো লোকটিও সামনে থেকে সরে এ লোকটির দিকে এগিয়ে এল।     \nএমন সময় সুড়ঙ্গের ডান পাশের গাছের আড়াল থেকে একজন লোক দ্রুত বেরিয়ে এল লোক দু’টির দিকে। কি যেন ইশারা করল লোক দু’টিকে। \nগাড়ি তখন নড়ে উঠেছে, ঘুরতে শুরু করেছে জীপের চাকা। সেই সময় কার্ড চেক করা সেই লোকটি হাত তুলে চিৎকার করে উঠল, দাঁড়াও, দাঁড়াও। \nগাড়ি তখন ছুটতে শুরু করেছে। ওসমান এফেন্দী একবার জানালা দিয়ে লোকগুলোর দিকে তাকিয়ে শক্ত হাতে চেপে ধরল স্টিয়ারিং হুইল। \nআহমদ মুসা পেছন ফিরে দেখল, ওরা কয়েক গজ ছুটে এসে তারপর দাঁড়িয়ে গেল। চেয়ে রইল গাড়ির দিকে। \nতৃতীয় লোকটা কিছু মেসেজ নিয়ে এসেছিল মনে হয়। বলল আলী আজিমভ। \nআহমদ মুসা পেছন থেকে চোখ ফিরিয়ে নিয়ে বলল, হবে হয়তো। \nতার দৃষ্টি সামনে প্রসারিত। \nভাবছে সে। হোয়াইট ওলফ বড় আট-ঘাট বেঁধেই নেমেছে। দেখা যাচ্ছে, সর্বত্রই চোখ রেখেছে ওরা। \nআগারাক শহর ডাইনে রেখে ছুটে চলল আহমদ মুসার জীপ আরাকস হাইওয়ে ধরে। আরও ২৫ মাইল চলার পর আর্মেনিয়ার সীমান্ত অতিক্রম করে গাড়ি আজারবাইজানের ছিটমহলে প্রবেশ করল। আজারবাইজানের এই এলাকাটা আজারবাইজান থেকে বিচ্ছিন্ন একেবারে আর্মেনিয়ার পেটের ভেতর। এর পশ্চিম সীমান্তে ইরান। উত্তরের কিছু অংশে তুরস্কের সাথে বর্ডার আছে। আরাকস নদীই ইরান ও তুরস্ক থেকে আজারবাইজানের এই ছিটমহলকে বিচ্ছিন্ন করেছে। \nআজারবাইজানের এ ছিটমহল অবস্থানগত দিক দিয়ে অত্যন্ত গুরুত্বপূর্ণ। ফসলপূর্ণ উপত্যকা এবং মূল্যবান বন আচ্ছাদিত পাহাড় অধ্যুষিত এ ছিটমহলে ৬ লাখের মত মুসলমানের বাস। ইরান ও তুরস্কের মুসলমানদের সাথে এদের গভীর সম্পর্ক। আরাকস নদী পার হলেই এরা ইরান ও তুরস্কে প্রবেশ করতে পারে। হোয়াইট ওলফের অভিযোগ, আজারবাইজান ও আর্মেনিয়ার অভ্যন্তরীণ ব্যাপারে ইরান ও তুরস্কের হস্তক্ষেপের একটা বড় চ্যানেল হলো এই ছিটমহল। হোয়াইট ওলফের এ অভিযোগের কোন ভিত্তি নেই। পশ্চিমী প্রভাবের অধীন ধর্মনিরপেক্ষ তুরস্ক এখানে কোন তৎপরতা পরিচালনার উৎসাহই রাখে না, আর নিজেকে নিয়ে ব্যস্ত শিয়া ইরান এদিকে তাকাবার কোন সময়ই পায় না। কিন্তু ভিত্তিহীন এ অভিযোগ তুলেই হোয়াইট ওলফরা আর্মেনিয়ার পেটের ভেতরের এ ছিটমহলে মুসলমানদের উপর নিপীড়ন চালাচ্ছে। \nপ্রায় জনবিরল আরাকস হাইওয়ে ধরে আহমদ মুসার জীপ এগিয়ে চলেছে। জীপের গতি এবার উত্তর-পশ্চিমে। \nদুপুর সাড়ে ১২টা নাগাদ আহমদ মুসারা লেক আরাকস অর্থাৎ আরাকস হ্রদের তীরে গিয়ে পৌঁছাল। এখানে এসে আরাকস নদী বিশাল আরাকস হ্রদে মিশে গেছে। আরাকস হ্রদের পশ্চিমে ইরান এবং পূর্ব পাড়ে আজারবাইজানের ছিট মহলটি। দুই দেশের সীমানা হ্রদের মাঝ বরাবর। হ্রদের পশ্চিমাংশ ইরানের এবং পূর্বাংশ আজারবাইজানের। হ্রদের ইরানী অংশের নাম লেক লিবার্টি এবং আজারবাইজানের অংশের নাম লেক আরাকস।\nআরাকস হ্রদে এসে আরাকস হাইওয়ে একটু পূর্ব দিকে বেঁকে আরাকস হ্রদের পূর্ব তীর ধরে উত্তরে এগিয়ে গেছে। \nআহমদ মুসার জীপ হ্রদের পূর্ব তীর ধরে এগিয়ে চলল। আরাকস হাইওয়ে এখানে এসে বেশ উচুঁ-নিচু। বেশ দুর্গম। বামে হ্রদ, ডাইনে পাহাড় এবং উপত্যকা। কোথাও কোথাও পাহাড় কেটে কিংবা সুড়ঙ্গ করে রাস্তা এগিয়ে নেয়া হয়েছে। \nএকটা সুন্দর উপত্যকা দিয়ে এগিয়ে চলছিল জীপ। উপত্যকাটা খুব প্রশস্ত নয়। কিন্তু খুব সুন্দর। ঢালু হয়ে নেমে গেছে হ্রদের পানিতে। ডাইনে পূর্বদিকে গাড়ির জানালা দিয়ে তাকিয়ে দেখল, দুই পাহাড়ের মাঝখান দিয়ে বহুদূর এগিয়ে গেছে উপত্যকাটি। উপত্যকার উত্তর প্রান্তের পাহাড়টি ধাপে ধাপে উঠে গেছে উপরে। পাহাড়ের গায়ে সবুজ গাছের সমারোহ। একদৃষ্টে আহমদ মুসা তাকিয়েছিল সে সবুজ রূপের দিকে। হঠাৎ আহমদ মুসার চোখ দু’টি উজ্জ্বল হয়ে উঠল। বলল, ওসমান গাছের ফাঁকে ফাঁকে পাহাড়ের ধাপে ওগুলো দ্রাক্ষা কুঞ্জ নয়?\nজ্বি, মুসা ভাই। এ এলাকায় প্রচুর দ্রাক্ষা জন্মে। উপত্যকায় ধান গমও প্রচুর হয়। বলল ওসমান এফেন্দী। \nকিন্তু উপত্যকায় তো ফসল দেখছি না?\nনা মুসা ভাই, উপত্যকায় ধানের ক্ষেত ছিল। একটু খেয়াল করে দেখুন ধান গাছের পুড়ে যাওয়া গোড়া দেখতে পাবেন। \nগাড়ি থামাও তো ওসমান। \nগাড়ি থেমে গেল। নেমে পড়ল আহমদ মুসা, আলী আজিমভ এবং ওসমান এফেন্দী সকলেই। \nআহমদ মুসা উপত্যকার বুকে ভালো করে চোখ বুলিয়ে দেখল, ধানগাছের গুচ্ছাকায় গোড়াগুলো পোড়া। উপত্যকা বিস্তারিত বুক জুড়ে একই দৃশ্য-বিস্তৃত বিরান ক্ষেত। \nআহমদ মুসা মুখ তুলে প্রশ্নবোধক দৃষ্টিতে ওসমান এফেন্দীর দিকে তাকাল। \n\nওসমান এফেন্দী বলল, ক্ষেত পুড়িয়ে দেয়া হয়েছে মুসা ভাই। হোয়াইট ওলফ পুড়িয়েছে। এ এলাকার বাসিন্দাদের শতকরা একশ ভাগই ছিল মুসলমান। উপত্যকা, পাহাড়ের গায়ে ফসল ফলিয়ে তারা জীবিকা নির্বাহ করত। যুগ যুগ ধরে তারা সুখ শান্তিতে বসবাস করে এসেছে। কিন্তু গত এক বছর ধরে হোয়াইট ওলফের অত্যাচার এ অঞ্চলকে বিরান করে দিয়েছে। হত্যা, লুটতরাজ, ফসলের ক্ষেত জ্বালিয়ে দেয়ার মাধ্যমে মুসলিম জনপদগুলোকে তারা উৎখাত করেছে। সীমান্ত এলাকায় এখন কোন লোক নেই। যারা মৃত্যুর হাত থেকে বেঁচেছে, তারা পালিয়ে বেঁচেছে। এই আরাকস হ্রদ, আরাকস নদী পাড়ি দিয়ে তারা ইরান ও তুরস্কে চলে গেছে। \nএখনও চলছে এই অত্যাচার?\nজ্বি, হ্যাঁ। আজারবাইজানের মূল ভূখন্ড ও আর্মেনিয়া অঞ্চলের চাইতে বিচ্ছিন্ন এই অঞ্চলে অত্যাচার ও উৎখাত অভিযান বেশি তীব্র। \nআহমদ মুসা চোখ তুলে চাইল উপত্যকার প্রসারিত বুকের দিকে। উদাস, লক্ষ্যহীন তার দৃষ্টি। সেখানে বেদনার অন্তহীন ছায়া। শত মানুষের তপ্ত দীর্ঘ নিঃশ্বাস যেন সে অনুভব করতে পারছে, তাদের কান্না, অসহায়দের চিৎকার তার কানকে যেন বিদীর্ণ করছে। আহমদ মুসা ধানগাছের একটা গোড়া তুলে নিয়ে তাতে চুমু খেল। ধানগাছের গোড়ায় ওদের মমতাময় অশরীরি স্পর্শ যেন অনুভব করল আহমদ মুসা। \nধানগাছের গোড়া হাতে নিয়ে আহমদ মুসা একটু সামনে এগুলো। \nউপত্যকার মাঝখান দিয়ে একটা ঝর্ণার ক্ষীণ ধারা বয়ে চলেছে। ঝর্ণাটা পড়ছে গিয়ে হ্রদে। \nআহমদ মুসা ঘড়ির দিকে তাকিয়ে বলল, এস আমরা ঝর্ণায় অজু করে নেই। যোহরের সময় হয়ে গেছে। অজু সেরে আহমদ মুসা বলল, ওসমান তুমি গাড়ি একটু এগিয়ে পাহাড়ের গোড়ায় নিয়ে রাখ। রাস্তা থেকে নামিয়ে রাখবে, গাড়ি আসতে পারে। আমরা আর একটু এগিয়ে নামাজ পড়ব।\nউপত্যকার উত্তর প্রান্তে পাহাড়ের প্রায় গোড়ায় একটা মসৃণ জায়গা দেখে ওরা নামাজে দাঁড়াল। আলী আজিমভ আজান দিতে চেয়েছিল। আহমদ মুসা বাঁধা দিয়ে বলল, আমরা রণাঙ্গনে, আজান না দিলেও চলবে। \nফরজ নামাজের সালাম ফেরানোর পর ফিরে বসতে গিয়ে পেছনের দিকে নজর পড়তেই চমকে উঠল আহমদ মুসা। একজন যুবক দাঁড়িয়ে।\nফর্সা, দীর্ঘাঙ্গ যুবক। পরনে কাল প্যান্ট, গায়ে সাদা চাদর জড়ানো।\nআহমদ মুসা তার দিকে চাইতেই সে এগিয়ে এল। একটু একটু খোঁড়াচ্ছে সে। আহমদ মুসা দেখল, তার বাম পায়ে ব্যান্ডেজ।\nআহমদ মুসাকে বিস্মিত চোখে পেছনে তাকাতে দেখে আলী আজিমভ এবং ওসমান এফেন্দীও পেছনে তাকিয়েছে। সবার চোখেই প্রশ্নবোধক দৃষ্টি। \nযুবকটি আরও কাছে এসে সালাম দিল। আহমদ মুসারা সালাম নিল। কিন্তু তারা কিছু বলার আগেই যুবকটি বলল, আমার নাম আবদুল্লাহ। \nএকটু দম নিয়েই যুবকটি বলল, আপনারা এখানে নিরাপদ নন। ওরা আবার ফিরে আসতে পারে। \nওরা কারা? বলল আহমদ মুসা।\nপশুবাহিনী।\nহোয়াইট ওলফকে আজারবাইজানিরা স্থানীয় ভাবে পশুবাহিনী বলে, ওদের পশুর মত আচরণের জন্যে।\nতোমরা কে? আবার প্রশ্ন করল আহমদ মুসা। \nপ্রশ্নের কোন উত্তর না দিয়ে বলল, আমরা ওই উপরে জঙ্গলে লুকিয়ে আছি। এখানে আর দেরি করা যাবে না। চলুন উপরে, সব শুনবেন। \nআহমদ মুসা আলী আজিমভ ও ওসমান এফেন্দীর দিকে চেয়ে বলল, চল যাওয়া যাক। \nউঠে দাঁড়িয়ে গাড়ির দিকে চেয়ে আহমদ মুসা মনে মনে বলল, পাহাড়ের খাঁজে ঝোপের আড়ালে আছে, হঠাৎ করে গাড়ি কারও নজরে পড়বে না। তারপর ওসমান এফেন্দীর দিকে চেয়ে আহমদ মুসা বলল, গাড়িতে চাবি লাগিয়েছো তো? \nজ্বি, হ্যাঁ। ওসমান বলল। \nজঙ্গল ঠেলে পাহাড়ের ঢাল বেয়ে ওরা উপরে উঠতে লাগল। উঠতে উঠতেই আহমদ মুসা আবদুল্লাহর কাছ থেকে শুনলো, এই উপত্যকা থেকে পূর্বে প্রায় মাইল পনেরো ভেতরে সানাইন গ্রামে তাদের বাড়ি। আজই সকালে তারা কয়েকটি পরিবার পালিয়ে এসে আশ্রয় নিয়েছে এই জঙ্গলে। তিনদিন আগে সেদিন গভীর রাতে হোয়াইট ওলফের লোকরা এসে গ্রামের বাড়িগুলোতে আগুন ধরিয়ে দেয়। ঘুমন্ত গ্রামের নারী-শিশু-পুরুষ যারা বের হতে পারেনি, তারা পুড়ে মরেছে। আবার যারা বের হয়েছে তারাও পশুদের ব্রাশফায়ারের মুখে পড়েছে। ফলে আগুন থেকে যারা বেঁচেছিল, তারা অধিকাংশই ব্রাশফায়ারে মারা গেছে। অঞ্চলের সবচেয়ে বড়, বর্ধিষ্ণু সানাইন গ্রামের ২ হাজার বাসিন্দার মধ্যে মাত্র ৫০ জন বেঁচে আছে। যারা বেঁচে আছে তাদের মধ্যে অনেকেই আহত। আবদুল্লাহর পায়েও গুলি লেগে ছিল। সানাইনের পাশের জঙ্গলে তারা দু’দিন পালিয়ে ছিল। মনে করেছিল, পশুরা চলে গেলে বিরানভূমিতেই তারা মাটি কামড়ে পড়ে থাকবে। বিশেষ করে আব্দুল্লাহর আব্বা, সমাজের নেতা, কিছুতেই দেশ ছাড়তে রাজি ছিলেন না। তার কথা ছিল, অনেকেই গেছে ঠিক, কিন্তু সবাই চলে গেলে দেশের কি হবে? কিন্তু থাকা গেল না। দেখা গেল, তারা গ্রাম ছাড়ছে না। গ্রামে খৃস্টান বসতি গড়ার পরিকল্পনা তাদের। \nআব্দুল্লাহ্ বলল, অবশেষে হিজরতেরই সিদ্ধান্ত নিতে হল আমাদের। লেক আরাকস পথে ইরানে প্রবেশ করা সবচেয়ে নিরাপদ। লেক আরাকসের মাঝ বরাবর উভয় দেশের সীমানা হওয়ায় লেক আরাকসে একবার ভাসতে পারলেই নিরাপদ হওয়া যায়। এই কারণে এই এলাকার বেশির ভাগ লোক এ পথেই হিজরত করেছে। \nআমরাও সেই সিদ্ধান্ত নিয়ে গত সন্ধ্যায় সানাইন থেকে বের হয়ে এলাম। \nসম্ভবত পশুদের চর ছড়ানো ছিল চারদিকে। আমাদের এই হিজরত তারা টের পেয়ে যায়। আমাদের পিছু নেয় ওরা। আজ সকালে এই জঙ্গলে আমরা আশ্রয় নেয়ার এক ঘন্টা পরেই ওরা এই উপত্যকায় এসে পৌঁছে। এদিক ওদিক খোঁজাখুঁজির পর ওরা সরে গেছে। কিন্তু আমাদের বিশ্বাস, ওরা চলে যায়নি। কোথাও ওঁৎ পেতে আছে নিশ্চয়। \nতোমরা চলে যাচ্ছ জেনেও ওরা তোমাদের ধরার জন্যে এমন মরিয়া হয়ে উঠেছে কেন? বলল আহমদ মুসা। \nআগে চলে যেতে ওরা দিয়েছে, কিন্তু ইদানিং ওরা আর চলে যেতে দিচ্ছে না। একেবারে নির্মূল করার পরিকল্পনা নিয়েছে। সম্ভবত ইরান ও তুরস্কে আর্মেনিয়া ও আজারবাইজান থেকে অনেক উদ্বাস্তু যাওয়ার পর দুনিয়াতে যে হৈ চৈ শুরু হয়েছে, তার কারণেই তারা এ সিদ্ধান্ত নিয়েছে।\nকথা বলতে বলতে পাহাড়ের প্রশস্ত একটা ধাপে ওরা এসে উঠল। বলা যায় পাহাড়ের বুকে যেন একটা সবুজ উপত্যকা। \nধাপে উঠতেই জঙ্গল ফুঁড়ে যেন একটা যুবক বেরিয়ে এল। তার হাতে একটা বন্দুক। সে নরম গলায় সালাম দিল আব্দুল্লাহকে। \nসালাম নিয়ে আব্দুল্লাহ আহমদ মুসাদের দেখিয়ে বলল, এরা আমাদের ভাই। \nযুবকটি সলজ্জ হাসিতে সালাম দিল আহমদ মুসাদের। \nসালামের জবাব দিয়ে আহমদ মুসা যুবকটিকে জিজ্ঞেস করল, তোমার নাম কি ভাই?\nআলী। আমার চাচার ছেলে। আব্দুল্লাহ জবাব দিল। \nকথা শেষ করে আলীর দিকে তাকিয়ে আব্দুল্লাহ জিজ্ঞেস করল, আব্বা কোথায়?\nপূর্ব প্রান্তের একটা বড় গাছের দিকে ইংগিত করে আলী বলল, ওখানে শুয়ে আছেন।\nআব্দুল্লাহ আহমদ মুসার দিকে তাকিয়ে বলল, চলুন যাই। \nসামনে এগিয়ে চলল আহমদ মুসারা। চারদিকে ছোট ছোট গাছ আর দ্রাক্ষালতার দেয়াল। এরই ছায়ায় আশ্রয় নিয়েছে মানুষ। সবাই এদিক সেদিক বসে আছে, দু’একজন শুয়ে আছে। সবারই মুখ শুকনো, দৃষ্টি উদাস। একটা গাছের তলায় দশ বার জন মেয়েকে দেখা গেল। সবারই মুখ নিচু, চুপচাপ বসে আছে। বেদনার ভারে ওরা যেন ন্যুব্জ। \nআব্দুল্লাহ বলল, যাদের দেখছেন, সবাই সব হারিয়ে নিঃস্ব। এক পরিবারের মধ্যে একজন বেঁচে আছে এমনদের সংখ্যাই আমাদের মধ্যে বেশি। \nসামনে এগুচ্ছিল ওরা। সামনে আব্দুল্লাহ, তারপর আহমদ মুসা। এরপর আলী। \nচারদিকের সবার উৎসুক দৃষ্টি আহমদ মুসাদের দিকে। সে ঔৎসুক্যের মধ্যে আশার আকুতি আছে। চলছিল ওরা। পাশ থেকে এক তরুণী ছুটে এল আব্দুল্লাহর সামনে। বলল, ভাইজান, আমার আব্বা -----\nসে কথা শেষ করতে পারল না। কান্নায় বুজে গেল তার কণ্ঠ। \nকি হয়েছে ফায়জা, অবস্থা আরও খারাপ? বলল আব্দুল্লাহ। \nকোন জবাব না দিয়ে তরুণীটি বলল, শীঘ্রই চলুন আপনি। কেমন জানি করছেন। \nআব্দুল্লাহ আহমদ মুসার দিকে তাকাল। \nআহমদ মুসা বলল, চল আগে ফায়জার আব্বাকে দেখে আসি। উনি কি অসুস্থ? \nএকজন অপরিচিত লোকের মুখে ফায়জা তার নাম শুনে চোখ তুলে তাকাল। নেকাবটি নাকের উপর দিয়ে চলে গেছে। চোখ অশ্রু ধোয়া, বিষণ্ণ বেদনায় পীড়িত। যেন বিধ্বস্ত একটি ফুল।\nআব্দুল্লাহ চলতে শুরু করে বলল, উনি আহত। গুলিবিদ্ধ হয়েছিলেন। \nঅল্প দূরে একটা গাছের তলায় একটা চাদরে শুয়ে একজন শক্ত-সমর্থ মাঝ বয়েসি লোক চোখ বন্ধ করে মাথা ঠুকছিলেন। কষ্টে ফুলে ফুলে উঠছে তার বুক। \nআব্দুল্লাহ ছুটে গিয়ে তার মাথা তুলে নিল দুই হাতে। \nলোকটির পাঁজরের কাপড়ে রক্তের দাগ। পাঁজরে গুলি লাগে তার। দেখলেই বুঝা যায় অস্বাভাবিক রক্তক্ষরণের শিকার সে। গোটা দেহ তার অসাড়। আহমদ মুসা বুঝল, আঘাতটা প্রাণহানিকর নয়, রক্ত বন্ধ হলেই তাকে হয়ত বাঁচানো যায়। \nধীরে ধীরে চোখ খুলল লোকটি। চোখ খুলে আব্দুল্লাহকে দেখে তার চোখ দু’টি যেন উজ্জ্বল হয়ে উঠল। সেই সাথে নেমে এল তার চোখ দিয়ে অশ্রুর দু’টি ধারা। ঠোঁট দু’টি তার নড়ে উঠল। অত্যন্ত দুর্বল কণ্ঠে থেমে থেমে বলল, বাবা আব্দুল্লাহ, আমার সময় হয়েছে। আমার মা ফায়জার আর কেউ থাকল না। তোমার হাতেই ওকে দিয়ে গেলাম। ওকে দেখো। \nফায়জা দাঁড়িয়েছিল। বসে পড়ল। দু’হাতে মুখ ঢেকে কেঁদে উঠল, আব্বা! \nলোকটি, ফায়জার আব্বা, একটু দম নিয়েছিল। আবার সে বলতে শুরু করল, বাবা আব্দুল্লাহ, হতাশ হয়ো না। আল্লাহর উপর ভরসা করো। তিনি সাহায্য করবেন। এ বিরান জনপদে দেখো আবার জীবনের জোয়ার জাগবেই। \nশেষ কথা তার প্রায় ঠোঁটেই জড়িয়ে থাকল। ধীরে ধীরে বুজে গেল তার চোখ। শান্ত হয়ে গেল তার অশান্ত বুকটিও। \nআব্দুল্লাহ ধীরে ধীরে হাত থেকে নামিয়ে রাখল তার মাথা। \nফায়জা পিতাকে জড়িয়ে ধরে ডুকরে কেঁদে উঠল।\nআব্দুল্লাহও দু’হাতে মুখ ঢাকল তার। আহমদ মুসার চোখ দু’টিও ভিজা। বড় দু’ফোঁটা অশ্রু তার দু’চোখের কোণায় এসে জমা হয়েছে। কিন্তু তার মুখ যেন ক্রমেই শক্ত হয়ে উঠল। ঠোঁট দু’টি তার দৃঢ় সংবদ্ধ। \nঅত্যন্ত দৃঢ় ও শক্ত গলায় আহমদ মুসা ডাকল, বোন ফায়জা, ভাই আব্দুল্লাহ! \nনরম বেদনাবিধুর মৌন পরিবেশে তার এই শক্ত ও উচ্চকণ্ঠ বড় বেসুরো শুনাল। \nফায়জা ও আব্দুল্লাহ দু’জনেই প্রায় চমকে উঠে তার দিকে মুখ তুলল। ফায়জার মুখে সেই নেকাব তখন নেই। \nআহমদ মুসা বলল, আব্দুল্লাহ, ফায়জা, আমি তোমাদের চোখে অশ্রু নয়, আগুন দেখতে চাই, শোকে মুষড়ে পড়া নয়, শক্তির প্রবল উচ্ছ্বাস দেখতে চাই। মুসলমানদের জন্ম কাঁদার জন্যে হয়নি, ইসলাম দুর্বলদের জন্যে নয়। রণাঙ্গনে লাশের পর লাশ পড়েছে, আমরা কি লাশের পাশে দাঁড়িয়ে জীবনের জন্যে যুদ্ধ করিনি?\nফায়জার আব্বার মৃত্যু সংবাদ শুনে নারী পুরুষ সবাই জমা হয়েছিল সেই গাছের তলায়। আব্দুল্লাহর আব্বাও। সবাই চারদিকে গোল হয়ে দাঁড়িয়ে অবাক বিস্ময়ের সাথে আহমদ মুসার কথা শুনছিল আর ভাবছিল, এমন নতুন করে কথা বলছে এই লোকটি কে, এই লোকরা কারা! \nআহমদ মুসার কথায় সবার মধ্যেই শক্তির একটা শিহরণ জেগে উঠেছিল, শোকের ঢেউটা যেন দূরে সরে যাচ্ছিল।\nআব্দুল্লাহ ও ফায়জার মুখ থেকেও যেন শোকের ছায়া সরে গেল। চোখের অশ্রু শুকাতে লাগল। এমন কথাতো তারা কারো কাছ থেকে শুনেনি! এতো শুধু কথা নয়, এ যেন জীবন্ত এক শক্তি, যা ভয়-ভাবনাকে মুহূর্তে তাড়িয়ে দেয়।\nআব্দুল্লাহর আব্বা বৃদ্ধ আলী আবরার খান এগিয়ে এল আহমদ মুসার দিকে। \nকাছে এসে আহমদ মুসার একটা হাত তুলে নিয়ে নরম কণ্ঠে বলল, তুমি কে, তোমরা কারা বাবা?\nএই সময় একজন চিৎকার করতে করতে ছুটে এল, সাবধান পশুরা আবার এসেছে। \nলোকটি এসে আলী আবরার খানের কাছে দাঁড়াল। ভীষণ হাঁপাচ্ছে লোকটা। \nআলী আবরার লোকটিকে বলল, কি খবর, কি দেখেছ তুমি শরীফ?\nওরা এসেছে, সাথে কুকুর দেখলাম। বলল শরীফ। \nকুকুর? প্রশ্ন করল আহমদ মুসা। \n--জি। \n--কয়টি?\n--দু’টি।\n--ওরা কতজন?\n--পনের-ষোলজন। \n--কোথায় দেখেছেন ওদের?\n--উপত্যকায়, এদিকে আসছে। \nআহমদ মুসা মুহূর্তকাল চিন্তা করল। তারপর মুখ তুলল। তাকাল সবার দিকে। দেখল, একটা ভয়ের ছায়া নেমেছে সবার চোখে-মুখে। \nআহমদ মুসা আলী আবরার খানের দিকে চেয়ে বলল, জনাব, আপনি মাইয়্যেতের দাফনের ব্যবস্থা করুন। কোন চিন্তা করবেন না, আমরা আসছি। \nতারপর ওসমান এফেন্দীর দিকে চেয়ে আহমদ মুসা বলল, ওসমান তুমি এদের সাথে এখানে থাক। আমি ও আলী আজিমভ নিচে যাচ্ছি। \n--কিন্তু মাত্র তোমরা দু’জন -------\nপ্রশ্ন তুলল আলী আবরার। \n--অসুবিধা নেই। শরীফ আমাদের পথ দেখিয়ে নিয়ে যাবে। \n--অন্তত আব্দুল্লাহ, আলীসহ কয়েকজনকে নিয়ে যাও। \n--দরকার হবে না, চাচাজান। আব্দুল্লাহ আহত। অবশ্য ইচ্ছা করলে আলী আমাদের সাথে যেতে পারে। \n--আঘাত সামান্য, আমি পারব যেতে। বলল আব্দুল্লাহ। \nআহমদ মুসা আব্দুল্লাহর কাঁধ চাপড়ে হেসে বলল, তোমার উপর আমার আস্থা আছে আব্দুল্লাহ। তবু বলছি, তুমি এখানেই থাক। পশ্চাৎদেশ অরক্ষিত রাখা যুদ্ধের স্ট্র্যাটেজী নয়। \nএই সময় নিচের দিক থেকে চাপা একটা গোঙ্গানী ভেসে এল। \n--কুকুরের গোঙ্গানী। বলল আলী আবরার। \n--কুকুর ওদের পথ দেখাচ্ছে, ওরা তাহলে উঠছে। বলল আহমদ মুসা। \nবলেই আহমদ মুসা ওসমান এফেন্দীকে বলল, তুমি আব্দুল্লাহ, আলী এবং আরও যুবক যারা আছে তাদের নিয়ে নজর রাখবে, কোন ফাঁক গলিয়ে কেউ যাতে উপরে আসতে না পারে। আমরা আলীকে সাথে নিচ্ছি না। শরীফ আমাদের পথ দেখাবে। \nআহমদ মুসা এবং আলী আজিমভ সবাইকে সালাম জানিয়ে নিচে নামার পথ ধরল। পেছনে পেছনে চলল শরীফ।\nপ্রায় দু’শ গজ নামার পর একটা টিলার পাশে থমকে দাঁড়াল আহমদ মুসা। বলল, আজিমভ, অগ্রসর হবার আগে একটু ভালোভাবে চারিদিকটা দেখা দরকার, ওরা কোন পথে এগুচ্ছে। \nটিলার গোড়াতেই অনেকগুলো গাছ। বেশ উঁচু। আহমদ মুসা তারই একটিতে তরতর করে উঠে গেল। \nগাছের মাঝামাঝি উঠতেই পাহাড়ের গোটা ঢালটা নজরে এল, উপত্যকাও নজরে আসছে। \nআহমদ মুসা দূরবীন লাগালো চোখে। আতিপাতি করে খুঁজতে লাগল গোটা পাহাড়ের ঢালটা। আহমদ মুসার চোখ উজ্জ্বল হয়ে উঠল। দেখল, আহমদ মুসারা যেখানে আছে সেখান থেকে প্রায় ৪’শ গজ নিচে ওরা উঠে আসছে। গাছের আড়াল হওয়ার কারণে ওদের দলের পুরোটা দেখা যাচ্ছে না। এই সময় ওরা উন্মুক্ত একটা ধাপে উঠে এল। এবার সবাই দূরবীনের লেন্সে ধরা পড়ল। কিন্তু ওদের উপর চোখ পড়তেই চমকে উঠল আহমদ মুসা। ওরা মাত্র ৮জন কেন? আর কুকুর কোথায়? চিন্তা করতে গিয়ে শিউরে উঠল আহমদ মুসা। \nতরতর করে সে নেমে এল নিচে। ফিসফিস করে আজিমভকে বলল, সাবধান, যে কোন সময় আক্রমণের মুখোমুখি আমরা হতে পারি। \nআহমদ মুসা এবং আলী আজিমভ দু’জনেই শোল্ডার হোলস্টার থেকে এম-১০ রিভলভার বের করে আনল। \nশরীফের দিকে চেয়ে আহমদ মুসা বলল, তুমি আর কোথাও নড়ো না, এই টিলার গোড়ায় বসে থাক। \nকথা শেষ করতে পারল না আহমদ মুসা। টিলার ওপাশ থেকে তীরের মত ছুটে এল দু’টি কুকুর। আহমদ মুসাদের দেখেই থমকে দাঁড়াল শিকারী কুকুর দু’টি। রক্তের মত লাল ওদের চোখ। আহমদ মুসা ও আলী আজিমভের হাতে উদ্যত রিভলভার। আলী আজিমভ ট্রিগার টিপতে যাচ্ছিল। আহমদ মুসা হাত তুলে নিষেধ করল। শিক্ষিত-শিকারী কুকুর দু’টি মুহূর্তকাল থমকে দাঁড়িয়েই ভীষণভাবে ঘেউ ঘেউ করতে করতে পেছনে সরে গেল। \nআহমদ মুসা বলল, আজিমভ তুমি টিলার পশ্চিম পাশ আগলাও, আমি পূর্ব পাশে আছি। সামনেই একদল শত্রু, তার পেছনে আরেক দল আছে। \nকুকুর পেছনে সরে যাওয়ার মুহূর্ত কয়েক পরেই চারজনকে উদ্যত স্টেনগান হাতে টিলার প্রান্তে এসে দাঁড়াতে দেখা গেল। আহমদ মুসা টিলার প্রায় গা সেঁটে একটা গাছের গুড়িকে আড়াল করে শুয়ে ছিল। আর ওদের চোখ ছিল সামনে, উপরদিকে। আহমদ মুসাকে ওরা দেখতে পেল না। \nআহমদ মুসা উঠে বসল। তারপর এম-১০ এর বাঘা মুখটা ওদের দিকে তাক করে হুকুম দিল, হয়েছে, এবার স্টেনগান ফেলে দাও। \nবিদ্যুৎ বেগে ওরা চারজনই এদিকে ঘুরে দাঁড়াল। সাথে ঘুরে গেল ওদের স্টেনগানও। কিন্তু আহমদ মুসা ওদের সুযোগ দিল না। তারা ট্রিগারে চাপ দেবার আগেই আহমদ মুসার তর্জনী চেপে বসল ট্রিগারে। এম-১০ থেকে গুলির একটা ঝাঁক বেরিয়ে গেল। \nওরা চারজন যে যেখানে ছিল সেখানেই ঝরে পড়ল মাটিতে। একটি শব্দও ওদের মুখ থেকে বের হয়নি। \nএদিকে আলী আজিমভ আহমদ মুসার নির্দেশ পাবার পর হামাগুড়ি দিয়ে গেল টিলার পশ্চিম প্রান্তে। তারপর টিলার পশ্চিম মাথা ঘুরে টিলার দক্ষিণ পাশটায় উঁকি দিল আলী আজিমভ। তার হাতে উদ্যত এম-১০। \nউঁকি দিয়েই চমকে একদম মুখোমুখি হলো তাদের সাথে। ওরাও চারজন গুটি গুটি এগুচ্ছিল টিলার পশ্চিম প্রান্তের দিকে। চমকে উঠেছিল ওরাও। ওদের হাতেও উদ্যত স্টেনগান। \nএই সময়ই গর্জে উঠেছিল আহমদ মুসার এম-১০। ওদের চোখটা মুহূর্তের জন্যে ওদিকে ঘুরে গিয়েছিল। আলী আজিমভ এই সুযোগেরই সদ্ব্যবহার করল। অগ্নিবৃষ্টি করল তার এম-১০। মাত্র পাঁচ-ছয় হাতের ব্যবধান। ঝাঁঝরা দেহ ওদের মাটিতে লুটিয়ে পড়ল।\nআহমদ মুসা, আলী আজিমভ ও শরীফ তিনজনই টিলার দক্ষিণ পাশে উন্মুক্ত ছোট্ট ধাপটার উপর এসে দাঁড়াল। তারা দেখল, কুকুর দু’টি চিৎকার করতে করতে নিচে নেমে যাচ্ছে। অল্পক্ষণ পরেই কুকুর দু’টির চিৎকার আর শোনা গেল না।\nআহমদ মুসা দূরবীন হাতে নিয়ে আবার টিলার উপর উঠল। দূরবীন চোখে লাগাল। মাঝে মাঝে গাছের আড়াল থাকলেও সামনের এলাকাটার সবকিছুই মোটামুটি দেখতে পাচ্ছে আহমদ মুসা। দেখল, কুকুর দুটি সাথে নিয়ে ওরা আটজন দ্রুত উপরে উঠে আসছে। এবার স্টেনগান ওদের কাঁধে নয়, হাতে।\nআহমদ মুসা আরও দেখল, প্রায় ১শ' সোয়াশ' গজ নিচে পাহাড়ের বড় একটা ধাপ। তার দু'পাশেই গভীর খাদ। এ এলাকায় উপরে উঠার এই ধাপই একমাত্র পথ। ধাপের উত্তর-পূর্ব প্রান্তে ছোট একটি টিলা। টিলার আড়ালে দাঁড়ালে গোটা ধাপটাই নজরে আসে।\nআহমদ মুসা দ্রুত নেমে এল টিলা থেকে। বলল, আজিমভ চল, নিচের ঐ টিলাটা আমাদের দখল করতে হবে।\nক্রলিং করে দ্রুত ওরা নেমে এল ঐ টিলার পিছনে।\nদশমিনিটও পার হয়নি। পাহাড়ের ঢাল বেয়ে সেই ধাপের উপর প্রথম উঠে এল কুকুর দুটি। তারপর ওরা আটজন। ধাপে উঠেই কুকুর দুটি মহা ঘেউ ঘেউ শুরু করে দিল। ওরা একবার ছুটে এল টিলার দিকে।\nআহমদ মুসা শুয়েছিল এক পাথরের আড়ালে। পাথরের সুড়ংগে তার এম-১০ রিভলভারের নল। সে ভাবল, আর ওদের সময় দেয়া যায় না।\nআহমদ মুসা দৃঢ় ও উচ্চকণ্ঠে বলল, তোমরা আটজনই গুলির রেঞ্জে। স্টেনগান ফেলে দিয়ে আত্মসমর্পণ করো। পালাবার চিন্তা করলে মারা পড়বে।\nআহমদ মুসার কথা শেষ হলো না। গর্জে উঠল ওদের আটটি স্টেনগান। আহমদ মুসার মুখের শেষ শব্দটি স্টেনগানের গর্জনে ঢাকা পড়ে গেল। গুলি করতে করতে ওরা ছুটে এল।\nআহমদ মুসার তর্জনী ট্রিগারেই ছিল। শেষ শব্দ উচ্চারণ করেই চেপে ধরল ট্রিগার। পাথরের ফাঁক দিয়ে ঘুরিয়ে নিল রিভলভারের মাথা। গুলির স্রোত বেরিয়ে গেল মেশিন রিভলভার এম-১০ এর বুক থেকে। প্রশস্ত ধাপের অর্ধেকের বেশি ওরা আটজন এগোতে পারেনি। গুলি লেগে দেয়ালে ধাক্কা খেয়ে ওরা আটজনই আছড়ে পড়ল মাটিতে। কুকুর দুটিও এবার বাঁচল না। ওদের সাথেই ছিল কুকুর দুটি। ওদের সাথে একই ভাগ্য বরণ করল তারা।\nআহমদ মুসারা তিনজনই টিলার আড়াল থেকে বেরিয়ে এল। দাঁড়াল আটটি লাশের সামনে। রক্ত তখনও গড়াচ্ছে পাথরের কাল বুকের উপর দিয়ে। উন্মুক্ত গোটা ধাপটাই রক্তে লাল হয়ে উঠেছে।\nআহমদ মুসা একদৃষ্টিতে তাকিয়ে ছিল প্রবহমান লাল রক্তের দিকে।\nএক সময় তার কণ্ঠ থেকে স্বগতঃ বেরিয়ে এল, আল্লাহর কাছে মানুষের রক্ত সবচেয়ে মূল্যবান। এজন্যই হন্তাকে তিনি হত্যার নির্দেশ দিয়েছেন, যাতে রক্তপাত থেকে মানবসমাজ মুক্ত হতে পারে। কিন্তু, তবু এই রক্তপাত কেন? \nকে এর জন্য দায়ী? \nএকটু থামল আহমদ মুসা। শূন্য দৃষ্টিতে তাকাল সে আলী আজিমভ ও শরীফের দিকে। বলল, মানুষকে, মানবসমাজকে মানুষ-প্রভুদের অক্টোপাস থেকে, তাদের লোলুপ-গ্রাস থেকে মুক্ত করতে না পারলে এ রক্তপাত থেকে আমাদের এ সুন্দর বিশ্বকে রক্ষা করা যাবে না।\nশরীফ এক দৃষ্টিতে তাকিয়েছিল আহমদ মুসার দিকে। ভেবে পেল না, কঠোর-কোমলে এমন অপরূপ মানুষ হয়! কে ইনি? কে এরা? \nনিহত ষোল জনের দেহ সার্চ করে কিছু টাকা ছাড়া কিছুই পাওয়া গেল না, একটু কাগজও নয়। অর্থাৎ, হোয়াইট ওলফ এখানেও সামনে এগোবার কোন চিহ্ন রেখে গেল না।\nওদের ষোলটি স্টেনগান কুড়িয়ে নিয়ে আহমদ মুসারা উঠে এল উপরে।\nউপর থেকে আহমদ মুসাদের দেখতে পাওয়ার সাথে সাথে আব্দুল্লাহ, আলীসহ যুবকরা দ্রুত নেমে এল। শরীফ আব্দুল্লাহকে দেখেই চিৎকার করে উঠল, আব্দুল্লাহ ভাই, ওরা ষোলজন কেউ বাঁচে নি।\nআব্দুল্লাহ এসে জড়িয়ে ধরল আহমদ মুসাকে। বলল, খোশ আমদেদ মুসা ভাই।\n--আমার নাম কি করে জানলে?\n--ওসমান আমাদের সব বলেছে। তাইতো বলি, আহমদ মুসা ছাড়া খল, ক্ষিপ্র, ক্রুর ও হিংস্র হোয়াইট ওলফকে চ্যালেঞ্জ করতে এভাবে আর কে এগিয়ে যেতে পারে!\n--এটা ঠিক নয় আব্দুল্লাহ, প্রতিটি মুসলিমই অকুতোভয় সৈনিক।\n--ঠিক মুসা ভাই, কিন্তু আমরা তো সেই মুসলিম নই।\n--একথাও তুমি ঠিক বললে না আব্দুল্লাহ, সবই ঠিক আছে। অব্যবহারের ফলে তলোয়ারে শুধু মরিচা ধরেছে মাত্র।\n--ঠিক বলেছেন মুসা ভাই। আপনার সংস্পর্শ এই মরিচা তুলে দিচ্ছে। মুসা ভাই, এই কিছুক্ষণ আগে পর্যন্ত মৃত্যুভয় আমাকে ঘিরেছিল, কিন্তু এখন আর আমার মনে কোন ভয় নেই।\nআহমদ মুসা আব্দুল্লাহর পিঠ চাপড়ে বলল, বাহাদুর ভাই এইতো চাই। মুসলমানরা শত্রুর বিরুদ্ধে যুদ্ধ করে গাজী হওয়ার জন্যেই যুদ্ধে ঝাঁপিয়ে পড়ে। কিন্তু তার কাছে জীবনের চেয়ে শাহাদাৎ বেশি লোভনীয়। এ ধরনের বাহিনী কখনও হারতে পারে না আব্দুল্লাহ।\nআব্দুল্লাহ, আলী, শরীফ সকলেই মুগ্ধ দৃষ্টিতে দেখেছিল আহমদ মুসাকে।\nআহমদ মুসা সবাইকে তাড়া দিল, চল এবার।\nযুবকরা যুদ্ধলব্ধ ষোলটি স্টেনগান হাতে নিয়ে আনন্দ করতে করতে উপরে ছুটে চলল।\n       \nউপরের ধাপের প্রান্তে নারী-পুরুষ সবাই সার বেঁধে দাঁড়িয়েছিল। সকলের দৃষ্টি আহমদ মুসার দিকে নিবদ্ধ। সবার সামনে দাঁড়িয়ে আছেন বৃদ্ধ আলী আবরার খান। তার পাশে ওসমান এফেন্দী।\nযুবকরা স্টেনগানগুলো নিয়ে আলী আবরার খানের সামনে রাখল। কিন্তু সেদিকে বৃদ্ধের কোন মনোযোগ নেই। তার বিস্ময় বিজড়িত মুগ্ধ দৃষ্টি আহমদ মুসার দিকে নিবদ্ধ।\nআহমদ মুসা এসে সালাম করতেই বৃদ্ধ একটু এগিয়ে এসে আহমদ মুসাকে বুকে জড়িয়ে ধরল। বলতে লাগল, আল্লাহর কি করুণা, আমাদের কি সৌভাগ্য, তোমাকে আমরা পেয়েছি বাবা। রূপকথার মত আমরা তোমার গল্প শুনেছি, আর গৌরব বোধ করেছি।\nতারপর আহমদ মুসাকে ছেড়ে দিয়ে বৃদ্ধ সকলকে লক্ষ্য করে বলল, হে আমার কবিলার ছেলেমেয়েরা, তোমাদের সবচেয়ে বড় দুর্দিনে তোমাদের সবচেয়ে বড় এবং মহান ভাইকে আল্লাহ তোমাদের সাহায্যে পাঠিয়েছেন। তোমরা সকলে আল্লাহর শোকর আদায় কর।\nবলে বৃদ্ধ নিজেই কেবলামুখী হয়ে সিজদায় পড়ে গেল। তার সাথে সকলেই।\nযখন তারা সিজদাহ থেকে মুখ তুলল, দেখা গেল, সকলের মুখই চোখের পানিতে ধোয়া।\nআহমদ মুসা, আলী আজিমভ, ওসমান এফেন্দী এ অভূতপূর্ব দৃশ্যের সামনে অভিভূতের মত দাঁড়িয়েছিল। তাদের চোখেও অশ্রু।\nসবাই মাথা তুলে উঠে বসলে আহমদ মুসা বলল, প্রিয় ভাই-বোনেরা, আল্লাহর অনুগ্রহ ভিখারী আমি তারই এক নগণ্য বান্দাহ। আমি মুসলিম। আমি আমার নিপীড়িত মুসলিম ভাই-বোনদের ভালবাসি। এ ভালবাসাই আমার শক্তি এবং এটা আল্লাহরই দেয়া নেয়ামত। আপনাদের এই সিজদাহ আল্লাহ কবুল করুন এবং এ দেশের মুসলমানদের উপর যে ভয়াবহ দুর্যোগ নেমে এসেছে তা থেকে সবাইকে আল্লাহ মুক্ত করুন।\nএকটু থেমে আহমদ মুসা বলল, আসুন এবার আমরা প্রথমে মাইয়্যেতের দাফন সম্পন্ন করি।\nপাহাড়ের এক গুহায় পাথর দিয়ে কবরে দাফন সম্পন্ন করে সবাই এসে বসলো। আলী আবরার খানের পাশে আহমদ মুসা।\nআলী আবরার খানের দিকে মুখ তুলে আহমদ মুসা বলল, জনাব আমি কয়েকটা কথা বলব।\n--বল।\n--আমার প্রথম কথা, আপনার সাথে বাপ-মা হারা, পরিবার হারা যে ইয়াতীম মেয়েরা আছে, তাদের অভিভাবকত্বের চিন্তা করুন। ইসলামের দৃষ্টিতে এটা খুব জরুরি।\n--হ্যাঁ, আমিও এটা ভাবছি। তোমার কোন পরামর্শ আছে বাবা? \n--মতামত নিয়ে ছেলে-মেয়েদের যাদের বিয়ের বয়স হয়েছে তাদের বিয়ের ব্যবস্থা করাই আমি উত্তম মনে করছি। আমার একটা প্রস্তাবও আছে, আব্দুল্লাহর সাথে ফায়জার বিয়ে দিন। ফায়জার মরহুম পিতার এটাই ইচ্ছা ছিল, আমি তার সাক্ষী।\nপাশেই বসে ছিল আব্দুল্লাহ। অল্প কিছু দূরে ফায়জা, নেকাবে মুখ ঢাকা তার। আহমদ মুসার কথাগুলো তাদেরও কানে গেল। তারা মুখ নিচু করল।\n--বাবা, তোমার দু’টো পরামর্শই উত্তম। আমি ব্যবস্থা করছি। \n--আমার দ্বিতীয় কথা, আপনাদের ভবিষ্যৎ পরিকল্পনা কি? শুনেছি, আপনারা সীমান্তের ওপারে ইরানে হিজরত করতে চান।\n--হ্যাঁ, হিজরত করব বলেই আরাকস হ্রদের এখানে এসেছি। একটা নৌকাও যোগাড় হয়েছে। এখন তুমি যে পরামর্শ দেবে, তা-ই করব। তোমাকে পাওয়ার পর কিন্তু হিজরতের চিন্তা আমার মনে আর নেই।\n--চাচাজান, বিষয়টা নিয়ে আমি চিন্তা করেছি। আজারবাইজানের এ ছিটমহলের এলাকা নিরাপদ নয়। আর এত দূর থেকে দেশের অভ্যন্তরে অনিশ্চিতভাবে ফিরে যাওয়া আর নিরাপদ নয়। সুতরাং সাময়িকভাবে আপনাদের হিজরত করতেই হচ্ছে।\n--বাবা, তুমি আমাদের নেতা। তোমার পরামর্শ আমাদের কাছে নির্দেশ।\n--নৌকা আপনাদের কোথায়, কোন অসুবিধা আছে কি না?\n--উপকূলে একটা ঝোপের আড়ালে বাঁধা আছে। ইঞ্জিন, তেল সবই ঠিক আছে। অসুবিধা ছিল নিরাপত্তার প্রশ্নে। সে দিকটাও এখন আর নেই।\n--কখন আপনারা যাত্রা করতে চান?\n--তোমার নির্দেশ হলে আজ সন্ধ্যায়। রাতের অন্ধকার ছাড়া হ্রদে নৌকা ভাসানো নিরাপদ নয়।\n--আমার তৃতীয় কথা চাচাজান, আমাদের এখন যেতে হয়।\nসঙ্গে সঙ্গেই বৃদ্ধ কোন উত্তর দিল না। অনেকক্ষণ পর ধীরে ধীরে বলল, সব শুনেছি বাবা, তুমি অতি গুরুত্বপূর্ণ কাজে ইয়েরেভেন যাচ্ছ। প্রতি মুহূর্ত তোমার জন্যে মূল্যবান। কিন্তু মন কি বলছে জান, তোমার সঙ্গ যতক্ষণ পাব, সাহসের সঞ্চয় যেন আমাদের তত বেশি হবে। তোমাকে ছাড়ার কথা ভাবতেই বুক খালি হয়ে যাচ্ছে।\nআহমদ মুসা কিছুক্ষণ ভাবল। চিন্তা করল, বিধ্বস্ত এই লোকদের এভাবে রেখে যাওয়া ঠিক হবে কি না। অবশেষে সে বলল, ঠিক আছে চাচাজান, আপনারা নৌকায় উঠা পর্যন্ত আমরা আছি।\nআলী আবরার খানের মুখ আনন্দে উজ্জ্বল হয়ে উঠল। সবচেয়ে খুশি হল আব্দুল্লাহ।\nএই সময় খানা এল। শুকনো রুটি এবং ফল।\nআলী আবরার খান ভারি কণ্ঠে বলল, মেহমানদারি করার আর কিছুই নেই বাবা আমাদের।\nআহমদ মুসা হেসে বলল, যা ক্ষুধা, অমৃতের চেয়েও এ ভাল লাগবে।\nনয়টি নতুন দম্পতিসহ সবাই নৌকায় উঠেছে। সবার চোখেই পানি। একবেলায় আহমদ মুসা সবার যে আপন হয়ে যাবে, কে ভেবেছে? বৃদ্ধ আলী আবরার খান চোখ মুছতে মুছতে নৌকায় উঠে গেল। তীরে দাঁড়িয়ে তখনও আব্দুল্লাহ এবং নববধূ ফায়জা।\nআবদুল্লাহ ফুঁপিয়ে কাঁদছে আহমদ মুসাকে জড়িয়ে ধরে। বলছে, আমাকে আপনার সাথে থাকতে দিন, আমি দেশ থেকে পালাতে চাই না।\nআহমদ মুসা তার পিঠ চাপড়ে সান্ত্বনা দিয়ে বলল, তুমি পালাচ্ছ না। তুমি উদ্বাস্তু একটি জনগোষ্ঠীকে নিরাপদ স্থানে নিয়ে যাচ্ছ। চিন্তা করো না, আমি তোমাকে ডাকব। আর ওসমান এফেন্দীর ঠিকানা তোমার কাছে তো আছেই। দেরি করো না, যাও ভাই।\nচোখ মুছতে মুছতে আব্দুল্লাহ ঘুরে দাঁড়াল এবং বলল, ঠিক আছে, আমি কিন্তু এসে যাব।\nফায়জা তখনও নতমুখে দাঁড়িয়ে। আব্দুল্লাহ চলতে শুরু করতেই ফায়জা একটু এগিয়ে এসে আহমদ মুসাকে সালাম দিয়ে বলল, বড় ভাই, পিতা-মাতা সব হারিয়ে আপনাকে ভাই পেয়েছিলাম, দোয়া কর------\nকান্নায় কথা শেষ করতে পারলো না ফায়জা।\nআহমদ মুসারও চোখ দিয়ে পানি গড়াচ্ছিল। বলল, যাও বোন, আল্লাহ হাফেজ।\nইঞ্জিনের মৃদু শব্দ তুলে নৌকা পানিতে ভাসল। ধীরে ধীরে তার গতি বাড়ল। নৌকার গলুইতে আব্দুল্লাহ ও ফায়জা দুই ছায়ামূর্তির মত দাঁড়িয়ে। ওরা বোধ হয় দেখতে চেষ্টা করছে উপকূলে দাঁড়ানো আহমদ মুসাদের।\nধীরে ধীরে তারা অন্ধকারে হারিয়ে গেল।\nএবং একসময় নৌকাও আর দেখা গেল না। হ্রদের কালো পানির দিকে তাকিয়ে আহমদ মুসা তখনও দাঁড়িয়ে। তার দৃষ্টি কিন্তু হ্রদের কালো পানিতে তখন নয়। ছুটে গেছে তা সুদূর সিংকিয়াং-এ। বিদায়কালীন আমিনার সজল চোখ তার সামনে ভেসে উঠেছে। ও কেমন আছে! কাঁদছে না তো ও! আর এক পশলা অশ্রু নেমে এল তার চোখ থেকে।\nপেছনে গাড়ির ইঞ্জিনের শব্দে সম্বিত ফিরে পেল আহমদ মুসা।\nচোখ মুছে ফিরে দাঁড়িয়ে বলল, চল আজিমভ, ওসমান গাড়ি রেডি করেছে।\nগাড়িতে গিয়ে ওরা উঠল।\nওরা উঠে বসতেই ইঞ্জিন গর্জন করে উঠল। নড়ে উঠল গাড়ি।\nবামে কাল হ্রদ, ডাইনে কাল পাহাড় মৌন প্রহরীর মত দাঁড়িয়ে। সামনে আরাকস হাইওয়ের শূন্য কাল বুক। চারদিকের অখন্ড নীরবতার মাঝে একটানা এক চাপা শব্দ-তরঙ্গ তুলে তীব্র বেগে ছুটে চলল আহমদ মুসার জীপ।\nএক ঘন্টার মধ্যে তারা তাগাবান শহরের উপকণ্ঠে গিয়ে পৌঁছল। তাগাবান শহর আরাকস ও আরপা নদীর সঙ্গমস্থলে আরপা নদীর তীরে অবস্থিত। আরপা নদী লেক সেভেনের দক্ষিণে মধ্য আর্মেনিয়ার পর্বতমালা থেকে উৎপন্ন হয়ে তাগাবান শহরের পশ্চিম পাশে এসে আরাকস নদীতে পড়েছে।\nতাগাবান শহর ছোট্ট, কিন্তু আজারবাইজানের এ ছিটমহলটির সবচেয়ে গুরুত্বপূর্ণ বন্দরনগরী। অবস্থানগত দিক দিয়েও তাগাবান গুরুত্বপূর্ণ। তাগাবান শহর থেকে আরাকস নদী ইরানের সীমানা দিয়ে প্রবাহিত হচ্ছে। তাগাবান শহর থেকে ২৫ মাইল পর্যন্ত ইরানের সীমান্ত দিয়ে প্রবাহিত হবার পর, আরাকস তুরস্কের সীমানা দিয়ে প্রবাহিত হবার পর আবার আর্মেনিয়ার সীমানায় ফিরে এসেছে। তাগাবান শহরের কাছে আরপা নদী যেখানে গিয়ে আরাকসে পড়ছে, সে স্থানটিও ইরান সীমান্তের অভ্যন্তরে।\nএই অবস্থানগত গুরুত্বের কারণে আজারবাইজান ছিটমহলের এ এলাকার উপর খৃস্টান আর্মেনিয়া এবং হোয়াইট ওলফের বিশেষ নজর পড়েছে। তাদের অভিযোগ হল, এই পথে ইরান ও তুরস্ক থেকে মুসলমানদের ব্যাপক অনুপ্রবেশ ঘটছে আজারবাইজান ও আর্মেনিয়ায়। তারা বলছে, মুসলমানদের জন্যে অস্ত্র ও উস্কানি এপথ দিয়েই বেশি আসছে। কিন্তু আসল কথা হলো, হোয়াইট ওলফ এই এলাকায় মুসলমানদের উপর যে ব্যাপক নিপীড়ন চালাচ্ছে তাকে আড়াল করা এবং ইরান-তুরস্ক যাতে আজারবাইজান ও আর্মেনিয়ার হতভাগ্য মুসলমানদের কোন প্রকার সাহায্য-সহযোগিতার কথা চিন্তা করতে না পারে তার জন্যেই এই অপপ্রচার চালাচ্ছে।\nতাগাবান শহরের উপকণ্ঠে এসে জীপের গতি অনেকখানি কমিয়ে আনল ওসমান এফেন্দী। রাস্তায় লোকজন, গাড়ি-ঘোড়া এখন দেখা যাচ্ছে।\nতাগাবান শহরকে ডানে রেখে শহরের পশ্চিম প্রান্ত দিয়ে আরাকস হাইওয়ে এগিয়ে গেছে আরপা নদীর ব্রীজের দিকে। ব্রীজ পার হবার পর আরাকস হাইওয়ের আবার সেই দীর্ঘ যাত্রা। এখানে আরাকস হাইওয়ে থেকে নদীর এপার তীরে অবস্থিত ইরানের ও তুরস্কের বর্ডার আউটপোস্টের আলো পাহাড়ের ফাঁক গলিয়ে মাঝে মাঝেই দেখা যায়।\nশহর প্রায় পেরিয়ে ব্রীজের গোড়ার কাছাকাছি পৌঁছে গেল আহমদ মুসার জীপ।\n--কোন চেক তো হল না ওসমান এফেন্দী? বলল আহমদ মুসা।\n--কেন আজারবাইজান থেকে আর্মেনিয়া এলাকায় গাড়ি প্রবেশ করার সময় চেক হয়েছে, আবার আর্মেনিয়া থেকে আজারবাইজান ছিটমহলে প্রবেশের সময়ও তো চেক হয়েছে। এখনও তো আমরা আজারবাইজান এলাকায়। এই তো সামনে যখন আজারবাইজানের এ ছিটমহল ছেড়ে আর্মেনিয়ায় আবার প্রবেশ করব, তখন চেক হবে।\nগাড়ি ব্রীজের উপর এসে উঠল। শহরের মতই ব্রীজও আলোকোজ্জ্বল।\nতাগাবান শহরটা আরপা নদীর দক্ষিণ পাড়েই সীমাবদ্ধ। উত্তর তীর ঘেঁষে পাহাড়ের দেয়াল। তাই ওপারে শহর বিস্তারের কোন সুযোগ হয় নি। একটা সংকীর্ণ গিরিপথ বরাবর তৈরি হয়েছে আরপা ব্রীজটি। \nব্রীজটিই আলোকোজ্জ্বল, তারপরেই অন্ধকার। \nআহমদ মুসার জীপ ব্রীজ পেরিয়ে অন্ধকার গিরিপথের সংকীর্ণ রাস্তায় গিয়ে পড়ল।\nজীপ তখন স্বাভাবিক গতিতে ফিরে আসেনি। এমন সময় জীপের মাত্র কয়েকগজ সামনে ঠিক জীপের নাক বরাবর কাল ওভারকোটে দেহ ঢাকা এক ব্যক্তিকে হাত তুলে দাঁড়াতে দেখা গেল। লোকটির মাথায় হ্যাট, হাত তার খালি।\nলোকটির মাত্র দু’গজ সামনে জীপটি প্রায় ধাক্কা খেয়েই থেমে গেল।\nস্বভাববশতই আহমদ মুসা ও আলী আজিমভের হাত গিয়ে রিভলভার স্পর্শ করেছিল। এভাবে রাস্তার মাঝখানে গাড়ির নাক বরাবর দাঁড়িয়ে গাড়ি থামাবার দাবি জানানো স্বাভাবিক নয়।\nকিন্তু রিভলভার বের করার সময় হলো না। গাড়ি ধাক্কা খেয়ে স্থির হয়ে দাঁড়াতেই গাড়ির চার জানালা দিয়েই স্টেনগানের নল এসে প্রবেশ করল।\nএকজন ড্রাইভার সিটের জানালায় মুখ এনে ওসমান এফেন্দীকে লক্ষ্য করে বলল, তুমি ওসমান এফেন্দী না?\nহ্যাঁ! বলল ওসমান এফেন্দী।\nআগারাক সুড়ঙ্গে আমাদের লোকদের খুব তো কলা দেখিয়ে চলে এসেছিলে, এখন?\nতারা তো চেক করেই আমাদের ছেড়ে দিয়েছে।\nনা, ছেড়ে দেয়নি।\nপাশ থেকে কে একজন এই সময় বলল, কথা থাক, ভদ্রলোকের মত নেমে আসতে বল সবাইকে।\nহাত উপরে তুলে নেমে এস সবাই, চালাকি করলে মারা পড়বে।\nআহমদ মুসা বুঝতে পারল না, এরা আহমদ মুসাদের চিনতে পেরেছে না আগারাক সুড়ঙ্গমুখে ওদের লোকদের নিষেধ অমান্য করে চলে আসাটাই অপরাধ হয়েছে। সেখানে চলে আসার জন্য ছেড়ে দেবার পর তাদের দাঁড়াতে বলেছিল কেন? কোন নতুন খবর কি সেখানে পৌঁছেছিল? পৌঁছলে সেটা কি? আহমদ মুসা এসেছে, একথা হোয়াইট ওলফ জানে এবং সবাইকে ইতোমধ্যে জানিয়েও দিতে পারে। কিন্তু এই সমযের মধ্যে তার ফটো সংগ্রহ এবং তা সব জায়গায় পৌঁছানো কিছুতেই সম্ভব নয়। তবে হোয়াইট ওলফরা যে তার আগের যে কোন শত্রুর চেয়ে সুসংগঠিত, ক্ষিপ্র এবং নিষ্ঠুর তা ইতোমধ্যেই প্রমাণ হয়েছে। আর সবচেয়ে বড় কথা হলো, এরা পিছু হটে না এবং মৃত্যু ছাড়া এরা থমকেও দাঁড়ায় না। হিটলারের নাজীদের মতই বোধহয় এদের ট্রেনিং-হয় করতে হবে, নয় মরতে হবে। পরাজিত হওয়া এবং বাঁচা দুটো একসঙ্গে চলবে না। এদের দায়িত্ববোধ এবং যোগাযোগও চমৎকার। আগারাক সুড়ঙ্গের লোকদের কাছ থেকে এরা নিশ্চয়ই ওয়্যারলেসেই খবর পেয়েছে।\nএসব কথা চিন্তা করতে করতে আহমদ মুসা দু’হাত উপরে তুলে বেরিয়ে এল।\nবেরিয়েই ইয়েরেভেন এলাকার আঞ্চলিক আর্মেনীয় ভাষায় বলল, তোমরা অযথা আমাদের কষ্ট দিচ্ছ, আমাদের পরিচয়ের কিছু কি বাকি আছে? সবই তো বলেছি ওখানে।\n--পরিচয়-টরিচয় বুঝি না। সকল হাইওয়ে, রেল এবং বিমানে মুসলমানদের চলাচল নিষিদ্ধ করে দেয়া হয়েছে।\n--কে নিষিদ্ধ করেছে?\n--তোমার বাপ! হোয়াইট ওলফ-এর নাম শোননি?\nআহমদ মুসা কিছু বলতে যাচ্ছিল। সেই ভারি গলার লোকটি ধমক দিয়ে বলল, কোন কথা নয়, এবার চলতে হবে।\nচারজন স্টেনগানধারী তখনও তাদের চারদিক ঘিরে দাঁড়িয়ে আছে। অন্য তিনজনের কাঁধেও স্টেনগান ঝুলানো।\nলোকটির কথা থামতেই একজন এসে আহমদ মুসাদের তিনজনকে পিছমোড়া করে বাঁধল।\nআহমদ মুসা বলল, তোমায় আমাদের বলতে হবে, কি দোষ আমাদের?\n--সেটা পরে ঠিক হবে। হুকুম হয়েছে, সড়ক-হাইওয়ে এবং রেল-বিমানে মুসলমানদের যাকেই যেখানে পাওয়া যাক, আগামী কয়েকদিন তাদের আটকে রাখতে হবে। তারপর কি করা হবে সে হুকুম আসবে।\nআহমদ মুসা আশ্বস্ত হলো, আহমদ মুসাদের পরিচয় ওরা জানে না। পাইকারি ধর-পাকড়ের হুকুম অনুসারেই তাদের গ্রেফতার করা হয়েছে। হোয়াইট ওলফ-এর এ পদক্ষেপ কেন, আহমদ মুসা তা পরিষ্কারই বুঝতে পারছে। আহমদ মুসার ফটো তাদের পাওয়া এবং তা সব জায়গায় পাঠানো পর্যন্ত তারা এই ধর-পাকড় অক্ষু্ণ্ণ রাখতে চায়। আহমদ মুসা যাতে এক স্থান থেকে অন্য স্থানে কিংবা হাতের বাইরে যেতে না পারে, সেজন্যেই এই ব্যবস্থা। আহমদ মুসার ফটো পাওয়ার পর সব বন্দীর পরিচয় পরখ করার পরই হয়তো তারা বন্দীদের ছাড়ার সিদ্ধান্ত নেবে।\nআরাকস হাইওয়ে থেকে নামিয়ে পাহাড়ের এক গলিপথ দিয়ে তাদের নিয়ে চলল। দক্ষিণ-পশ্চিম দিকে এগিয়ে যাওয়া গলিপথটি মনে হল নদীর দিকেই গেছে।\nচলতে চলতে আহমদ মুসা বলল, নিরপরাধ মানুষকে এভাবে কষ্ট দিচ্ছ, এটা কি ঠিক?\n--এটা কষ্ট হলো? চোখ বাঁধার হুকুম আছে সেটা তো করিইনি!\n--তোমরা মুসলমানদের উপর এভাবে জুলুম করছ কেন?\n--জুলুম কই, এতো লড়াই। এই লড়াই অতীতে হয়েছে, এখন হচ্ছে, ভবিষ্যতেও হবে।\n--গুপ্ত হত্যা, চোরা-গোপ্তা পাকড়াও করা ইত্যাদি তো যুদ্ধ নয়।\n--লড়াইয়ের কৌশল বহু রকমের আছে।\nকথা বলছিল ভারি গলার সেই লোকটি। লোকটির হ্যাট কপাল পর্যন্ত নামানো। চওড়া মুখের নাক থেকে নিচের অংশটা দেখা যাচ্ছে। কাঁধে তার স্টেনগান ঝুলানো। দু’হাত তার ওভারকোটের পকেটে। ডান হাত ওভারকোটের পকেটে উঁচু হয়ে আছে। মনে হল, এই লোকটিই টিম-লিডার। লোকটি কথা শেষ করে একটু থেমেই আহমদ মুসাকে লক্ষ্য করে আবার বলল, তুমি তো সাহসী লোক দেখছি! হোয়াইট ওলফের হাতে পড়ে এইভাবে তো কেউ কথা বলেনি! তুমি ভয় কর না?\n--মৃত্যুকে ভয় করি না, কাকে আর ভয় করব?\n--মৃত্যুকে ভয় কর না?\n--ভয় করব কেন, সে তো আসবেই একদিন।\n--তাহলে তুমি তো ভয়ানক লোক! \nএকটু থেমেই লোকটি ঠোঁটের কোণে একটা বাঁকা হাসি টেনে বলল, তবে মৃত্যু সম্বন্ধে আমাদের সাথে তোমার খুব মিল আছে। আমরা পাখির মত লোক শিকার করি, বিচিত্রভাবে করি। অনেকে আমাদের নিষ্ঠুর বলে। এতে নিষ্ঠুরতার কি আছে? যে মৃত্যু অবশ্যই আসবে, তাকেই তো আমরা আনি!\n--মৃত্যুকে ভয় না করা এবং হত্যা করা এক জিনিস নয়। ন্যায়, অন্যায় নেই?\n--প্রয়োজন যা, তা-ই ন্যায়।\n--আমরা মুসলমানরা তা মানি না।\n--দরকার নেই। এটা শুধু হোয়াইট ওলফের মানার কথা।\nতারা নদীর ঘাটে এসে পৌঁছল। ঘাটতো নয়, একটা বড় পাথর, তার সাথে একটা মোটর বোট নোঙর করা।\nদু’জন স্টেনগানধারী আগে বোটে উঠে গেল। তারপর আহমদ মুসাদের তোলা হল নৌকায়। তারপর ওরা পাঁচজন উঠে এল।\nবোটে উঠতে উঠতে আলী আজিমভ আহমদ মুসার দিকে তাকাল। দেখল, আহমদ মুসার চোখে-মুখে চিন্তার লেশমাত্র নেই।\nগোটা বোটটাই বড় একটা হল ঘরের মত উম্মুক্ত। মজবুত ছাদ, কাঠের মজবুত সাইড-ওয়াল। বোটের একেবারে পেছনে একটা কেবিন। সম্ভবত বোটের ওটা স্টোররুম।\nঐ স্টোররুমে আহমদ মুসাদের ঢুকিয়ে একমাত্র দরজায় তালা লাগিয়ে দেয়া হল।\nরুমটি খুব ছোট নয়। তবে অন্ধকার। আলোর ব্যবস্থা নিশ্চয়ই আছে। কিন্তু তা তাদের জানার উপায় আপাতত নেই। জানালাও নিশ্চয় থাকতে পারে।\nরুম তালাবদ্ধ করে ওরা সরে যেতেই আলী আজিমভ বলল, কি ব্যাপার, ওরা আমাদের সার্চ করল না?\n--হতে পারে ওরা আমাদের সাধারণ কেউ মনে করেছে। আমরা ওদের বাঁধা দেইনি, এ কারণেও তাদের ঐ ধারণা আরো প্রবল হতে পারে। কিংবা তাদের মনে নাও থাকতে পারে। যাক, আল্লাহ এইভাবে আমাদের সাহায্য করেছেন। বলল আহমদ মুসা।\n--মুসা ভাই, আপনি একদম চুপ থাকলেন, আমরা কি ওদের মোকাবিলা করতে পারতাম না?\n--হয়তো পারতাম, কিন্তু হোয়াইট ওলফকে আমি এ পর্যন্ত যতটা জেনেছি, তাতে এ ঝুঁকি নেয়া ঠিক মনে করিনি। ক্ষিপ্রতা ও মৃত্যুভয়হীনতা—এ দুই দুর্লভ গুণ তাদের আছে। এ ধরনের শত্রু বড় বিপজ্জনক।\n--এখন আমরা কি করব?\n--চিন্তা করো না, এবার আমাদের কাজ শুরু হবে। ওরা আমাদের সার্চ করেনি, এটা আল্লাহ্‌র এক সাহায্য। আরেকটা সাহায্য হলো ওরা আমাদের আলাদা একঘরে রেখেছে।\nতিনজনকেই পিছমোড়া করে বাঁধা। সরু প্লাস্টিক কর্ডের বাঁধন যেন কেটে বসে গেছে কব্জিতে।\nআহমদ মুসা পিছমোড়া করে বাঁধা হাত দিয়েই আলী আজিমভ ও ওসমান এফেন্দীর বাঁধন পরীক্ষা করল।\nবাঁধন খুব শক্ত। বাঁধা হাত দিয়ে সরু প্লাস্টিক কর্ডের শক্ত গিট খোলা অসম্ভব। হঠাৎ জুতার গোড়ালির গোপন কুঠিতে রাখা ইস্পাতের ছুরির কথা আহমদ মুসার মনে পড়ল। উজ্জ্বল হয়ে উঠল তার মুখ।\nকিন্তু পিছমোড়া করে বাঁধা হাত দিয়ে জুতার গোড়ালি থেকে ছুরি বের করা সহজ হলো না। ডান জুতার গোড়ালির ডান কেবিনে আছে ছুরিটা। গোড়ালির ঐ প্রান্তটির ঠিক জায়গায় ঠিকমত চাপ পড়লে তবেই গোড়ালির একাংশ সরে যাবে এবং ছুরিটি বেরিয়ে আসবে। কিন্তু হাত দু'টি পিছমোড়া করে এমনই বিদঘুটে করে বাঁধা যে, বামহাতের আঙ্গুল কিছুতেই ঐ জায়গায় ভাল করে চাপ দিতে পারছে না। অবশেষে সফল হল আহমদ মুসা। ছুরিটা হাত করল।\nমোটর বোটটি অনেকক্ষণ হল চলতে শুরু করেছে। আরপা নদী দিয়ে পূর্ব দিকে এগিয়ে যাচ্ছে বোটটি। গতি বেশ তীব্র।\nআহমদ মুসা খুব সাবধানে তীক্ষ্ণধার ছুরি দিয়ে আলী আজিমভের বাঁধন কাটতে লাগল। বাঁধনের গিট খুঁজে নিয়ে গিটের গোড়ায় ছুরি চালাল আহমদ মুসা।\nব্লেডের মত তীক্ষ্ণধার ইস্পাতের ছুরি। পানির মত কেটে গেল প্লাস্টিকের কর্ড।\nমুক্ত হলো আলী আজিমভ। মুক্ত হলো সবাই।\nআহমদ মুসা ঘড়ির রেডিয়াম ডায়ালের দিকে তাকিয়ে দেখল, সন্ধ্যা সাড়ে সাতটা। অর্থাৎ বোটটা পৌনে এক ঘন্টার পথ এগিয়ে এসেছে।\nতারা পরীক্ষা করে দেখল কেবিনে কোন জানালা নেই। দরজার ফাঁক দিয়ে লম্বা এক চিলতে আলো দেখা যাচ্ছে।\nবোটের ভেতরে ওদের কথা শোনা যাচ্ছে।\nসবাই মিলে এই কিছুক্ষণ আগে খাওয়া-দাওয়া করল। এখন গল্প করছে। খোশগল্প।\nএমন সময় বাইরে থেকে কেউ, বোধহয় বোটের চালক, চিৎকার করে উঠল, উস্তাদ, সামনে একটা বোট, আলো নেই।\nবুঝা গেল, এই কথা শোনার পর সবাই একসাথেই বাইরে বেরিয়ে গেল।\nসেই সাথে বোটের গতি অনেকটা স্থির হয়ে গেল।\n--তোমরা কে? কোথায় যাবে? প্রশ্ন করল ভারি গলার সেই লোকটি।\nএকটু দূর থেকে একটা ভারি কণ্ঠ ভেসে উঠল, আমরা কাজরন থেকে আসছি। তাগাবান যাব আমরা।\n--তোমাদের বোট আমাদের বোটে ভিড়াও।\nকিছুক্ষণ নীরবতা। অল্পক্ষণ পরে মোটর বোটটা সামান্য দুলে উঠল, একটু শব্দ হল। মনে হল, সেই আলো নিভানো বোটটা বোধহয় এসে মোটর বোটের গায়ে ভিড়ল।\nমোটর বোটের সামনে গিয়ে ভিড়ছে বোটটি। মনে হল, মোটর বোট থেকে কেউ কেউ নেমে গেল বোটটিতে। আস্তে আস্তে কি কথা বলল।\nহঠাৎ ব্রাশফায়ারের শব্দ এবং সেই সাথে আর্তচিৎকার ভেসে উঠল। নারী ও শিশু কণ্ঠের 'আল্লাহ আল্লাহ' চিৎকার রাতের নীরবতাকে বিদীর্ণ করল।\nচমকে উঠল আহমদ মুসা। গোটা স্নায়ুতন্ত্রীতে অসহ্য এক যন্ত্রণা ছড়িয়ে পড়ল তার।\nপ্রচন্ড এক লাথিতে কেবিনের দরজা ভেঙে ফেলল সে। ভাঙা ছোট তালাটা ছিটকে গিয়ে পড়েছে উন্মুক্ত কেবিনের এক কোণায়। দরজার দুটো ছোট্ট পাল্লা দু'পাশে সরে গিয়ে ধাক্কা খেয়েছে কেবিনের কাঠের দেয়ালের সাথে। কিন্তু দরজা ভাঙ্গাতে বড় ধরনের কোন শব্দ হয়নি। গুলির শব্দ ও চিৎকারের মধ্যে এ শব্দ সম্ভবত কারো কানে পৌঁছেনি।\nআহমদ মুসা কেবিন থেকে বেরিয়ে মুহূর্ত কয়েক দেরি করল। না, কেউ এদিকে এল না। তারপর ডান হাতে রিভলভার ধরে বিড়ালের মত নিঃশব্দে দ্রুত এগুলো বোটের সামনের দিকে। তার পেছনে আলী আজিমভ এবং ওসমান এফেন্দী।\nবড় উন্মুক্ত কেবিনটির মুখে আরেকটি ছোট দরজা। তারপরেই উন্মুক্ত ডেক।\nআহমদ মুসা সেই দরজা দিয়ে উঁকি দিল। দেখল, নৌকা থেকে দু’জন দু’টি মেয়েকে বোটে তুলে দিচ্ছে আর দু’জন বোটের ডেকে দাঁড়িয়ে তাদের তুলে নিচ্ছে। মহিলা দু’টি অবিরাম 'আল্লাহ বাঁচাও' 'আল্লাহ বাঁচাও'  চিৎকার করছে। বোটের লোক দু’টি তাদেরকে পাঁজাকোলা করে বোটে তুলে নিয়ে ডেকে আছড়ে ফেলার পর তাদের মুখে লাথি মেরে অশ্লীল ভাষায় গালি দিল। লুণ্ঠিত দ্রব্য-সামগ্রীও কিছু জমা হয়েছে বোটের ডেকে। গুলি তখন থেমে গেছে, নৌকা থেকে তখন শুধু চিৎকার ও কান্না শোনা যাচ্ছে।\nআহমদ মুসা এম-১০ মেশিন পিস্তলের ট্রিগারে তর্জনী চেপে বিদ্যুৎ বেগে বেরিয়ে এসে ডেকে দাঁড়াল। ডেকে দাঁড়ানো দু’জন তার দিকে চোখ তুলেই স্টেনগানে হাত দিয়েছিল। কিন্তু ঐ পর্যন্তই। আহমদ মুসার এম-১০ এর গুলির ঝাঁক গিয়ে গ্রাস করল তাদের।\nনৌকা থেকে যারা মেয়ে দু’টিকে তুলে দিয়েছিল, তারা আর দু’জনকে টেনে তোলার জন্যে ঘুরে দাঁড়াচ্ছিল।\nআহমদ মুসার এম-১০ এর নল তাদের দিকেও ঘুরে গেল। ঝরে পড়ল তারা নৌকার উপরেই।\nনৌকার উপর হোয়াইট ওলফের আরও তিনজন ছিল। তাদের একজন লুণ্ঠনের কাজে ব্যস্ত ছিল। আর একজন এক বৃদ্ধকে পেটাচ্ছিল। অন্যজন স্টেনগান বাগিয়ে দাঁড়িয়েছিল। গুলির শব্দ শুনেই সে তড়িৎ গতিতে ফিরে দাঁড়িয়েছিল। কিন্তু সে স্টেনগানের লক্ষ্য স্থির করার আগেই আলী আজিমভের বুলেট গিয়ে তার মাথা গুঁড়ো করে দিল। আলী আজিমভের দ্বিতীয় গুলি লুণ্ঠনরত লোকটির বুক এফোঁড়-ওফোঁড় করে দিল।\nশেষ লোকটি, যে এক বৃদ্ধকে পেটাচ্ছিল, চট করে বৃদ্ধটির আড়ালে গিয়ে বসল। বৃদ্ধকে ঢাল হিসেবে সামনে ধরল। এখন বৃদ্ধকে না মেরে তাকে মারা যায় না। মুশকিলে পড়ে গেল আহমদ মুসারা।\nলোকটি পিস্তল হাতে তুলে নিয়েছে। বেপরোয়া লোকটি এখন বৃদ্ধের আড়ালে দাঁড়িয়ে যুদ্ধে অবতীর্ণ হতে চায়।\nআহমদ মুসারা নতুন কিছু ভাবার আগে ওর পিস্তলের গুলি থেকে বাঁচার জন্যে ডেকের উপর শুয়ে পড়ল। কিন্তু এই সময় অভাবিত এক কান্ড ঘটে গেল।\nবৃদ্ধটি জাপটে ধরেছে লোকটিকে। হাত থেকে কেড়ে নিয়েছে রিভলভার। তারপর বুকে জাপটে ধরেই তার মাথায় রিভলভারের নল বসিয়ে গুলি করেছে পরপর তিনবার। গুঁড়ো হয়ে গেল তার মাথা। সব ঘটনা মুহূর্তের মধ্যেই ঘটে গেল।\nআহমদ মুসারা উঠে দাঁড়িয়ে বিস্ময়কর এ দৃশ্য দেখল।\nমোটর বোটে তোলা মেয়ে দু’টি তখন বসেছে। তারা কাঁপছিল তখনও। বোটের নারী, শিশুদেরও একই অবস্থা। বোটে অনেকগুলি লাশ পড়ে আছে। তার মধ্যে যুবকদের সংখ্যাই বেশি। কিছু লাশ হয়তো পানিতেও পড়ে গেছে। কিন্তু চারদিকে অন্ধকার, কিছুই দেখা যাচ্ছে না। মোটর বোটের লাইট ও হেডলাইটের আলো অতি অল্প জায়গায়ই আলোকিত করেছে।\nআহমদ মুসা একটু উচ্চস্বরে সবাইকে উদ্দেশ্য করে বলল, ভাই-বোনেরা, আল্লাহ সাহায্য করেছেন, আর কোন ভয় নেই।\nবলে আহমদ মুসা নৌকায় নেমে সেই বৃদ্ধের কাছে গেল।\nসম্ভবত অবসাদ-উত্তেজনায় নেতিয়ে পড়েছে সে নৌকার ডেকে। তার কপালে ক্ষতচিহ্ন-ফেটে গেছে। গড়িয়ে পড়া রক্তে সফেদ দাড়ি ভিজে গেছে। বৃদ্ধ হলেও লোকটা শক্ত-সমর্থ। মুখে পবিত্রতা ও আভিজাত্যের ছাপ। কপালে সিজদার চিহ্ন ম্লান আলোতেও উজ্জ্বল হয়ে উঠেছে।\nআহমদ মুসা কাছে যেতেই বৃদ্ধ ধড়-মড় করে উঠে দাঁড়াল।\nআহমদ মুসা তাকে সালাম দিল।\nসালাম গ্রহণ করে কিছুক্ষণ সম্বিতহারার মত আহমদ মুসার দিকে তাকিয়ে থাকল বৃদ্ধ। তার দু’টি হাত উপরে তুলে উর্ধ্বমুখী হয়ে কান্নাজড়িত কণ্ঠে বলল, হে আল্লাহ, তোমার পবিত্র কালামে পড়েছি, ফেরেশতা দিয়েও তুমি সাহায্য কর। কিন্তু কোনদিন তা দেখিনি। আজ দেখলাম। মজলুমের আবেদন তুমি শুনেছ। এ বান্দার শুকরিয়া তুমি গ্রহণ কর। তোমারই সমস্ত প্রশংসা।\nবৃদ্ধের শেষ কথা কান্নায় প্রায় রুদ্ধ হয়ে গেল।\nবৃদ্ধ চুপ করতেই আহমদ মুসা বলল, জনাব অনেকেই আহত। এদের শুশ্রুষা প্রয়োজন। আপনি সবাইকে মোটর বোটে উঠতে বলুন। শহীদদেরও দাফনের ব্যবস্থা করতে হবে।\nকে বাবা তোমরা? আল্লাহর সাহায্য হয়ে কোত্থেকে তোমরা এলে?\nসব বলব জনাব, আগে এ জরুরি কাজগুলো হয়ে যাক।\nবৃদ্ধ সবাইকে মোটর বোটে উঠতে নির্দেশ দিল। নারী-শিশু মিলে ১৫ জন ছিল নৌকায়, দু’জন ছিল মোটর বোটের ডেকে। মোট ১৭ জন গিয়ে আশ্রয় নিল মোটর বোটের বড় কেবিনে। নৌকায় তখনও ৫ জন যুবক, ৩ জন নারী এবং ৩টি শিশুর লাশ।\nআহমদ মুসা বৃদ্ধকে লক্ষ্য করে বলল, আপনাদের আর লোক কোথায়? \nগুলি শুরু করলে অনেকেই পানিতে লাফিয়ে পড়েছে। বিশেষ করে যুবকরা। নিশ্চয় আশে-পাশেই আছে।\nকথা শেষ করেই বৃদ্ধ একটা তীক্ষ্ণ শীষ দিল। এ তীক্ষ্ণ শীষ চারদিকের নীরবতাকে যেন তীরের মত বিদ্ধ করল।\nমুহূর্তকাল পরেই নদীর দু’তীর থেকে অনেকগুলো লোকের পানিতে ঝাঁপিয়ে পড়ার শব্দ পাওয়া গেল। আহমদ মুসা, আলী আজিমভ এবং ওসমান এফেন্দী সাঁতরে যুবকদের টেনে তুলল মোটর বোটে। যুবকদের মাথা নিচু, মুখ ম্লান এবং চোখে একরাশ বিস্ময়।\nআহমদ মুসা বলল, আল্লাহর হাজার শোকর যে, হোয়াইট ওলফের নিষ্ঠুর হাত থেকে তোমরা আত্মরক্ষা করতে পেরেছো।\nআহমদ মুসা যুবকদের নিয়ে শহীদদের দাফন করার জন্যে তীরে উঠে গিয়েছিল। নদীর তীর থেকে একটু দূরে দু'টি পাহাড়ের গর্তে তাদের দাফনের ব্যবস্থা হয়েছিল।\nআলী আজিমভ ও ওসমান এফেন্দী মোটর বোটের ডেকে স্টেনগান্‌ হাতে পাহারায় দাঁড়িয়েছিল। সেই বৃদ্ধ তাদের সামনেই বসেছিল। তার কপালে ব্যান্ডেজ।\nবৃদ্ধের নাম মনসুর মোহাম্মদভ। সে বিখ্যাত কাজরন কবিলার নেতা। মধ্য আর্মেনিয়ায় আরপা নদীর দক্ষিণ পাশের বিশাল কাজরন উপত্যকায় এদের বাস। উৎকৃষ্ট ভেড়ার জন্যে গোটা ককেশাসে এই উপত্যকা বিখ্যাত। অর্থ-সম্পদেও এদের নাম ছিল। কিন্তু হোয়াইট ওলফের অব্যাহত হত্যা, সন্ত্রাস ও লুণ্ঠনের শিকার হয়ে এরা সব হারিয়েছে। অবশেষে অবশিষ্ট অস্তিত্ব রক্ষার জন্যে এরা দেশত্যাগের সিদ্ধান্ত নিয়ে বেরিয়ে এসেছিল।\nআহত ছেলেদের প্রাথমিক চিকিৎসা ও ব্যান্ডেজ বাঁধার কাজটা করেছিল আলী আজিমভ। নারী-শিশুদের দায়িত্ব নিয়েছিল সাবেরা সুরাইয়া। কারাবাখ মেডিকেল কলেজের ছাত্রী সে। এ বছরেরও প্রথম দিকে সে ক্লাস করেছে। কিন্তু শেষ পর্যন্ত তাকে পালিয়ে আসতে হয়েছে দাংগা বা গুপ্ত হত্যার শিকার হবার ভয়ে। সুরাইয়া মনসুর মোহাম্মদভের মেয়ে।\nসুরাইয়া শুধু প্রাথমিক চিকিৎসাই নয়, ছড়ানো জিনিসপত্রও একটু গোছ-গাছ করে নিয়েছে।\nসব কাজকর্ম শেষে হাত পরিষ্কার করার জন্যে বাইরে এল সুরাইয়া। \nপিতার মতই লম্বা, ফর্সা। মাথার রুমালটা কপাল পর্যন্ত নামানো। ম্লান মুখ, ঘামে ভেজা।\nবালতি দিয়ে পানি তুলে মুখ-হাত ধুয়ে উঠে দাঁড়াতে দাঁড়াতে বলল, আব্বা, আপনি একটু বিশ্রাম নিলে হতো না?\nনা মা, প্রয়োজন নেই। ওদের অপেক্ষা করছি।\nকি ভাবছেন আব্বা? \nআমি কিছুই ভাবতে পারছি না। ও ছেলে ঘুরে আসুক। এ ছেলেদের পরামর্শ কি সেটা জানতে হবে।\nএরা কারা আব্বা? হোয়াইট ওলফকে কেউ এভাবে চ্যালেঞ্জ করতে পারে, তা তো ভাবিনি।\nআমিও জানতে পারিনি মা।\nআলী আজিমভ স্টেনগান হাতে সামনে নদীর অন্ধকার বুকের দিকে তাকিয়ে দাঁড়িয়েছিল। তাদের শেষ কথাটার পর ঘুরে দাঁড়াল। বলল, চাচাজান, আমরা আরাকস হাইওয়ে দিয়ে ইয়েরেভেন যাচ্ছিলাম। এসেছি বাকু থেকে। আরপা ব্রীজ পার হবার পরেই হোয়াইট ওলফের এ লোকেরা আমাদের ঘিরে ফেলে। আত্মরক্ষার কোন সুযোগ হয়নি। তারপর এরা এই মোটর বোটের পেছনের কুঠরীতে বন্দী করে কোথাও নিয়ে যাচ্ছিল। তারপর আপনাদের চিৎকার শুনে দরজা ভেঙ্গে আমরা বেরিয়ে আসি।\nকিন্তু আপনারা কে? জিজ্ঞেস করল সুরাইয়া। \nআলী আজিমভ মুহূর্তকাল চুপ থাকল। তারপর বলল, বোন, তুমি ককেশাস ক্রিসেন্টকে চেন?\nচিনি।\nআমরা ককেশাস ক্রিসেন্টের লোক।\nককেশাস ক্রিসেন্টের লোক আপনারা?\nবিস্ময় ঝরে পড়ল সুরাইয়ার কণ্ঠ থেকে। মুখ হয়ে উঠল উজ্জ্বল। মুখের উপরের ম্লান কাল ছায়া দূর হয়ে গেল যেন হঠাৎ।\nততক্ষণে বৃদ্ধ উঠে দাঁড়িয়েছে। সে আলী আজিমভের কাছে গিয়ে তার হাত চেপে ধরে বলল, কি বলছ বাবা তুমি? সত্য বলছ? ওদের তো কত খুঁজেছি, পাইনি। শেষ পর্যন্ত এসেছ!\nবলতে বলতে বৃদ্ধের কণ্ঠ রুদ্ধ হয়ে এল।\nআহমদ মুসার নাম শুনেছেন চাচাজান?\nতাকে চিনব না, কি বল তুমি? বলল বৃদ্ধ মনসুর মোহাম্মদভ। \nওর সব কাহিনীই আমি জানি। বলল সুরাইয়া সাবেরা।\nআলী আজিমভের মুখে এক টুকরো হাসি ফুটে উঠল। বলল, তাকে দেখতে চাও বোন?\nতিনি অনেক-অনেক বড়। অনেক ব্যস্ত। বিশ্বজোড়া কাজ তার। অসম্ভব আশা করি না।\nনা বোন, যেখানেই মুসলমানরা মজলুম, অসহায়, সেখানেই তিনি হাজির হন।\nআমাদের যে সাথীটি শহীদদের দাফনে গেছে, তিনিই আমাদের মহান নেতা, মহান ভাই আহমদ মুসা।\n‘আল্লাহু আকবর’ বলে এক চিৎকার করে বৃদ্ধ মনসুর মোহাম্মদভ বোটের ডেকে বসে পড়ল।\nআর বিস্ময়ে বিমূঢ় সুরাইয়া যেন বাকরুদ্ধ। হঠাৎ চারদিকের পরিবেশটা যেন তার অবিশ্বাস্যরকম নতুন মনে হচ্ছে। মনে হচ্ছে, নতুন কোন জগতে সে, যেখানে কল্পনার আহমদ মুসা সশরীরে এসে হাজির।\nএই সময় শহীদদের দাফন শেষ করে আহমদ মুসা ও অন্যান্য যুবকরা চলে এল।\nসুরাইয়া নড়তে পারল না। তার পা দু’টি যেন আটকে গেছে ডেকের সাথে। তার চোখ দুটি থেকে বিস্ময়–আনন্দ ঠিকরে পড়ছে।\nআহমদ মুসাকে দেখেই বৃদ্ধ মোহাম্মদভ উঠে দাঁড়াল। \nআহমদ মুসা প্রথমে উঠে এল বোটে। উঠতে উঠতে বলল, এদিকে সব ঠিক তো আজিমভ?\n'জ্বি জনাব’। বলল আজিমভ। \nআহমদ মুসা বোটে উঠতেই বৃদ্ধ মোহাম্মদভ আহমদ মুসাকে জড়িয়ে ধরে বলল, তুমি এতক্ষণ তোমার পরিচয় দাওনি বাবা। তোমাকে তোমার সম্মান আমরা দিতে পারিনি।\nকথা শেষ করেই বৃদ্ধ চিৎকার করে উঠল, হে আমার কাজরন কবিলার ছেলে-মেয়েরা, আজ আমাদের সবচেয়ে বড় সৌভাগ্যের দিন। দুনিয়ার মুসলমানদের সিপাহসালার আহমদ মুসা আজ তোমাদের মধ্যে।\nআহমদ মুসা প্রায় হাতজোড় করে বলল, চাচাজান, এইভাবে আমাকে বলবেন না, আমি খুব বেদনা অনুভব করি। যে যোগ্যতা আমার নেই, তা আমার উপর চাপাবেন না। আমি জাতির একজন সামান্য সেবক। আমি জানি, আমি তাদের জন্যে কিছু করতে পারছি না। আজ এশিয়া আফ্রিকার হাজার প্রান্ত থেকে মজলুম মুসলমানদের আহাজারি উঠছে, লক্ষ নারী-শিশুর বুক ভাঙ্গা আর্তনাদ পৃথিবীর বাতাসকে ভারি করে তুলছে, মুসলমানদের শত-সহস্র বিরান জনপদ আমাদের যোগ্যতাকে উপহাস করছে। আমরা তাদের জন্যে কিছুই করতে পারিনি, কিছুই করতে পারছি না চাচাজান! বলত বলতে আহমদ মুসার কণ্ঠ কান্নায় রুদ্ধ হয়ে গেল।\nকিছুক্ষণ কেউই কথা বলতে পারল না।\nবৃদ্ধ মোহাম্মদভ ধীরে ধীরে বলল, তোমার কথা ঠিক বাবা। তবু তুমি অনেক অনেক করেছ। আর আমরা? আমরা সারা জীবনটা খেয়ে এবং খাওয়ার জন্যে কাজ করেই কাটিয়ে দিলাম।\nবৃদ্ধের শেষ কথাগুলো আবেগে ভেঙ্গে পড়ল। আবার নীরবতা।\nনীরবতা ভাঙ্গল আহমদ মুসাই। বলল, চাচাজান এখনি আমাদের একটা জরুরি সিদ্ধান্ত নিতে হবে।\nবলে একটু থামল আহমদ মুসা। তারপর বলল, চাচাজান, ভাইদের কাছ থেকে আমি আপনাদের সব কথা শুনেছি। এখন আপনি বলুন, আপনার হিজরতের সিদ্ধান্ত ঠিক আছে কি না?\nএ সিদ্ধান্তের দায়িত্ব এখন তোমার বাবা। বলল বৃদ্ধ।\nআহমদ মুসা একটু চিন্তা করল। তারপর বলল, বর্তমান অবস্থায় আপনাদের হিজরতের সিদ্ধান্তই সঠিক। সাময়িকভাবে আপনাদের ইরান, না হয় তুরস্কে যেতে হবে।\n-আমি যদি ভুল বুঝে না থাকি, তাহলে বলব, হোয়াইট ওলফের সাথে এবার আপনার লড়াই বাঁধবে। এ লড়াইয়ে শরীক হওয়ার জন্যে কি আমরা দেশে থেকে যেতে পারি না? বলল সুরাইয়া সাবেরা।\nআহমদ মুসা মুহূর্তের জন্যে তার দিকে মুখ তুলে বলল, ঠিক বলেছ বোন, থাকা দরকার। কিন্তু ককেশাস ক্রিসেন্ট আজ এমন অবস্থায় যে, সাহায্য নেয়ার মত অবস্থাও সে সৃষ্টি করতে পারেনি। যতদিন তা না পারছে, তোমদের একটু সরে থাকতেই হবে, বিশেষ করে একবার যখন সরেই এসেছ।\nআবার নীরবতা।\nনীরবতা ভেঙ্গে আহমদ মুসাই বৃদ্ধ মোহাম্মদভকে উদ্দেশ্য করে বলল, চাচাজান, এই বোট নিয়ে কি আরপা হয়ে আরাকস লেক পাড়ি দিতে পারবেন?\n--পারব। কিন্তু আরপা নদীর মুখে পুলিশ পাহারা আছে, আবার হোয়াইট ওলফও পাহারা দেয়।\n--আজারবাইজানি পুলিশ কিছু বলবে না। আর হোয়াইট ওলফের পাহারাকে দেখা যাবে।\n--তোমরা যাবে আমাদের সাথে?\n--জ্বি, আমরা আরাকস লেক পর্যন্ত আপনাদের পৌঁছে দিয়ে আসব। বোট কি আপনারা চালিয়ে নিতে পারবেন?\n--পারবো বাবা, আমাদের নিজেদেরই ৫টা মোটর বোট ছিল। ব্যবসায়ের বড় অংশ নদীপথেই আমরা করতাম। আমার মা সুরাইয়াতো ইঞ্জিনও মেরামত করতে পারে। সায়েন্স পড়েছে কিনা।\nআহমদ মুসা সুরাইয়ার দিকে ইংগিত করে বলল, এ বুঝি আপনার মেয়ে?\n--হ্যাঁ, মেডিকেল কলেজে পড়ত।\n-- কোন ইয়ারে পড়তে? সুরাইয়াকে জিজ্ঞেস করল আহমদ মুসা। \n--চতুর্থ বর্ষে। বলল সুরাইয়া।\n--অল্পের জন্যে ডিগ্রি নেয়া হলো না। দুঃখ পেয়ো না বোন, আল্লাহ সুযোগ আবার করে দিতে পারেন।\n--না জনাব, এখন আমার কোন দুঃখ নেই। আপনার দেখা পেয়ে মনে হচ্ছে, ডিগ্রি কেন, জাতির জন্যে সব ত্যাগই আমি করতে পারব।\n--ধন্যবাদ বোন, এইতো চাই।\nবলেই আহমদ মুসা আজিমভের দিকে ফিরে বলল, আজিমভ, বোট স্টার্ট দাও। আহমদ মুসার মোটর বোট যখন আরপা ব্রীজ পার হলো, তখন রাত ২টা। চারদিক নিঃশব্দ নিঝুম। ব্রীজের পশ্চিম পাশেই পুলিশ ফাঁড়ি। পুলিশরা আটকায়নি। বোট কোত্থেকে এসেছে, কারা আছে, কোথায় যাবে, এ তিনটি প্রশ্নের উত্তর জেনে নেয়ার পরই তারা ছেড়ে দিয়েছে। আজারবাইজানি ছিটমহলের পুলিশরা মজলুম উদ্বাস্তুদের দেশত্যাগে সাহায্যই করে থাকে। তারা যেহেতু নিরাপত্তা দিতে পারছে না, তাই নিরাপত্তার সন্ধানে এই চলে যাওয়াকে তারা বাঁধা দেয় না।\nহোয়াইট ওলফের তরফ থেকেও কোন বাঁধা এল না। হতে পারে হোয়াইট ওলফের যে ইউনিটটি আহমদ মুসাদের হাতে ধ্বংস হলো, সে ইউনিটটিই এখানকার দায়িত্বে ছিল। সুতরাং বাঁধা দেয়ার আর কেউ ছিল না।\nইরানের সীমান্ত ফাঁড়ি থেকেও কোন বাঁধা এলো না। তাদের একটি মোটর বোট এসে এ মোটর বোটটি চেক করে শুধু ছেড়েই দিল না, অনেক খাবার এবং আহতদের জন্যে ঔষধপত্রও দিল।\nইরানের সীমান্ত এলাকার সৈনিক ও পুলিশরা সরকারি পলিসির বাইরেও অনেক সাহায্য-সহযোগিতা ককেশাস অঞ্চলের মুসলমানদের করে থাকে। কারণ, ইরানের তাব্রিজ এলাকার সুন্নী মুসলমানদের সাথে ককেশাসের এ অঞ্চলের সুন্নী মুসলমানদের ধর্মীয় বন্ধন ছাড়াও বংশগত যোগসূত্র আছে।\nআহমদ মুসারা আরপা নদীর মুখ থেকে শ' খানেক গজ উত্তরে এগিয়ে আরাকস নদীর তীরে নেমে পড়ল।\nআহমদ মুসাকে বিদায় দিতে গিয়ে বৃদ্ধ মনসুর মোহাম্মদভ কেঁদে ফেলল। বলল, তোমাকে সামনে দেখে যতখানি খুশি হয়েছিলাম, তারচেয়ে অনেক বেশি বুক ছিড়ে যাচ্ছে তোমাকে বিদায় দিতে।\nবিদায়ের সময় সুরাইয়াও বোটের সিঁড়ির কাছে এসে দাঁড়িয়েছিল। কাঁদো কাঁদো কণ্ঠে বলল, আমি ডিগ্রি পাইনি, কিন্তু আমি একজন ডাক্তার। এই দুঃসময়ে জাতির কি কোনই কাজে লাগতে পারি না আমি?\n-পার বোন। বলেছি তো, তোমরা যাচ্ছো সাময়িক প্রয়োজনে। তোমরা শীঘ্রই ফিরে আসবে, সে ব্যবস্থা আমরা করব।\nএকটু দ্বিধা করে সুরাইয়া বলল, আমার কৌতুহল, একটা ব্যক্তিগত প্রশ্ন করব, অনুমতি দেবেন?\n-হ্যাঁ, করতে পার।\n-আপনার কে আছে, বাবা, মা, --------\nকথা শেষ না করেই সুরাইয়া থেমে গেল।\nআহমদ মুসা সংগে সংগে কোন উত্তর দিতে পারলো না। প্রশ্নটা হঠাৎ যেন তাকে আনমনা করে দিলো। বেদনার একটা কালো ছায়া নেমে এল তার চোখে-মুখে।\nপল পল করে সময় বয়ে চলল।\nআহমদ মুসার এই পরিবর্তন দেখে সুরাইয়ার মুখের হাসি নিভে গেল। সে সংকুচিত হয়ে পড়ল। কিন্তু কিছু বলতেও পারল না।\nধীরে ধীরে আহমদ মুসা মুখ তুলল, বোন, তোমরা যেমন আজ অনেক আপনজনকে মাটি চাপা দিয়ে দেশত্যাগ করছ, তেমনিভাবে আমিও একদিন জন্মভূমি সিংকিয়াং ত্যাগ করেছিলাম। পেছনে পড়েছিল কম্যুনিস্ট বাহিনীর বুলেটে ঝাঁঝরা মা, বোমায় পুড়ে যাওয়া আব্বা, ভাই এবং অনেকের লাশ।\nআহমদ মুসার নরম কণ্ঠ স্বগতঃই যেন উচ্চারণ করল কথাগুলো। জমাট বেদনার মতন শোনা গেল তা।\nসুরাইয়া বিষণ্ণ কণ্ঠে বলল, মাফ করবেন ভাইজান, আমি এ প্রশ্ন করে ঠিক করিনি।\nসুরাইয়ার এ কথাগুলো আহমদ মুসার কানে গেল কি না কে জানে। সে তার আগের কথার রেশ ধরেই বলল, আর এই সেদিন তোমার ভাবী হয়েছে, তাকেও রেখে এসেছি সিংকিয়াং-এ।\nপাশের সীমান্ত ফাঁড়ির কেউ যেন হুইসেল দিয়ে উঠল।\nআহমদ মুসা চমকে উঠে ঘড়ির দিকে তাকিয়ে বলল, যাও সুরাইয়া, বোটে স্টার্ট দাও।\nতারপর বৃদ্ধ মোহাম্মদভের দিকে ঘুরে বলল, আসি চাচাজান।"
    },
    {
      "chapter_no": 2,
      "text": "সোফিয়া এ্যাঞ্জেলার পিতা সেন্ট জর্জ সাইমনের বাড়ি।\nসময় তখন ৫টা।\nএই মাত্র সে বাইরে থেকে ফিরল। \nবাথরুমে গিয়েছিল।\nহাত-মুখ ধুয়ে বাথরুমে থেকে বেরুতেই সোফিয়া এ্যাঞ্জেলার মা এলিজাবেথ বলল, তোমার মেয়ের যেন কি হয়েছে।\n-কার, সোফিয়ার? কি হয়েছে?\n-জানি না, সেই ১১টায় বিশ্ববিদ্যালয় থেকে ফিরে ঘরে ঢুকে দরজা বন্ধ করেছে, আর খুলেনি।\nসোফিয়া এ্যাঞ্জেলা জর্জ সাইমন ও এলিজাবেথের একমাত্র সন্তান। \nস্ত্রীর কথা শুনে ভ্রু কুঁচকে গেল জর্জ সাইমনের। উদ্বেগ ফুটে উঠল তার চোখে-মুখে। বলল, তুমি ডাকনি এলিজা?\n-অনেক ডেকেছি।\n-অসুখ করেনি তো? \n-অসুখ করলে দরজা বন্ধ করবে কেন? \n‘চল তো দেখি’ বলে জর্জ সাইমন সোফিয়া এ্যাঞ্জেলার ঘরের দিকে চলল। পেছনে সোফিয়ার মা।\nসোফিয়ার আব্বা সোফিয়ার দরজায় ধীরে ধীরে নক করল, ডাকল, সোফিয়া মা, দরজা খোল তো।\nকয়েকবার ডাকাডাকির পর দরজা খুলে গেল। দরজার সামনেই দাঁড়িয়ে সোফিয়া এ্যাঞ্জেলা। চুল উস্কো-খুস্কো। চোখ-মুখ ফোলা। অনেক কেঁদেছে সে।\n-কি হয়েছে মা তোমার? উদ্বেগ ঝরে পড়ল সেন্ট জর্জ সাইমনের কণ্ঠে।\nকোন উত্তর দিল না সোফিয়া।\nজর্জ সাইমন সোফিয়ার কপালে হাত দিয়ে বলল, অসুখ করেনি তো মা? \nসোফিয়া এ্যাঞ্জেলা দু’হাতে মুখ ঢেকে ফুঁপিয়ে কেঁদে উঠল।\nসোফিয়ার মা সোফিয়াকে বুকে জড়িয়ে ধরে বলল, কাঁদিসনে মা, কি হয়েছে আমাদের বল।\nসোফিয়া এ্যাঞ্জেলা কেঁদেই চলল। কোন জবাব দিল না।\nসোফিয়া মাথায় হাত বুলিয়ে তার বাবা বলল, বিশ্ববিদ্যালয়ে কিছু ঘটেছে মা? \nমায়ের বুক থেকে মুখ তুলে পিতার দিকে চাইল সোফিয়া এ্যাঞ্জেলা। চোখের পানিতে ধোয়া তার মুখ। চোখ দু’টি লাল। বলল, আব্বা, সালমান শামিল নেই, আজ------------\nকথা শেষ করতে পারলো না। কণ্ঠ রুদ্ধ হয়ে গেল তার।\nএক সাগর মমতা ও উদ্বেগ নিয়ে সেন্ট জর্জ সাইমন তাকিয়ে ছিল মেয়ের দিকে। কিন্তু সোফিয়া এ্যাঞ্জেলার কথা শোনার সাথে সাথে একখণ্ড ঝড় যেন তার মুখের উপরে দিয়ে বয়ে গেল। একটা বিস্ময়-বিমূঢ় ভাব এসে তাকে গ্রাস করল। ধীরে ধীরে সেখানে ফুটে উঠল আতংকও।\nকোন কথা বলতে পারল না। পাথরের মত নিশ্চুপ দাঁড়িয়ে রইল সে। \nসোফিয়ার মা এলিজাবেথও নির্বাক। তার অসহায় দৃষ্টি স্বামীর দিকে।\nআর সোফিয়া এ্যাঞ্জেলাও একদৃষ্টিতে তাকিয়ে আছে পিতার দিকে। অন্তর্ভেদী তার দৃষ্টি। যেন সে পিতাকে পাঠ করতে চায়। \nঅনেকক্ষণ পর কিছুটা স্বাভাবিক হবার চেষ্টা করে সোফিয়ার আব্বা বলল, আবার ওকে কিডন্যাপ করেছে, এই তো? \nএকটু থেমে একটা ঢোক গিলে নিয়ে বলল, ঠিক আছে, খোঁজ করা যাবে। তুমি কেঁদো না মা।\nসোফিয়া তার মাকে ছেড়ে দিয়ে পিতার দু’টি হাত জড়িয়ে ধরে বলল, খোঁজ করা যাবে আব্বা? তাকে পাওয়া যাবে? \nআবার নিশ্চুপ হয়ে গেল সেন্ট জর্জ সাইমন। হৃদয়টা তার কেঁপেও উঠল। হোয়াইট ওলফের হাতে পড়লে তাকে কি খোঁজা যায়, না খুঁজে পাওয়া যায়! কিন্তু মেয়েকে কি বুঝ দেবে সে? মেয়ে যে এই সর্বনাশ করে বসে আছে কে জানে। এখন মেয়েকে কি বলবে সে! \nআবার অনেকক্ষণ পর মেয়ের মাথায় হাত বুলিয়ে বলল, খুঁজতে তো হবেই মা।\nএকটু দম নিয়ে বলল, আর তুমি কেঁদো না মা। তুমি বড় হয়েছ, লেখা-পড়া শিখেছ। সবই জান তুমি। মোহামেডানদের সাথে তো আমাদের এখন যুদ্ধ চলছে। ওদের জন্যে তুমি আমি কি-ই বা করতে পারব। \n-আব্বা ওরা তো যুদ্ধে নামে নি। আমরাই তো ওদের বিরুদ্ধে ঘৃণা ছড়াচ্ছি। বলল সোফিয়া।\n-ইতিহাস তো আজ থেকে শুরু নয় মা, এই সংঘাতের শুরু অনেক আগে।\n-কিন্তু আব্বা, কোন একসময়ের সংঘাতের জন্যে এখনকার নিরপরাধ লোকরা কি দায়ী?\nজর্জ সাইমন মেয়ের মাথায় হাত বুলিয়ে বলল, মা, ভুলে যেও না তুমি জাতির একজন। জাতির স্বার্থকে তোমার বড় করে দেখতে হবে।\n-আব্বা, জাতির স্বার্থ, আর জাতির কোন এক গোষ্ঠীর স্বার্থ কি এক জিনিস? \nকেঁপে উঠল সেন্ট জর্জ সাইমন। মেয়ের কথা যেন হৃদয়ের কোথায় গিয়ে তীরের মত বিদ্ধ হলো। সেই সাথে একটা ভয় ছড়িয়ে পড়ল তার চোখে-মুখে। তার তর্জনীটা সোফিয়া এ্যাঞ্জেলার ঠোঁটের কাছাকাছি তুলে বলল, পাগলি এইভাবে কথা বলতে নেই।\nকথা শেষ করেই প্রসংগ পাল্টিয়ে বলল, তুমি দুপুরেও কিছু খাওনি মা, মুখ-হাত ধুয়ে খেয়ে নাও। পরে কথা বলব।\nবলে সেন্ট সাইমন তার রুমের দিকে চলে এল।\nসোফিয়ার মা সোফিয়াকে বলল, চল মা, হাত-মুখ ধুয়ে কিছু খাবি।\n-একটুও ক্ষুধা নেই মা।\n-অবুঝ হোস না মা। তোর আব্বা তো সবই বলল।\nএকটু শুকনো হাসি ফুটে উঠল সোফিয়া এ্যাঞ্জেলার মুখে। সে হাসি কান্নার চেয়েও করুণ।\nবিছানায় গিয়ে বালিশে মুখ গুঁজে শুয়ে পড়ল সোফিয়া।\nসোফিয়ার মা এ্লিজাবেথ এবার কেঁদে ফেলল।\nবালিশ থেকে মুখ তুলে মায়ের দিকে চেয়ে একটু হাসতে চেষ্টা করে বলল, আমি একটু পরেই খেতে আসছি মা।\nরাত তখন ১০টা।\nরাত ১০টায় মিঃ সাইমন তার গাড়ি নিয়ে বেরুল। নিজেই ড্রাইভ করছিল।\nমিঃ সাইমন গেট দিয়ে বেরুবার পর দারোয়ান গেট বন্ধ করতে যাচ্ছিল। এই সময় সোফিয়া এ্যাঞ্জেলার গাড়িও বেরিয়ে এল।\nএইভাবে রাত দশটায় সোফিয়াকে একা বেরুতে দেখে দারোয়ানের চোখে মুহূর্তের জন্যে একটা বিস্ময়ের চিহ্ন ফুটে উঠল। কিন্তু কিছুই বলল না।\nমিঃ সেন্ট সাইমনের গাড়ি রাস্তায় পড়ার কয়েক মুহূর্ত পরে সোফিয়ার গাড়িও গিয়ে রাস্তায় পড়ল।\nরাত দশটার রাস্তা। গাড়ির ভিড় অনেক কম। সেন্ট সাইমনের গাড়ি অনুসরণ করে এগিয়ে চলছে সোফিয়ার গাড়ি।\nসোফিয়ার মুখ শক্ত। চোখে দৃঢ়তার ছাপ। তার স্থির দৃষ্টি সামনে প্রসারিত। সে অনেক চিন্তা-ভাবনা করেই এ সিদ্ধান্ত নিয়েছে।\nসে বরাবরই দেখে আসছে, প্রতি বৃহস্পতিবার রাত দশটায় তার পিতা বেরিয়ে যান গাড়ি নিয়ে। ফেরেন শেষ রাতে অথবা সকালে। সে জানে না, কিন্তু তার ধারণা, হোয়াইট ওলফের কোন সাপ্তাহিক বৈঠক বসে এদিন। সে বৈঠকেই তার আব্বা যান। তার আব্বার জীবনে গোপনীয় কোন কিছুই নেই। যেখানে যে কাজেই তিনি যাবেন, বলে যাবেন। কিন্তু বৃহস্পতিবার রাতের তার এই সফরের কথা কাউকে তিনি বলেন না। সোফিয়ার ধারণা, তার পিতাকে অনুসরণ করলেই হোয়াইট ওলফের আস্তানার সন্ধান পাওয়া যাবে। আর আস্তানার খোঁজ পেলে সালমানের সন্ধান সে করতে পারবে। সালমানের তো কেউ নেই সাহায্য করার। সোফিয়া কিভাবে বসে থাকতে পারে! জানে সে, হোয়াইট ওলফ কত ভয়ংকর। কিন্তু কোন ভয়ই আজ তার মনে নেই। সালমান থাকবে না, এমন দুনিয়া সে কল্পনাই করতে পারে না। \nবিভিন্ন রাস্তা ঘুরে সেন্ট সাইমনের গাড়ি পার্ক রোডে এসে পড়ল। পার্ক রোড থেকে গাড়ি গিয়ে পড়ল ইয়েরেভেন হাইওয়েতে। ইয়েরেভেন হাইওয়ে দিয়ে সেন্ট সাইমনের গাড়ি ক্রমশ ইয়েরেভেন শহরের বাইরে এসে পড়ল।\n‘যাচ্ছে কোথায় তার আব্বা’ চিন্তা ফুটে উঠল সোফিয়া এ্যাঞ্জেলার চোখে-মুখে। সোফিয়া মনে করেছিল, শহরেই হোয়াইট ওলফের কোন ঘাঁটিতে তার আব্বা যাচ্ছে। শহরের বাইরে আসতে দেখে তার মনে প্রশ্ন জাগল, আব্বা কি প্রতি বৃহস্পতিবারে এভাবে শহরের বাইরে কোথাও যান?\nইয়েরেভেন হাইওয়েতে গাড়ি আসা-যাওয়া তখন আরও কম। অনেকটা নির্জন রাস্তা। সোফিয়া তার পিতার গাড়ি থেকে তার গাড়ির দূরত্ব আরও বাড়িয়ে দিল। কোনভাবেই সে পিতার চোখে পড়তে চায় না।\nইয়েরেভেন হাইওয়েতে ১৫ মিনিট চলার পর সেন্ট সাইমনের গাড়ি হাইওয়ে থেকে নেমে গেল। আরাগাত রোড ধরে তার গাড়ি এবার দক্ষিণ দিকে এগিয়ে চলল।\nসোফিয়াও আরাগাত রোডে তার গাড়ি নামিয়ে নিল। আরাগাত রোডটি দক্ষিণে সাত-আট মাইল এগুবার পর আরাগাত পর্বতের পাদদেশে গিয়ে শেষ হয়েছে। যেখানে শেষ হয়েছে সেখান থেকে আরেকটি পাথুরে রাস্তা এঁকে-বেঁকে পাহাড়ের উপর উঠে গেছে। এই পাহাড়েই একটি ঢালে বিখ্যাত আমবার্ড দুর্গ। বিখ্যাত এই দুর্গের ভেতরই আর্মেনীয় খৃস্টানদের সবচেয়ে প্রাচীন সানাইন ধর্মমন্দির অবস্থিত।\nসোফিয়া এবার অনেকটা ভয় পেয়ে গেল। তার আব্বা পাহাড়ে কোথায় যাচ্ছে? নিষিদ্ধ এলাকা আমবার্ড দুর্গে কি? আমবার্ড দুর্গের কথা মনে হতেই তার গা অনেকটা ছমছম করে উঠল। বাইরে থেকে সবাই একে রহস্যের আকর বলে মনে করে। আর্মেনিয়ার খৃস্টান ধর্মগুরু ফাদার পল এবং তিনি যাকে দয়া করে বিশেষ অনুমতি দেন তিনি বা তারাই শুধু ঐ প্রাচীন দুর্গ ও ধর্মকেন্দ্রে প্রবেশ করতে পারে।\nভয়বোধের সাথে সোফিয়া আনন্দিতও হল। সালমানকে হোয়াইট ওলফরা মেরে না ফেললে নিশ্চয় এমন জায়গাতেই রেখেছে। সালমানকে মেরে ফেলতে পারে, এমন কথা মনে হতেই সোফিয়ার মনটা মোচড় দিয়ে উঠল। না, না, সালমান মরতে পারে না। মন বলছে, সে মরতে পারে না।\nসুউচ্চ মাউন্ট আরাগাত পর্বতের একদম কাছে চলে এসেছে। পর্বতের কালো দেয়াল গোটা দক্ষিণ দিগন্তটাকেই যেন গ্রাস করেছে।\nগাড়ির গতি কমে এসেছিল। সোফিয়া তার আব্বার গাড়ির রেয়ার লাইট দেখে তাকে অনুসরণ করছিল। আরাগাত রোডে পড়ার পর সোফিয়া তার গাড়ির লাইট নিভিয়ে দিয়েছিল। নিভিয়েছিল পিতার এবং কারো নজরে পড়ার ভয়ে।\nঅনেকক্ষণ থেকেই গাড়ির চড়াই যাত্রা শুরু হয়েছিল। অর্থাৎ, গাড়ি মাউন্ট আরাগাতের গা বেয়ে উঠতে শুরু করেছে।\nসামনে হঠাৎ একসময় সেন্ট সাইমনের গাড়ির রেয়ার লাইট নিভে গেল। হেডলাইটটিও।\nসঙ্গে সঙ্গে সোফিয়াও তার গাড়ি থামিয়ে দিল। অল্প কিছুক্ষণ গাড়ির ভেতর অপেক্ষা করার পর গাড়ি থেকে নেমে পড়ল।\nসামনে অন্ধকার। পাহাড়ের উপরটাও। আমবার্ড দুর্গ পাহাড়ের এক প্রশস্ত ঢালে—নিচে থেকে দেখা যায় না।\nঅন্ধকারে অনেকক্ষণ অপেক্ষা করল সোফিয়া। দাঁড়িয়ে দাঁড়িয়েই দেখল, একটা টর্চ জ্বলতে জ্বলতে ক্রমে পাহাড়ের উপর উঠে গেল।\nসোফিয়া এখন তার কি করা উচিত ভাবছিল। এমন সময় দু’দিক থেকে দু’জন এসে তাকে ঘিরে দাঁড়াল। তাদের হাতে স্টেনগান। কাঁধে ঝুলানো ওয়াকি টকি।\nতাদের একজন ভারি গলায় বলল, কে আপনি?\nসোফিয়া এমন অবস্থার কথা ভাবেনি। সে প্রথমটায় খুব ভীত হয়ে পড়ল। তারপর বুঝল, এরা নিশ্চয় হোয়াইট ওলফের লোক এবং আব্বা নিশ্চয় হোয়াইট ওলফের এক ঘাঁটিতে এসেছেন। সাহস ফিরে এল সোফিয়ার। বলল, আমি সোফিয়া এ্যাঞ্জেলা। আমি আমার আব্বা সেন্ট সাইমনের সংগে এসেছি।\nসোফিয়ার কথা শুনে দু’জন তাদের উদ্যত স্টেনগানের ব্যারেলটা নিচে নামাল এবং তাদের একজন দূরে গিয়ে ওয়াকি টকিতে কি যেন আলোচনা করল। তারপর ফিরে এসে বলল, ম্যাডাম, আপনাকে আমাদের সাথে যাওয়ার হুকুম হয়েছে।\n--কোথায়?\n--দুর্গে।\n--কে বলেছে, আব্বা?\n--না।\n--কে?\n--হুকুম তো একজনই দেন।\n--কে? \n--লর্ড মাইকেল পিটার।\nমাইকেল পিটারের নাম শুনে শিউরে উঠল সোফিয়া। হোয়াইট ওলফের প্রধান এই মাইকেল পিটার। মা’র কাছ থেকে শোনা, দয়া, অনুকম্পা না কি এই লোকটির অভিধানে নেই। সাক্ষাত এক যম সে।\nনির্দেশ অস্বীকার করার কোন উপায় ছিল না সোফিয়ার।\nদু’জন লোকের একজন আগে এবং একজন পেছনে পেছনে চলল। তারা একটা পুরানো পাথুরে পথ ধরে পাহাড়ের উপরে উঠতে লাগল।\nপথ বেশ প্রশস্ত, ধাপে ধাপে উপরে উঠে গেছে। আমবার্ড দুর্গটি যখন তৈরি হয়, তখনি এ রাস্তাটি তৈরি।\nআমবার্ড দুর্গের প্রশাসনিক ওয়ার্ডের একটি কক্ষে বন্দী সোফিয়া এ্যাঞ্জেলা। কক্ষে একটা শোবার খাট, আর কিছুই নেই। বাথরুম ঘরের সাথেই। একটি মাত্র দরজা। কক্ষ শীতাতপ নিয়ন্ত্রিত।\nকক্ষে খাটের উপর হাঁটুতে মুখ গুঁজে বসে আছে সোফিয়া। চুল উস্কো-খুস্কো। মুখ ম্লান। যেন তার উপর দিয়ে কত ঝড় বয়ে গেছে। চারদিন হল সে এই কক্ষে বন্দী হয়ে আছে। চারদিন ধরেই চলছে জিজ্ঞাসাবাদ।\nমনে পড়ে সেদিন রাতে দু’জন প্রহরীর সাথে এ কক্ষে এসে পৌঁছার সংগে সংগেই স্বয়ং মাইকেল পিটার এ কক্ষে এসেছিলেন। তারপর জিজ্ঞাসা শুরু হয়েছিল এইভাবেঃ\n--মা এ্যাঞ্জেলা, তোমার আব্বা তোমাকে সাথে এনেছে?\n--না।\n--তোমার আব্বা জানতেন তুমি আসছ?\n--না।\n--তুমি জানতে বৃহস্পতিবার রাতে তোমার আব্বা কোথায় যান?\n--কোথায় যান তা জানতাম না।\n--কি জানতে তাহলে?\n--এইটুকু অনুমান করতাম যে, তিনি হোয়াইট ওলফের কোন সিটিং-এ যান।\n--কেমন করে জানলে তিনি হোয়াইট ওলফের লোক?\n--হঠাৎ একদিন জেনে ফেলি।\n--কিভাবে?\n--হোয়াইট ওলফ সম্পর্কে কোন মন্তব্য করতে মাকে তিনি নিষেধ করেছিলেন।\n--তোমার মা কি সম্পর্কে মন্তব্য করেছিলেন?\n--নিষ্ঠুরতা সম্পর্কে।\n--তুমি সালমান শামিলের খোঁজে এসেছিলে।\n--হ্যাঁ।\n--সালমান শামিল হোয়াইট ওলফের টার্গেট, একথা তোমার আব্বা তাকে জানিয়েছিল, যার ফলে সে সাবধান হয় এবং প্রথম দফা বেঁচে যায়, ঠিক না?\n--না।\n--সালমান শামিল তাহলে তা কিভাবে জানতে পারল বলতে পার?\n--হয়তো কোনভাবে জেনেছে।\n--তুমি সালমানকে ভালবাস তোমার আব্বা জানেন?\n--না।\n--তোমার মা?\n--না।\n--সালমান শামিল কে জান?\n--সে মুসলমান এবং একজন ছাত্র।\n--ককেশোস ক্রিসেন্টকে চেন?\n--না।\n--নাম শুনেছ?\n--না।\n--তোমার আব্বা জানতেন?\n--জানি না।\nপ্রথম দিনের জিজ্ঞাসাবাদ এখানেই শেষ হয়। পরদিন সকালে ঘুম থেকে উঠার পরই সোফিয়া দেখতে পেয়েছিল কক্ষের দক্ষিণ পাশের কাঠের দেয়াল উঠে গেল। বেরিয়ে এল কাঁচের দেয়াল। কাঁচের দেয়ালের ভেতর দিয়ে ওপারের কক্ষে চোখ পড়তেই দেহটা যেন কাঠ হয়ে গেল তার। দেখল, তার আব্বা চেয়ারে বসা। তার সামনে আরেক চেয়ারে বসে মাইকেল পিটার। মাইকেল পিটারের মুখ নড়ছে, কথা বলছে সে। সোফিয়া বুঝলো, তার আব্বাকে জিজ্ঞাসাবাদ চলছে। তার আব্বা একবার এদিকে চাইল। ভাবলেশহীন মুখ। বরং চোখে একটা প্রসন্ন দৃষ্টি।\nকি জিজ্ঞাসাবাদ চলছিল সোফিয়া কিছুই শুনতে পাচ্ছিল না। তবে তার আব্বার মুখ খুব কমই নড়তে দেখছিল।\nহঠাৎ একসময় মাইকেল পিটারকে জ্বলে উঠতে দেখা গেল। ক্রোধে উঠে দাঁড়ালো সে। তার চোখে যেন আগুন।\nএর পরেই মাইকেল পিটার ঢুকলো সোফিয়ার কক্ষে। কক্ষে ঢুকে এদিক-ওদিক কয়েকবার পায়চারি করে শান্ত কণ্ঠে প্রশ্ন করল, তোমার পিতা কে জান?\nজানি, তিনি একজন ধর্মীয় ও রাজনৈতিক নেতা।\nজান, আমরা চাই তার সম্মান এবং মর্যাদা অটুট থাকুক?\nজানি।\nকিন্তু তোমরা আমাদের সাহায্য করছ না।\nকি সাহায্য?\nতুমি না জানলেও তোমার আব্বা জানেন, এ এলাকার মুসলমানদের ‘ককেশাস ক্রিসেন্ট’ আমাদের প্রতিদ্বন্দ্বী। আমাদের পরিকল্পনা বাস্তবায়নের পথে প্রধান বাঁধা। সালমান শামিল ‘ককেশাস ক্রিসেন্টের’ একজন শীর্ষ নেতা। আমরা নিশ্চিত, তার মাধ্যমে আমাদের কৌশল ও পরিকল্পনার কথা ককেশাস ক্রিসেন্টের কাছে পৌঁছেছে। কি পৌঁছেছে, কতটুকু পৌঁছেছে এটুকুই শুধু আমরা তোমাদের কাছে জানতে চাই।\nদুঃখিত, এ ব্যাপারে কিছুই জানি না।\nকিছুই জান না, তাহলে হোয়াইট ওলফের কাছ থেকে সালমান শামিলকে উদ্ধার করতে এসেছ কেন? শত্রু তোমাদের কাছে বড় হলো কেন?\nমাইকেল পিটারের চোখ দু’টি ক্রোধে জ্বলে উঠেছিল।\nকথা শেষ করেই সে বেরিয়ে গিয়েছিল।\nসোফিয়া তার পিতার কক্ষের দিকে চাইল। কাঠের দেয়ালে গিয়ে চোখ ধাক্কা খেল। কাঠের দেয়ালটা কখন যেন আবার নেমে এসেছে।\nএভাবেই তিনদিন ধরে জিজ্ঞাসাবাদ চলছিল। সেদিন ডঃ পল জনসনের বিশ্রাম কক্ষে সালমান শামিলের সাথে সোফিয়ার আলোচনার বিষয়টা তারা খুঁটে খুঁটে জিজ্ঞাসা করেছিল। মধ্য এশিয়ার মুসলিম বিপ্লবের নায়ক আহমদ মুসা ককেশাস ক্রিসেন্টের সাহায্যে ককেশাসে এসেছে, এটা সোফিয়া জানে কি না বার বার জিজ্ঞাসা করেছে। সব ক্ষেত্রেই সোফিয়ার ‘না’ বলা ছাড়া উপায় ছিল না। আসলে তো কিছুই জানে না সে। কিন্তু মাইকেল পিটার তা বিশ্বাস করেনি। বরং মনে হয়েছে, সোফিয়ার প্রতি তার সন্দেহ যেন আরও ঘনীভূত হয়েছে। সোফিয়া বুঝতে পেরেছে, তার পিতাকেও এইভাবে জিজ্ঞাসাবাদ চলছে। তৃতীয় দিন জিজ্ঞাসাবাদ শেষে যাবার সময় রক্তচক্ষু তুলে বলেছে, সেন্ট সাইমনের মেয়ে বলে তোমাকে যথেষ্ট সুযোগ দেয়া হয়েছে। হোয়াইট ওলফের বিচার কত কঠোর তুমি জান না।\nহাঁটুতে মুখ গুঁজে এইভাবে গত তিনদিনের স্মৃতিচারণে ডুবে গিয়েছিল সোফিয়া।\nতখন রাত অনেক হয়েছে। মন্দিরের পেটা ঘড়িতে ৯টা বাজার শব্দ অনেকক্ষণ আগে শোনা গেছে।\nহঠাৎ দরজা খোলার শব্দে ভাবনার জাল ছিড়ে গেল সোফিয়ার। মুখ তুলল সোফিয়া। দেখল, হোয়াইট ওলফ প্রধান মাইকেল পিটার বাম হাতে দরজা খুলে ধরে আছে। খোলা দরজা দিয়ে প্রবেশ করছে সোফিয়ার আব্বা সেন্ট জর্জ সাইমন। মাইকেল পিটারের ডান হাতে রিভলভার।\nসোফিয়া পিতার মুখের দিকে তাকিয়ে চমকে উঠল। তার সৌম্যশান্ত মুখটি বেদনায় নীল। দু’চোখের কোণায় কালি পড়ে গেছে। চুল উস্কো-খুস্কো। চারদিন আগের পোশাকটাই এখনও তার পরনে। গোটা চেহারাটাই তার বিধ্বস্ত। মন হাহাকার করে উঠল সোফিয়ার।\n‘আব্বা’ বলে চিৎকার করে উঠে সোফিয়া ছুটে গিয়ে জড়িয়ে ধরল তার আব্বাকে।\nবলল, কেমন আছ তুমি আব্বা?\nকোন কথা বলতে পারলো না সেন্ট সাইমন। শুধু মাথায় হাত বুলাতে লাগল সোফিয়ার। অশ্রু নেমে এল তার দু’চোখ থেকে।\nমাইকেল পিটারের ঠোঁটে হাসি। সাপের মতো ঠান্ডা সে হাসি। হাতের পিস্তলটি নাচিয়ে নাচিয়ে সে বলল, সোফিয়া তোমার জন্যে একটি খবর।\nসোফিয়া পিতাকে ছেড়ে দিয়ে একটু সরে দাঁড়াল।\nমাইকেল পিটার বলল, হোয়াইট ওলফের বিচার-কমিটি তোমাদের বিষয় বিস্তারিত পর্যালোচনা করে আজ সন্ধ্যায় তাদের রায় ঘোষণা করেছে। রায়ে হোয়াইট ওলফের সাথে বিশ্বাসঘাতকতা, ককেশাস ক্রিসেন্টের সাথে সম্পর্ক রাখা এবং তাদের কাছে তথ্য পাচারের দায়ে তোমার পিতাকে অভিযুক্ত করেছে। বিচার-কমিটি মনে করে, সালমান শামিলের ক্ষেত্রে প্রথম অভিযান সফল না হওয়া, বাকুতে আমাদের একটি অপারেশনের বিপর্যয় ঘটা, লেক আরাকস এবং তাগাবান এর আমাদের শক্তিশালী ইউনিট সমূলে ধ্বংস হওয়া—এই পরপর ঘটনাগুলো ককেশাস ক্রিসেন্টের কাছে তথ্য পাচারেরই ফল। বুড়ো ডঃ পল জনসনেরও মাথা খারাপ হয়েছে। তার বিশ্বাসঘাতকতায় ইয়েরেভেনেও আমাদের বেশ লোকক্ষয় হয়েছে। তাকে মরতে হবে।\nএকটু দম নিল মাইকেল পিটার। তারপর শুরু করল আবার, তবে তোমার আব্বার দীর্ঘ জাতিসেবা এবং হোয়াইট ওলফের প্রতি তার অবদানের কথা স্মরণ করে দলের প্রতি বিশ্বস্ততা প্রমাণের একটা সুযোগ তাকে দেয়া হয়েছে। ককেশাস ক্রিসেন্টের একজন এজেন্টকে নিজ হাতে খুন করে তাকে এ বিশ্বস্ততার প্রমাণ দিতে হবে। কেমন মনে কর তুমি এ বিচারকে?\nসোফিয়া কোন জবাব দিল না। শুধু প্রশ্নবোধক একটা দৃষ্টি তুলে ধরল মাইকেল পিটারের দিকে।\nউত্তরের অপেক্ষা না করে মাইকেল পিটার মুখে ক্রুর হাসি টেনে বলল, সেই এজেন্ট তুমি। তোমার পিতার উপর তোমাকে হত্যার নির্দেশ দেয়া হয়েছে।\nমুহূর্তের জন্যে চোখ দু’টি বিস্ফারিত হয়ে উঠল সোফিয়ার। কিন্তু তাতে ভয় নয়, বিস্ময়। ওদের আজব, নিষ্ঠুর সিদ্ধান্তেই এ বিস্ময়।\nসোফিয়া তার আব্বার দিকে চোখ তুলল। দেখল, স্নেহময় কোমল এক দৃষ্টি, কোন ভাবান্তর নেই তাতে। সোফিয়া বলল, আব্বা, তুমি কিছু ভেব না, আমি মৃত্যুকে ভয় করি না, সামান্য দুঃখও নেই আমার মরতে।\nএকটু থেমেই মাথাটা নিচু করে আবার বলতে শুরু করল, শুধু একটাই দুঃখ, সালমান শামিলের কোন সন্ধান করতে পারলাম না, জানি না কোথায়-------\nমাইকেল পিটার সোফিয়াকে থামিয়ে দিয়ে বলল, তোমাকে দুঃখ করতে হবে না। তাকে শীঘ্রই আমরা তোমার কাছে পাঠাব। পৃথিবীর কোথাও আশ্রয় নিয়ে সে আমাদের হাত থেকে বাঁচবে না। তবে সবার আগে তোমাকেই মরতে হচ্ছে।\nকথা শেষ করেই প্রচন্ড শব্দে হেসে উঠল মাইকেল পিটার। হাসতে হাসতেই হাতের রিভলভারটি তুলে দিল সেন্ট সাইমনের হাতে। বলল, নাও তাড়াতাড়ি কাজ শেষ কর, অনেক কাজ আছে। \nসেন্ট সাইমন যন্ত্রের মত রিভলভারটি হাত দিয়ে ধরল। সংগে সংগেই রিভলভারশুদ্ধ হাতটি তার উপরে উঠে গেল। রিভলভারের নলটি ঠেকল তার মাথায়। কেউ কিছু বোঝার আগেই গুলির শব্দ হলো। মাথাটি একদিকে কাত হয়ে গেল সেন্ট সাইমনের। নিঃশব্দে দেহটি তার আছড়ে পড়ল মেঝের উপর।\n‘আব্বা’ বলে সেন্ট সাইমনের বুকের উপর ঝাঁপিয়ে পড়ল সোফিয়া। কিন্তু তা মুহূর্তের জন্যেই।\nসেন্ট সাইমনের হাতে রিভলভারটি তখনও। সোফিয়া পিতার বুক থেকে মাথা তুলে রিভলভারটি হাতে তুলে নিয়েই ঘুরে দাঁড়াল।\nমাইকেল পিটার হাসিমুখে মজা উপভোগ করছিল। সোফিয়াকে রিভলভার তুলে নিতে দেখেই হাসি মিলিয়ে গেল মাইকেল পিটারের মুখ থেকে। আর পরমুহূর্তেই বাঘের মতো সে লাফ দিল সোফিয়াকে লক্ষ্য করে। সোফিয়ার রিভলভারও গর্জে উঠল সেই মুহূর্তে। লাফ দেয়া অবস্থায় মাঝপথেই মাইকেল পিটারের গুলিবিদ্ধ দেহ আছড়ে পড়লো সেন্ট সাইমনের লাশের পাশে।\nহেডকোয়ার্টারের সবগুলো কক্ষই ছিলো টেলিভিশন সার্কিটের আওতায়। কেন্দ্রীয় নিয়ন্ত্রণ কক্ষ থেকে সব কক্ষের সবকিছুই দেখা যায়।\nমাইকেল পিটার পড়ে যাবার পরেই খবর হয়ে গেল সবখানে। চারিদিক থেকে সবাই ছুটে এল। দশ-বারোজন প্রবেশ করল ঘরে। সবার হাতে স্টেনগান। তাদের সাথে ঘরে এসে ঢুকেছে হোয়াইট ওলফের দু’নম্বর ব্যক্তি, ডেপুটি প্রধান জর্জ জ্যাকব এবং সিকিউরিটি প্রধান রবার্ট র‍্যাফেলো।\nগুলি করার পরেই সোফিয়া রিভলভার ফেলে দিয়ে পিতার বুকের উপর পড়ে কাঁদছিল। \nজর্জ জ্যাকব, রবার্ট র‍্যাফেলোসহ অন্যান্যরা ঘরে ঢুকে হোয়াইট ওলফ প্রধান মাইকেল পিটারের প্রাণহীন দেহের দিকে কিছুক্ষণ স্তম্ভিতের মত তাকিয়েছিল। বিস্ময়, বেদনা তাদেরকে যেন কিংকর্তব্যবিমূঢ় করে দিয়েছে।\nকিছুক্ষণ পর জর্জ জ্যাকব রবার্ট র‍্যাফেলোর দিকে তাকিয়ে বলল, র‍্যাফেলো ডাইনিকে তুলে নিয়ে যাও। ওর খাল খুলতে হবে।\nজর্জ জ্যাকবের চিৎকার শুনে সোফিয়া মাথা তুলল।\nরবার্ট র‍্যাফেলো সোফিয়ার দিকে এগিয়ে গেল।\nপাশেই পড়ে ছিল রিভলভার। সোফিয়া রিভলভার তুলে নিতে যাচ্ছিল। র‍্যাফেলো লাফ দিল রিভলভারের লক্ষ্যে।\nর‍্যাফেলোর বাম পা গিয়ে পড়ল রিভলভারের দিকে বাড়ানো সোফিয়ার হাতের উপর। বুটের তলায় পিষ্ট হয়ে গেল সোফিয়ার ডান হাত। কঁকিয়ে উঠল সোফিয়া।\nঠিক এই সময় বাইরে কিছুদূর থেকে ভেসে এল স্টেনগানের একটানা ব্রাশফায়ারের শব্দ।\nচমকে উঠে সবাই বাইরের দিকে তাকাল।\nরবার্ট র‍্যাফেলো মেঝে থেকে রিভলভার তুলে নিয়ে এগুলো দরজার দিকে। তার পেছনে অন্যরাও।\nএসময় দরজার বাইরে থেকে পায়ের শব্দ পাওয়া গেল।"
    },
    {
      "chapter_no": 3,
      "text": "সালমান শামিল তার বন্দীখানার বারান্দায় একটা থামের সাথে হেলান দিয়ে বসে। তার হিসেব ঠিক হলো। তার বন্দী জীবনের তিনদিন কেটে গেছে।\nগোটা দেহ তার ক্লান্তি এবং অবসাদে ভেঙ্গে পড়ছে। তার চেতনা যেন অনেকটা আচ্ছন্ন। তিনদিন আগে নাস্তা করেছিলো ওসমান এফেন্দীর বাসায়। তারপর কার্যত তার পেটে আর কিছুই পড়েনি। আগের দিন সকালের মত আজ সকালেও বরফ কণা কুড়িয়ে পানির প্রয়োজন মেটাবার সে চেষ্টা করেছে। লোহার মত শক্ত বরফ কণাগুলো মুখে রেখে গলিয়ে পাকস্থলির পানির দাবি অনেকখানি পূরণ করেছে। কিন্তু তা সেই সকালের কথা। বরফের সেই শিশিরগুলো রৌদ্রালোকিত দিনে আর পাওয়া যায়নি। পাথরের এই বন্দীখানায় সবুজের কোন চিহ্ন নেই। মানুষ কেন, কোন প্রাণীরও জীবনধারণের কিছু নেই এখানে।\nগত রাতে তীব্র ঠান্ডায় সে ঘুমাতে পারেনি। বরফের মত ঠান্ডা বারান্দায় শোবার কোন প্রশ্নই উঠেনি। ঘর থেকে বেরুবার পর সেই সুন্দর এয়ারকন্ডিশন্ড ঘরে আর সে প্রবেশ করেনি। খাঁচায় সে আবদ্ধ হতে চায় না। মৃত্যু আল্লাহ বরাদ্দ করে রাখলে তা আসবেই, কিন্তু আল্লাহ যেটুকু স্বাধীনতা ও সুযোগ রেখেছিল তাকে সে হারাতে চায়নি।\nসারারাত সে শীত-কাঁপা দেহ নিয়ে বারান্দায় হেঁটে হেঁটে কাটিয়েছে। এতে শীত তাকে একেবারে জমিয়ে ফেলতে পারেনি, কিন্তু সারারাতের এ পরিশ্রমে সে আরও ক্ষুধার্ত, আরও ক্লান্ত হয়ে পড়েছে। প্রায় সারাদিন আজ সে উঠানে শুয়ে শুয়ে গা গরম করেছে। তাতে গা গরম হয়েছে, খুব আরাম বোধ হয়েছে সত্য, কিন্তু রৌদ্র তাপে শরীরের শক্তি আরও ক্ষয়ে গেছে। ক্ষুধা-তৃষ্ণা আরও বেড়েছে। বেড়েছে ক্লান্তি এবং অবসাদ। উদ্বেগ এবং চিন্তা এই ক্লান্তি এবং অবসাদকে অনেক বাড়িয়ে দিচ্ছে। সালমান শামিল আল্লাহর উপরই সম্পূর্ণ নির্ভর করছে, কিন্তু সেই সাথে জালেমদের এই অক্টোপাস থেকে মুক্তির কথাও চিন্তা করছে। এই চিন্তাই তার মধ্যে এক ধরনের উদ্বেগও সৃষ্টি করছে।\nবুকফাটা তৃষ্ণা যখন অসহ্য হয়ে উঠছে, তখন সালমান শামিল শুষ্ক জিহ্বাটার আগা জিহ্বার গোড়ায় আল-জিহ্বার উপর ন্যস্ত্ করছে। জিহ্বাটা সরস হয়ে উঠছে, মরুভূমি বুকও একটা ঠান্ডা হাওয়ার সজীব পরশ পাচ্ছে। বিজ্ঞানের ছাত্র সালমান জানে, এক সময় দেহ-রসের রি-সাইক্লিংও বন্ধ হয়ে যেতে পারে।\nসূর্য় হয়তো তখনো ডোবেনি। কিন্তু বন্দীখানায় ইতোমধ্যেই অন্ধকার নেমে আসতে শুরু করেছে। এই সাথে ঠান্ডাও অশ্বারোহীর মত ছুটে আসছে। সালমান শামিল বারান্দার থামে হেলান দিয়ে ভাবছে। ভাবছে মুক্তির কথাই। সারাদিনই ভেবেছে। ভেবেছে, তাকে পরিস্থিতির কাছে আত্মসমর্পণ করলে চলবে না। সালমান শামিল চিন্তা করে দেখেছে, শত্রুরা তাকে কঠিন ফাঁদে আটকালেও তার হাতে অনেকগুলো সুযোগ রয়ে গেছে। যেমন, মুক্তি-প্রচেষ্টার জন্যে তার হাত-পা খোলা আছে, তার মুক্তির পথে দৃশ্যত একটা তিনতলা বিল্ডিং এর আবেষ্টনিই মাত্র বাঁধা। তার আরেকটা সুযোগ হলো, তাকে না খাইয়ে তিলে তিলে হত্যা করার যেহেতু সিদ্ধান্ত, তাই তাকে শারীরিকভাবে আক্রমণ করে হত্যা করা হবে না। তারপর সালমান শামিল চিন্তা করেছে, সে এই বিল্ডিং-এর আবেষ্টনি থেকে বেরুতে চাইলে কি কি বাঁধা পাবে। তার কাছে টেলিভিশন ক্যামেরাকেই প্রধান বাঁধা বলে মনে হয়েছে। এই টেলিভিশন ক্যামেরার মাধ্যমেই শত্রুপক্ষ সব জানতে পারবে, সাবধান হবে এবং বাঁধা দেবে। আরেকটা অদৃশ্য বাঁধা হতে পারে, সেটা হলো বিদ্যুতায়িত তারের বেড়াজাল। এছাড়া এ বিল্ডিং এর বেষ্টনির বাইরে পাহারার ব্যবস্থা নিশ্চয় থাকবে। সালমান প্রথম বাঁধা অর্থাৎ টেলিভিশন ক্যামেরার বাঁধা মোকাবিলার চেষ্টা প্রথম করেছে। টেলিভিশন ক্যামেরার চোখগুলো কোথায় আছে? এ জিজ্ঞাসার জবাব সন্ধানের জন্যে সালমান শামিল গোটা দিন ধরেই চারদিকের বিল্ডিং পর্যবেক্ষণ করেছে। প্রত্যেক রুমেই টেলিভিশন ক্যামেরার চোখ রয়েছে তা বোঝাই যাচ্ছে, বাইরেটা দেখার চোথগুলো কোথায়? অনুসন্ধানের সময় হঠাৎ সালমান শামিলের মনে পড়েছে, দু’বার শত্রুরা তাকে লক্ষ্য করে কথা বলেছে, দু’বারই তা এসেছে চত্ত্বরের মাঝখানে বেদীর উপর দাঁড়ানো শামিউনের মূর্তির মুখ থেকে। তাহলে বক্তার মত কি সে দ্রষ্টারও দায়িত্ব পালন করছে? চত্ত্বরের মাঝখানে উঁচু বেদির উপর দাঁড়ানো তার পক্ষেই চারদিকের গোটা বিল্ডিং এবং চত্ত্বরের উপর নজর রাখা সহজ।\nআশায় উদ্দীপ্ত সালমান শামিল ধীর পদক্ষেপে এগিয়ে গেছে শামিউনের মূর্তির কাছে।\nমুষ্টিবদ্ধ ডান হাত উপরে তুলে নির্দেশ দিচ্ছে এমন ভংগিতে দাঁড়ানো শামিউন। তার ঠোঁট দু’টি অনেকখানি ফাঁক। চোখ দু’টি বিস্ফারিত। সালমান শামিল আনন্দের সাথে লক্ষ্য করেছে, চোখ দু’টি তার পাথরের নয়। তা যে ক্যামেরার শক্তিশালী লেন্স, তা সালমান শামিল এক নজর দেখেই বুঝতে পারল। সে লক্ষ্য করল, চোখ দু’টির সমান্তরালে মাথার পাশে ও পেছনে সাদা পাথরের রঙের সাথে মেলানো গোলাকৃতি আরও তিনটি লেন্স ক্যামেরার চোখ। প্রথম এই সাফল্যে ভীষণ খুশি হয়েছিল সালমান শামিল। মনে হয়েছিল, চোখগুলি এখনি অন্ধ করে দেয় সে। কিন্তু মনকে সান্ত্বনা দিয়েছিল, যথা সময়েই তা করতে হবে।\nরাত তখন অনেক। থামে হেলান দেয়া থেকে সোজা হয়ে বসল শামিল। টেলিভিশন ক্যামেরার চোখ অন্ধ করে দিয়ে বিল্ডিং টপকে বেরিয়ে পড়ার যে পরিকল্পনা সে দিনের বেলা তৈরি করেছিল তা একবার গোটা ভেবে নিল। তারপর উঠে দাঁড়াল।\nসারাটা চত্ত্বর জুড়ে বিদ্যুতের ম্লান আলো। সালমান শামিল ধীরে ধীরে শামিউনের মূর্তির কাছে গিয়ে দাঁড়াল। তারপর গা থেকে কোট খুলে তা চাপিয়ে দিল শামিউনের মাথায়। ঢেকে গেল গোটা মাথা। টেলিভিশন ক্যামেরার আই-লেন্সগুলো ঢাকা পড়ে গেল কোটের আড়ালে।\nপ্রথম এই কাজটা শেষ করে সালমান শামিল ছুটল বিল্ডিং-এর দক্ষিণ অংশের দিকে। দিনের বেলায় সে দেখে রেখেছিল, উপর থেকে একটা পানির পাইপ ওয়াল দিয়ে নেমে চত্ত্বরের মাঝ বরাবর একটা ট্যাপ পর্যন্ত এসেছে। বোধ হয় প্রয়োজন হলে চত্ত্বরে এ পাইপ দিয়েই পানি আনা হয়।\nপানির পাইপের কাছে গিয়ে দাঁড়াল সালমান শামিল। কোটটা তো আগেই খুলেছে। এবার দ্রুত জুতাটাও খুলে উপরে তিনতলার ছাদে ছুঁড়ে ফেলে দিল। শুধু মোজাটাই পায়ে থাকল।\nসালমান শামিল বিসমিল্লাহ বলে পানির পাইপে হাত রাখল। তারপর দ্রুত উঠতে শুরু করল। তার কাছে পরিষ্কার, নিরুপদ্রব সময় সে বেশি পাবে না। টেলিভিশন ক্যামেরার চোখ বন্ধ হয়েছে বা বন্ধ করে দেয়া হয়েছে, তা তাদের কাছে ধরা পড়ার সংগে সংগেই ওরা ছুটে আসবে। সুতরাং তার আগেই তাকে কোন আড়ালে যেতে হবে।\nঅভ্যস্ত সালমান শামিল। পানির পাইপ বেয়ে উঠতে তার অসুবিধা হলো না। কিন্তু প্রচন্ড ক্লান্তি এসে তাকে ঘিরে ধরল। মনে হলো, দেহের ওজন যেন তার বহুগুণ বেড়ে গেছে। হাত দু’টি তার দেহের ওজন ধরে রাখতে পারছে না। বুক তৃষ্ণায় ফেটে যাচ্ছে, মুখ শুকিয়ে কাঠ হয়ে গেছে। ক্লান্তিতে মাথাটা ঝিম ঝিম করছে। চেতনা তার যেন ভোঁতা হয়ে যাচ্ছে। এক সময় দেখল তার উপরে উঠার গতিটা থেমে গেছে। সালমান শামিল মাথাটা ঝাঁকিয়ে চেতনাকে সতেজ করে তুলল। জিহবার আগা উল্টিয়ে আল-জিহবার গোড়ায় নিয়ে বুকটাকে ঠান্ডা করতে চেষ্টা করল। উপরে তাকিয়ে দেখল, আরও একতলা পরিমাণ দূরত্ব তখনও বাকি। ইঞ্চি ইঞ্চি করে আবার সে শরীরটাকে টেনে তুলতে লাগল। তিনতলার ছাদের সাইড-ওয়ালে ক্লান্ত দেহটাকে এলিয়ে দিয়ে তীক্ষ্ণ দৃষ্টিতে ছাদকে পরীক্ষা করল সে। না, সেখানে কিছুই নেই সন্দেহজনক। সে দেহটাকে গড়িয়ে দিল ছাদের উপর। চোখ বন্ধ করে কিছুক্ষন ধুঁকল সালমান শামিল। বুকের ধক-ধকানি কিছুটা কমে এলে, কিছুটা শক্তি সঞ্চয় হলে সালমান শামিল চোখ খুলল। পাশেই জুতা পড়ে থাকতে দেখল সে। জুতাটা পরে নিল। শরীরটা কাঁপছে। সে উঠে দাঁড়াতে পারল না।\nচারদিকে ঘোরানো বিল্ডিংটা বেশ প্রশস্ত। সালমান শামিল বিল্ডিং এর দক্ষিণ অংশে উঠেছে।\nহামাগুড়ি দিয়ে সালমান শামিল বিল্ডিং এর দক্ষিণ ধারে গিয়ে নিচে উঁকি দিল। নিচের দিকে তাকিয়ে তার মাথা ঘুরে গেল। নিচে অন্ধকার গভীর উপত্যকা। একই দৃশ্য সে দেখল পূর্ব এবং পশ্চিম পাশেও। সালমান শামিলের সামনে যে আশার আলো জ্বলে উঠেছিল তা যেন দপ করে নিভে গেল। সে কি গিরিখাদ ঘেরা কোন বিচ্ছিন্ন পর্বত শিখরে বন্দী! এজন্যেই কি তারা তাকে মুক্ত রেখেও নিশ্চিত আছে!\nউত্তর প্রান্তের অন্ধকারের বুকে আলোর ধূসর একটা ছটা দেখা যাচ্ছে। সালমান শামিল টলতে টলতে এবার ওদিকে ছুটল। উদ্বেগ ও ছোটাছুটিতে তার ক্লান্তি আরও বাড়ল। পা তার দেহের ভার আর যেন ধরে রাখতে পারছে না। \nউত্তর প্রান্তে গিয়ে কিছু দূরে পাহাড়ের উঁচু একটা শৃংগ দেখতে পেল। বরফমোড়া সফেদ শৃংগটি অন্ধকারেও যেন হাসছে। তারার ম্লান আলো সেখানে আলো আঁধারীর এক মায়াময় দৃশ্য রচনা করেছে।\nনিচের দিকে তাকিয়ে সে দেখতে পেল, বিশাল এলাকা জুড়ে বিরাট বিরাট বিল্ডিং। আলো দেখা যাচ্ছে এখানে-সেখানে। সে আরও দেখতে পেল, ঐ বিশাল স্থাপনার সাথে তার বন্দীখানা সরু এক ব্রীজ দ্বারা সংযুক্ত। সশব্দে বহমান একটা ছোট্ট নদী উভয়ের মাঝখানে দাঁড়িয়ে আছে। নদীটির উপর দিয়েই ব্রীজ। সালমান শামিল বুঝল, এতক্ষণ সে যে একটানা একটা শব্দ শুনতে পাচ্ছিল তা এই নদীর পানি দু’পাশের গভীর গিরিখাদে পড়ার শব্দ। নদী এল কোত্থেকে, সালমান শামিল ভাবল। নিশ্চয় ঐ বরফমোড়া পর্বত থেকে শক্তিশালী ঝর্ণা দুর্গের মত ঐ বিশাল স্থাপনার দু’পাশ দিয়ে এসে এই নদীর সৃষ্টি করেছে।\nসালমান শামিল সরাসরি নিচের দিকে তাকিয়ে একটা একতলার ছাদ দেখতে পেল। একতলাটি ব্রীজের এপারের মুখে দাঁড়িয়ে। সে বুঝল, একতলাটি এ তিনতলারই একটা বর্ধিত অংশ।\nএক তলার ছাদে নামতে হবে, সালমান শামিল সিদ্ধান্ত নিল। কিন্তু কিভাবে! এখান কোন পানির পাইপ নেই।\nসালমান শামিল জুতা খুলে সহজে কারও চোখে না পড়ে এভাবে কার্নিশের গোড়ায় রেখে সে কার্নিশে নেমে পড়ল। উঁকি দিয়ে দেখল, কার্নিশের তিন-চার ফুট নিচেই তিনতলার জানালা। লোহার গরাদ দিয়ে বন্ধ। কার্নিশে ঝুলে ওখানে হয়তো পা রাখা যায়, কিন্তু হাত দিয়ে ধরার কিছু সেখানে নেই। সুতরাং একটাই পথ, দোতলার কার্নিশে লাফিয়ে পড়া। কার্নিশটা খুব প্রশস্ত নয়, কিন্তু সেখানে পড়ে দাঁড়াতে না পারলে একদম একতলার ছাদে গিয়ে আছড়ে পড়তে হবে। কিন্তু এই ঝুঁকি নেয়া ছাড়া কোন পথ নেই। অন্য কোন চিন্তা করার সময়ও নেই। অনুসন্ধান শুরু হয়ে গেলে মুশকিল হবে।\nসালমান শামিল বিসমিল্লাহ বলে কার্নিশে ঝুলে পড়ল। একটুক্ষণ ঝুলে থেকে দেহটাকে স্থির করে নিয়ে একসময় হাতটা ছেড়ে দিয়ে ফলের মত খসে পড়ল দোতলার কার্নিশ লক্ষ্যে।\nপা দু’টি কার্নিশে ঠিকমতই পড়ল। কিন্তু দেহের ভারসাম্য সে রাখতে পারল না। কার্নিশে পড়েই গড়িয়ে পড়ে গেল সে একতলার ছাদে।\nদোতলার কার্নিশ থেকে গড়িয়ে পড়ায় তিনতলা থেকে পড়লে আঘাত যে রকমটা হত তা হলো না। তবু বাম হাঁটু এবং মাথায় প্রচন্ড ব্যথা পেল সালমান শামিল। সেদিন বন্দী হবার দিন মাথার যে জায়গাটায় আঘাত পেয়েছিল, আজও সেই জায়গাটাই ছাদের সাথে ঠুকে গেল। মাথাটা ঘুরে উঠেছিল কিন্তু জ্ঞান হারায়নি সে। সে ভাবছিল, তাকে কিছুতেই জ্ঞান হারালে চলবে না। সে সমস্ত শক্তি একত্র করে আঘাতকে সামলে নেয়ার চেষ্টা করল।\nসে অনেকক্ষণ মরার মত পড়ে রইল এবং শক্তি সঞ্চয় করার চেষ্টা করল।\nবেশ কিছু সময় পর সে চোখ খুলল। চিৎ হয়ে শুয়ে ছিল সে। দেখল, তার সামনে কিছু উপরেই দোতলায় একটা ছাদমুখী দরজা। দরজাটা বন্ধ।\nসালমান শামিল বাম পাটা নাড়ল। না, নাড়তে পারছে। হাঁটুর আঘাত খুব বড় রকমের নয়। মাথার আঘাতের জায়গাটা খুব টাটাচ্ছে। হাত দিতেই হাত রক্তে ভিজে গেল। এতক্ষণে খেয়াল করল, তার সোয়েটারেরও কতক অংশ তাজা রক্তে ভেজা, মাথা থেকে রক্ত গড়িয়ে এসেছে। \nখুবই দুর্বলতা অনুভব করল সালমান শামিল। জীবনীশক্তি যেন নিঃশেষ হয়ে যাচ্ছে। কিন্তু এভাবে পড়ে থাকা চলবে না।\nসালমান শামিল যন্ত্রণাকাতর মাথাটা ধীরে ধীরে তুলে ক্রলিং করে এগিয়ে গেল ছাদের উত্তর কিনারায়। ছাদের উত্তর প্রান্তটা একেবারে ব্রীজের মুখ বরাবর গিয়ে শেষ হয়েছে। সালমান শামিল ছাদের সাথে মিশে অতি সন্তর্পণে নিচে উঁকি দিল। দেখেই বুঝল, একতলাটা একটা গেটরুম। সালমান শামিলের চোখ বরাবর নিচেই গেটটা। গেটের পাশে টুলে একজন প্রহরী বসে। তার হাতে স্টেনগান। গেটরুমের ভেতর রেকর্ডারে পপসংগীতের একটা রেকর্ড বাজছে।\nসালমান শামিল মাথা সরিয়ে নিল। একটু বিশ্রাম নেয়ার জন্যে ছাদের উপর মাথাটা ন্যস্ত করল। এমন সময় ব্রীজের উপর অনেকগুলো পায়ের শব্দ শোনা গেল। শুয়ে থেকেই একটু চোখ ফিরাল সালমান শামিল। দেখল, চার-পাঁচজন লোক ব্রীজ দিয়ে ছুটে আসছে। তাদের হাতেও স্টেনগান।\nওরা যখন ব্রীজের এ প্রান্তে গেটরুমের দিকে এল, সালমান শামিল আস্তে তার একটা চোখ নিচের দিকে মেলে ধরলো। গেটের মাথায় ছাদের সাথে আটকানো বিদ্যুৎ বাতির স্ট্যান্ড। কিন্তু আলোতে শেড লাগানো থাকায় তার আলো উপরে উঠছে না। ফলে সালমান শামিল অনেকটা নিরাপদেই উঁকি দিতে পারছে।\nব্রীজ দিয়ে আসা লোকেরা গেটে যেতেই গেটম্যান উঠে দাঁড়িয়ে বলল, কি ব্যাপার, কিছু হয়েছে মনে হচ্ছে?\n-চত্ত্বরের টেলিভিশন ক্যামেরা কাজ করছে না, নিশ্চয় কিছু একটা ঘটেছে।\n-বন্দী তার কক্ষে নেই?\n-কক্ষে সে ঢুকেই নি দু’দিন।\nআর বাক্যব্যয় না করে ওরা ছুটল ভেতর দিকে। তাদের সাথে দারোয়ানও।\nসালমান শামিল একবার ব্রীজের দিকে চাইল। ব্রীজটা পার হয়ে ওপারে বাড়িগুলোর মধ্য দিয়েই তাকে বেরুতে হবে। এখান থেকে মুক্ত হবার এ একটা পথই তার সামনে আছে। এবং এখনই তার সুযোগ। চিন্তা করার সাথে সাথেই সালমান শামিল সিদ্ধান্ত নিল।\nগেটরুমের ছাদ থেকে সে লাফিয়ে পড়তে যাচ্ছিল। হঠাৎ তার খেয়াল হলো, গেটে টেলিভিশন ক্যামেরার চোখ অবশ্যই থাকবে। চিন্তার সংগে সংগেই সে থেমে গেল।\nথমকে গিয়ে একটু চিন্তা করে সমাধান পেয়ে গেল। গেটের ছাদের সাথে মাত্র ফুটখানেক নিচে বৈদ্যুতিক বাল্ব জ্বলছে।\nসালমান শামিল হাত বাড়িয়ে বাল্ব খুলে নিল। গরমে প্রায় হাতটা পুড়ে গেল তার। কিন্তু সেদিকে ভ্রুক্ষেপ করার সময় নেই।\nবাল্ব খুলে নেয়ার সাথে সাথেই সালমান শামিল নিচে লাফিয়ে পড়ল। পড়ল শক্ত পাথরের উপর। পড়ার ঝাঁকুনিতে প্রচন্ড এক চাপ সৃষ্টি হল মাথায়। মাথাটা ঘুরে গেল। দুর্বল শরীরটা যেন মাথাটা আর দাঁড় করিয়ে রাখতে পারছে না।\nদাঁতে দাঁত চাপল সালমান শামিল। তাকে অজ্ঞান হওয়া চলবে না, বসে থেকে সময়ও খরচ করতে পারবে না। গেটের টেলিভিশন ক্যামেরার চোখ বন্ধ হওয়ার খবর ইতোমধ্যেই তারা পেয়ে গেছে। কি ঘটেছে তা দেখার জন্যে কেউ ছুটে আসছে নিশ্চয়।\nব্রীজের একটা পিলার ধরে উঠে দাঁড়াল সালমান শামিল। চোখের অন্ধকার তখনও কাটেনি। ব্রীজের রেলিং ধরে টলতে টলতেই ছুটল সে।\nব্রীজের মুখ থেকে একটা প্রশস্ত পাথুরে রাস্তা এগিয়ে গেছে সোজা সামনে। ব্রীজ পার হয়ে সালমান শামিল ঐ পথ ধরেই ছুটে চলল।\nকিন্তু কয়েকগজ যেতেই সামনে অনেকগুলো পায়ের শব্দ শুনতে পেল। বুটের খট খট শব্দ দ্রুত এদিকেই আসছে। সামনের বাঁকটা ঘুরলেই তারা তাকে দেখতে পাবে। ধরা পড়ার তার বাকি নেই।\nসালমান শামিল এদিক–ওদিক তাকিয়ে দেখল, ডানদিকে একটা ছোট রাস্তা বেরিয়ে পূর্ব দিকে চলে গেছে। কোন চিন্তা না করেই ঐ রাস্তা ধরে সালমান শামিল ছুটতে শুরু করল। রাস্তাটি এঁকে-বেঁকে এগিয়ে গেছে। ছোট ছোট অনেক গলিও এ রাস্তা থেকে দু’পাশে বেরিয়ে গেছে। নিশ্চয় এ রাস্তা কোন বড় রাস্তায় পড়েছে এবং সে রাস্তা তাকে মুক্তি সিংহদ্বারে পৌঁছাবে।\nরাস্তায় কোন মানুষ নেই। নীরব, অন্ধকার রাস্তা। মাঝে মাঝে আলো আছে, কিন্তু তাও বড় স্লান।\nসালমান আর শরীর টেনে নিয়ে চলতে পারছে না। টলতে টলতেই এগুচ্ছে সে।\nহঠাৎ এক জায়গায় এসে সামনে মোটরসাইকেল এগিয়ে আসার শব্দ পেয়ে সালমান শামিল বাম দিকের এক গলিতে ঢুকে পড়ল।\nবেশ কিছুদূর এগুবার পর সরু গলিটা একটা বিশাল তিনতলা বাড়ির লনে এসে শেষ হয়ে গেল।\nসালমান শামিল লনে ঢুকে আর কিছু চিন্তা না করে বসে পড়ল। কোন চিন্তা করার শক্তিও তার ছিল না। \nকিন্তু বসে পড়ার সাথে সাথেই সালমান শামিল অজ্ঞান হয়ে ঢলে পড়ল লনের পাথরের উপর। চলার ঝোঁক, এগুবার দৃঢ় সংকল্প তার যে চেতনাকে এতক্ষণ ধরে রেখেছিল, বসে পড়ার পর সে চেতনা আর থাকল না। ক্ষুধা-তৃষ্ণার দুঃসহ জ্বালা, দুর্বল আহত শরীরের প্রচন্ড ক্লান্তি এবং তীব্র উত্তেজনার মানসিক চাপ তাকে ঘুম পাড়িয়ে দিল।\nলেডি জোসেফাইন পায়চারি করছিল দোতলার ব্যালকনিতে। সে দেখল, একজন লোক ছুটতে ছুটতে তাদের সামনের লনে এসে বসল, তারপর মাটির উপর ঢলে পড়ে গেল। বিস্ময়ের সাথে অনেকক্ষণ লক্ষ্য করল, না, লোকটির কোন নড়া-চড়া নেই। কে লোকটি? কি হল তার? লোকটি মরে গেল না তো? না জ্ঞান হারাল? চঞ্চল হয়ে উঠল লেডি জোসেফাইন। \nলেডি জোসেফাইন আর্মেনিয়ার সবচেয়ে প্রাচীন এবং সবচেয়ে সম্মানিত সানাইন গীর্জার প্রধান পুরোহিত ফাদার পলের মা। ফাদার পল আর্মেনিয়ায় খৃস্টান ধর্মের প্রতিষ্ঠাতা মহান সেন্ট গ্রেগরীর উত্তর পুরুষ। সানাইন গীর্জার ঐতিহাসিক ‘ক্রস’টি সেন্ট গ্রেগরী কর্তৃক নির্মিত হয় খৃস্টীয় ৪র্থ শতাব্দীতে। এই ঐতিহাসিক ও পবিত্রতম সানাইন গীর্জাকে কেন্দ্র করে গড়ে তোলা পর্বত শীর্ষের এই আমবার্ড দুর্গে হোয়াইট ওলফ প্রতিষ্ঠা করেছে তার হেডকোয়ার্টার। হোয়াইট ওলফ ফাদার পলকে ভয় এবং ভক্তি দুই-ই করে।\nউদ্বিগ্ন লেডি জোসেফাইন নিজের ঘরে ফিরে এসে একটু পায়চারি করে চলে এল তার মেয়ের কক্ষে। মেয়ে সিস্টার মেরী ইতালীর ভ্যাটিকান সিটির খৃস্টান থিয়োলজী বিশ্ববিদ্যালয়ের ছাত্রী। ছুটি কাটাবার জন্যে এসেছে বাড়িতে।\nমেরী শুয়ে পড়েছিল। লেডি জোসেফাইন কক্ষের দরজায় দাঁড়িয়ে ডাকল, মা মেরী, এস তো।\n--কোথায় মা? মাথাটা একটু তুলে জিজ্ঞাসা করল সিস্টার মেরী।\n‘এস আমার সাথে’ বলে চলতে শুরু করল লেডি জোসেফাইন।\nসিস্টার মেরীও শোয়া থেকে উঠে মায়ের পিছু নিল। মায়ের মতই অপরূপ তার গায়ের রং। লেডি জোসেফাইন আমেরিকার বিখ্যাত কিরকেশিয়ান গোত্রের মেয়ে। তার উপর তারুণ্য যেন সিস্টার মেরীকে একগুচ্ছ গোলাপে পরিণত করেছে।\nমা লেডি জোসেফাইন আবার সেই ব্যালকনিতে গিয়ে দাঁড়িয়েছে। সিস্টার মেরীও তার পাশে গিয়ে দাঁড়াল। মা জোসেফাইন নিচে লনের দিকে ইংগিত করে সব কথা মেরীকে বলল।\nশুনেই মেরী দ্রুত বলে উঠল, মা চল নিচে গিয়ে দেখি।\n--না দুর্গের নিরাপত্তা বিভাগকে আগে জানাবে? \n--না মা। আমরা আগে দেখি না!\n‘তাহলে চল’ বলে লেডি জোসেফাইন ফিরে দাঁড়িয়ে চলতে শুরু করল।\nনিচে নেমে কাছে গিয়ে ওরা দেখল, সুন্দর স্বাস্থ্যবান এক যুবক। কপালের ডান পাশের একটা অংশ রক্তভেজা। ডান গাল বেয়ে রক্তের একটা ধারা নেমে এসেছে। গায়ে মাত্র সোয়েটার। পায়ে শুধু মোজা, জুতা নেই।\nসিস্টার মেরী গায়ে হাত দিল। গা বরফের মত ঠান্ডা। তাড়াতাড়ি নাকে হাত দিয়ে নিঃশ্বাস পরীক্ষা করল। নিঃশ্বাস আছে। উজ্জ্বল চোখে সিস্টার মেরী মা লেডি জোসেফাইনের দিকে তাকিয়ে বলল, মা, লোকটি এখনও জীবিত। \n--এখন কি করা? চিন্তিত কণ্ঠে বলল লেডি জোসেফাইন। \n--এখন আমরা কি করতে পারি মা এত রাতে? মা’র কথাই পুনরাবৃত্তি করল উদ্বিগ্ন সিস্টার মেরী।\n--যাই করা হোক, এখনি ভেতরে নিয়ে যেতে হবে। তা না হলে শীতেই মারা যাবে। \nবলে লেডি জোসেফাইন ওভারকোটটা খুলে যুবকটিকে ঢেকে দিল।\n       ফাদার পলের এই বাড়িতে ফাদার পল, তার মা লেডি জোসেফাইন এবং বোন সিস্টার মেরী ছাড়া আর থাকে মাত্র কাজের একজন আয়া এবং ফাদার পলের একজন এ্যাটেনডেন্ট। আয়া মেয়েটি গতকাল ছুটিতে গেছে। আর ফাদার পল গেছে ভ্যাটিকানে ফাদারদের এক সম্মেলনে। তার সাথে এ্যাটেনডেন্টও। বাড়িতে এখন লেডি জোসেফাইন এবং সিস্টার মেরী ছাড়া আর কেউ নেই।\n--মা, তুমি পেছনটা ধর, আমি মাথার দিকটা ধরছি। আমরা পারব নিয়ে যেতে। বলল সিস্টার মেরী।\nমা ও মেয়ে ধরাধরি করে সংজ্ঞাহীন যুবকটিকে একতলার ড্রইংরুমে তুলল। টেবিল, টিপয় সরিয়ে কার্পেটের উপর যুবকটিকে শুইয়ে দিল তারা।\nক্লান্ত লেডি জোসেফাইন সোফায় বসে জিরোবার চেষ্টা করছে। আর সিস্টার মেরী যুবকটিকে কার্পেটে নামিয়ে ছুটে গেছে কম্বল আনার জন্যে।\nঅল্পক্ষণের মধ্যেই সিস্টার মেরী একটা কম্বল এবং গামলায় করে গরম পানি ও তোয়ালে নিয়ে এল। \nভ্যাটিকানের থিয়োলজি বিশ্ববিদ্যালয়ে ‘সেবা’ একটা বিষয় হিসেবে শেখানো হয়। সুতরাং সিস্টার মেরী শুশ্রুষা ও প্রাথমিক চিকিৎসায় দক্ষ।\nসিস্টার মেরী যুবকটির গায়ে কম্বল চাপিয়ে দিচ্ছিল। মা লেডি জোসেফাইন বলল, মা, তোর হাত-কাপড়ে রক্তের দাগ লেগেছে দেখেছিস্?\n--দেখেছি মা, এখন কাপড় পাল্টিয়ে লাভ নেই। আরও কাজ আছে। \nবলে সিস্টার মেরী গরম পানির গামলায় তোয়ালে ডুবিয়ে তা চিপে নিয়ে যুবকটির মুখে এবং হাতে-পায়ে সেঁক দিতে লাগল। \nসিস্টার মেরী যুবকটির মুখ ও গলায় গরম তোয়ালের সেঁক দিচ্ছিল। এই সময় যুবকটি চোখ মেলল। \nচোখ মেলে বিস্ময় দৃষ্টি নিয়ে কয়েক মুহূর্ত সিস্টার মেরীর দিকে তাকিয়ে থাকল। তারপর চোখ বুজল আবার। পরমুহূর্তেই আবার চোখ খুলে চারদিকে তাকাল। লেডি জোসেফাইন তখন সোফা থেকে উঠে যুবকটির সামনে এসে দাঁড়াল। লেডি জোসেফাইন এবং সিস্টার মেরী দু’জনার মুখই খুশিতে উজ্জ্বল। \nযুবকটি চারদিক দেখে সিস্টার মেরীর আনন্দভরা মুখের দিকে তাকিয়ে বলল, আমি কোথায়? আপনারা কারা? \nবড় দুর্বল, অস্ফুটপ্রায় কণ্ঠ যুবকটির। \nসিস্টার মেরী কম্বলটা যুবকটির গলা পর্যন্ত টেনে দিতে দিতে বলল, আপনি নিরাপদে আছেন, কেমন বোধ করছেন এখন?\n--আমি পানি খাব। বড় শুকনো ও চিঁ চিঁ কণ্ঠস্বর যুবকটির। চোখ আবার বন্ধ করেছে যুবকটি। \nযুবকটির এত দুর্বল ও শুকনো কণ্ঠস্বরে বিস্মিত হল, ঘাবড়েও গেল সিস্টার মেরী। \nতাড়াতাড়ি গিয়ে পাশের ঘর থেকে এক বোতল ব্রান্ডি নিয়ে এল। গ্লাসে ঢেলে ‍যুবকটির মাথা বাম হাত দিয়ে একটু উঁচু করে ডান হাতে গ্লাসটি যুবকটির মুখের কাছে নিয়ে বলল, নিন। \n       যুবকটি চোখ খুলে গ্লাস দেখে তাড়াতাড়ি কম্বলের তলা থেকে হাত বের করে দু’হাতে ঠেস দিয়ে আধ-শোয়া হয়ে বসল। তারপর গ্লাসটি সিস্টার মেরী ঠোঁটের কাছে আনতেই দ্রুত মুখ সরিয়ে নিল যুবকটি। বলল, আমি মদ খাই না।\nবিস্মিত সিস্টার মেরী গ্লাস সরিয়ে নিতে নিতে বলল, একটু অপেক্ষা করুন, আমি পানি নিয়ে আসছি। \nলেডি জোসেফাইন ভীষণ বিস্মিত হয়েছে। যুবকটির একটু কাছে সরে এসে বলল, এই সময় একটু ব্রান্ডি খেলে খুবই উপকার হতো বাছা। সস্নেহ নরম কণ্ঠ লেডি জোসেফাইনের। \nযুবকটি আবার শুয়ে পড়েছিল। লেডি জোসেফাইনের কথায় ধীরে ধীরে চোখ খুলে বলল, না মা, আমি মদ খাই না, খেতে পারব না। \nযুবকটির ‘মা’ ডাক শুনে লেডি জোসেফাইনের মাতৃহৃদয় আলোড়িত হয়ে উঠল। যুবকটির পবিত্র, নিষ্পাপ, সুন্দর ও সারল্যভরা মুখের দিকে তাকিয়ে ভাবল, বড় ভালো ছেলে, কার যে বুকের ধন! \nএগিয়ে গিয়ে জোসেফাইন যুবকটির মাথায় হাত বুলিয়ে বলল, ঠিক আছে, খেয়ো না বাছা! \nপানি নিয়ে এসেছে সিস্টার মেরী। \nসিস্টার মেরী হাঁটু গেড়ে বসল যুবকটির মুখের কাছে। লেডি জোসেফাইন দু’হাত দিয়ে মাথা উঁচু করে তুলে ধরল। সিস্টার মেরী যুবকটির ঠোঁটে গ্লাস তুলে ধরল। \nযুবকটি গোগ্রাসে গিলে ফেলল গ্লাসের সবটুকু পানি। \nমুখ থেকে গ্লাসটি সরিয়ে নিচ্ছিল সিস্টার মেরী। আর লেডি জোসেফাইন যুবকটির মাথা রাখতে যাচ্ছিল। এমন সময় যুবকটির বুকটা আন্দোলিত হয়ে উঠল এবং মুখ থেকে ‘ওয়াক’ শব্দ উঠল। \nযুবকটি নিজেই দু’হাতে ঠেস দিয়ে মাথাটা উঁচু করে তুলল। \nসিস্টার মেরী ‘ওয়াক’ শব্দ শুনেই বুঝতে পেরেছিল। গ্লাসটি তাড়াতাড়ি ফেলে দিয়ে তোয়ালেটা তুলে নিয়ে যুবকটির মুখের কাছে ধরল। কিন্তু তার আগেই যুবকটির মুখ থেকে হড় হড় করে বেরিয়ে এসেছে বমন। সিস্টার মেরীর তোয়ালে ‘কিছু অংশ’ ধরতে পারল, কিন্তু একটা অংশ তীব্র গতিতে গিয়ে সিস্টার মেরীর মুখ ও গায়ে ছড়িয়ে পড়ল। \nপরপর কয়েকবার বমনের বেগ এল। সিস্টার মেরীর তোয়ালে এরপর সবটুকুই ধরে নিল। লেডি জোসেফাইন আরেকটা শুকনো তোয়ালে নিয়ে এসেছিল। সিস্টার মেরী সেটাকে যুক্ত করে বমন ভালোভাবে ধরে নিয়ে উঠে দাঁড়ালো। লেডি জোসেফাইন যুবককে ধীরে ধীরে শুইয়ে দিল। \nসিস্টার মেরী মুখ-হাত ধুয়ে বাথরুম থেকে ফিরে এল। \nবমনের পর অসাড় হয়ে পড়েছিল যুবকটি। চোখ দু’টি তার বোজা। \nসিস্টার মেরী এসে আবার তার সামনে হাঁটু গেড়ে বসল। তোয়ালে দিয়ে যুবকটির মুখের বমনের দাগ মুছে দিল।\nযুবকটি চোখ খুলল। অশ্রু গড়িয়ে পড়ল তার দু’চোখ দিয়ে। বলল, আপনি, আপনারা কে জানি না। আমি দুঃখিত, আমাকে মাফ করবেন। যুবকটির ক্ষীণ কণ্ঠ কান্নায় রুদ্ধ হয়ে গেল।\nসম্ভবত যুবকটি সিস্টার মেরীর মুখে গায়ে বমন করে দেয়ার জন্যেই এই দুঃখ প্রকাশ করল। \nসিস্টার মেরীর রক্তাভ ঠোঁটে হাসির একটা রেখা ফুটে উঠল। কিন্তু যুবকটির কথার প্রতি কোন ভ্রুক্ষেপ না করেই বলল, আপনার বমনে এক বিন্দু খাদ্য কণাও নেই। আপনি খেয়েছেন কখন? \nযুবকটি চোখ বন্ধ রেখেই বলল, আজ তিন দিন এক কণা খাবার, এক ফোঁটা পানিও ওরা আমাকে দেয়নি। \n--কারা? হঠাৎ প্রশ্ন করল সিস্টার মেরী। \n--এসব প্রশ্ন এখন নয়, যাও এক গ্লাস গরম দুধ নিয়ে এস। \nলেডি জোসেফাইন সোফা থেকে উঠে তাড়া দিল মেরীকে। তার কণ্ঠে উদ্বেগ। \n‘ঠিক বলেছ মা’ বলে সিস্টার মেরী দ্রুত খাবার ঘরের দিকে চলে গেল। \nঅল্পক্ষণ পরেই গ্লাসভর্তি দুধ নিয়ে ফিরে এল সে। \nলেডি জোসেফাইন যুবকটির মাথার কাছেই বসেছিল। সে দু’হাতে যুবকটির মাথা তুলে ধরল। সিস্টার মেরী যুবকটির মুখে দুধের গ্লাস তুলে ধরল। \nঅর্ধেক গ্লাস খাবার পর মেরী বলল, একবারে নয়, এই অর্ধেকটা পরে খাবেন। বলে মুখ থেকে দুধের গ্লাস সরিয়ে নিল। \nলেডি জোসেফাইন যুবকটির মাথা নামিয়ে রাখল। সিস্টার মেরী দুধের গ্লাস তার মা’র হাতে তুলে দিয়ে বলল, মা, তুমি দুধটা খাইয়ে দিও। আমি ফাস্ট এইড বক্সটা নিয়ে আসি।\nসিস্টার মেরী চলে গেল। \nকিছুক্ষণ পর ফাস্ট এইডের জিনিসপত্র নিয়ে সিস্টার মেরী ফিরে এল। এসে দেখল, যুবকটি দু’হাতে ঠেস দিয়ে আধ-শোয়া হয়ে বসে আছে। আর মা লেডি জোসেফাইন গ্লাসের বাকি দুধটুকু খাইয়ে দিচ্ছে।\nদুধ খাওয়া হলে যুবকটি শুয়ে পড়ল।\nসিস্টার মেরী যুবকটির মাথার পেছনে গিয়ে মাথায় হাত দিল। চোখ খুলল যুবকটি। মেরী তার মাথা তুলে ধরতে চেষ্টা করে বলল, ক্ষতের জায়গাটা ড্রেসিং করতে হবে, মাথার তলে একটা ওয়েল-পেপার বিছিয়ে দেই।\nযুবকটি মাথা তুলে উঁচু হলো। কার্পেটের উপর তার কাঁধ পর্যন্ত ওয়েল-পেপার বিছিয়ে দিল মেরী। \nমাথাটা রাখলে সিস্টার মেরী কপাল থেকে চুল সরিয়ে দেখল, ডান চোখের ইঞ্চিখানেক উপরে অনেকখানি জায়গা থেতলে গিয়ে গভীর ক্ষতের সৃষ্টি হয়েছে। ক্ষত থেকে অল্প অল্প রক্ত ঝরছে এখনো।\nসিস্টার মেরী ডেটল মেশানো পানিতে ন্যাকড়া ভিজিয়ে ক্ষত পরিষ্কার করা শুরু করল। \nপ্রথমে একবার মাত্র চমকে উঠল যুবকটি। তারপর গোটা সময় সে স্থির থাকল। তার শান্ত মুখেও কোন পরিবর্তন আসে নি। বিস্মিত হলো সিস্টার মেরী, আশ্চর্য শক্ত নার্ভ লোকটির। ক্ষত থেকে ছেঁড়া গোশত ও চামড়া তুলে ফেলতে হয়েছে। মুখে সে একটা উঃ শব্দও করে নি। ক্ষত পরিষ্কার করতে করতেই প্রশ্ন জাগল সিস্টার মেরীর মনে, লোকটি কে? উন্মুক্ত কপালের নিচে সুন্দর ঘন ভ্রু, নীল টানা চোখ, চোখের দৃষ্টি অত্যন্ত বুদ্ধিদীপ্ত ও পবিত্র, মুখে শিশুর সারল্য। লোকটি যে-ই হোক, সাধারণ নয়; কোন খারাপ লোক তো নয়ই।\nমাথায় ব্যান্ডেজ বাঁধা শেষ হলে সিস্টার মেরী গরম পানিতে ন্যাকড়া ভিজিয়ে মুখ ও গলার রক্ত পরিষ্কার করে দিল।\nকাজ শেষ করে মাথার তল থেকে ওয়েল পেপার এবং সবকিছু নিয়ে বাথরুমে চলে গেল।\nলেডি জোসেফাইন একটু আগেই উঠে গিয়েছিল।\nহাত-মুখ ধুয়ে বাথরুম থেকে বেরিয়ে এল সিস্টার মেরী। গায়ে তখনও তার গোলাপী নাইট গাউন। একটা ওভারকোট গায়ে চড়িয়ে বেরিয়েছিল। কিন্তু কাজের সময় তা খুলে রাখে। গাউনটি পায়ের গোড়ালি পর্যন্ত নেমে যাওয়া। ঢিলা গাউনটি কোমরে বেল্ট দিয়ে আঁটা। কাজের সুবিধার জন্যে গাউনের হাতা কনুইর উপর গুটিয়ে রাখা। কিছু চুল কপালে নেমে এসেছে। গোলাপী শরীরে গোলাপী নাইট গাউন অপরূপ কম্বিনেশন। সিস্টার মেরী বেরিয়ে এসে দেখল, যুবকটি উঠে বসেছে। চোখ নিচু।\n--এখন কেমন বোধ করছেন? জিজ্ঞাসা করল সিস্টার মেরী।\n--ভালো। চোখ না তুলেই উত্তর দিল।\nএ সময় লেডি জোসেফাইনও ফলের জুস নিয়ে এল।\nলেডি জোসেফাইন যুবকটির কাছে বসে প্লেটে করে কেক এগিয়ে দিয়ে বলল, বাছা কেকটুকু খেয়ে নাও। ভালো লাগবে।\nলেডি জোসেফাইন যুবককে কেক ও ফলের জুস খাইয়ে দিল। \n--মা, ওর কাপড় পাল্টানো তো দরকার। বলল সিস্টার মেরী।\n--ওপরে নিয়ে চল। শুইয়ে দিতে হবে। ওখানে গিয়েই পাল্টাবে।\nসিস্টার মেরী মায়ের মুখের দিকে চাইল। তার চোখে প্রশ্নবোধক দৃষ্টি। তার মনে হচ্ছিল, নিচের গেস্টরুমে রাখলেই তো চলতো। উপরে চারটি শোবার ঘর। একটি ফাদার পলের, একটি লেডি জোসেফাইনের, একটি সিস্টার মেরীর এবং অন্যটি পারিবারিক মেহমানের জন্যে। কিন্তু সিস্টার মেরী মায়ের শান্ত, নিশ্চিন্ত মুখের দিকে চেয়ে আর কিছু বলল না। তার মনে হলো, দেখাশোনার অসুবিধা হবে মনে করেই হয়তো মা এই ব্যবস্থা করলেন।\nসিস্টার মেরী যুবককে জিজ্ঞাসা করল, হাঁটতে পারবেন?\n--পারব। বলল যুবকটি, বলেই ধীরে ধীরে উঠে দাঁড়াল সে।\nলেডী জোসেফাইন আগে আগে চলল। তাকে অনুসরণ করল যুবকটি। তার পেছনে সিস্টার মেরী।\nউপরে মোট ৮টি রুম। ৪টি শোবার ঘর ছাড়াও আছে ফাদার পলের লাইব্রেরী রুম, সিস্টার মেরীর স্টাডি রুম, পারিবারিক ড্রইংরুম এবং স্টোররুম।\nদোতলায় সিঁড়ির মুখেই ফ্যামিলি ড্রইংরুম। ড্রইংরুমের উত্তর পাশে ফ্যামিলি গেস্টরুম।\nযুবকটি লেডি জোসেফাইনের সাথে গিয়ে গেস্টরুমে প্রবেশ করল। রুমে ছোট একটি খাট। এক পাশে চেয়ার টেবিল। ঘরের এক কোণে ছোট একটি ফ্রিজ।\nলেডি জোসেফাইন ঘরে ঢুকে যুবকটিকে লক্ষ্য করে বলল, এ রুমেই আপাতত তুমি থাকবে। লেডি জোসেফাইন গিয়ে চেয়ারে বসেছিল। \nযুবকটি গিয়ে বসল খাটের এক কোণে।\nউপরে উঠেই মেরী চলে গিয়েছিল তার পিতার ঘরে। তার পিতার স্লিপিং গাউন নিয়ে সে প্রবেশ করল যুবকটির রুমে। যুবককে লক্ষ্য করে বলল, এগুলো পরে নিন।\nলেডি জোসেফাইন এবং সিস্টার মেরী দু’জনেই রুম থেকে বেরিয়ে এল।\nক’মিনিট পরে ঘরে ঢুকল। দেখল, যুবকটি গাউন পরে বিছানায় উঠে বসেছে। \nসিস্টার মেরী মা লেডি জোসেফাইনকে বলল, মা তুমি একটু বস, আমি আসছি।\nবলে সিস্টার মেরী যুবকটির পরিত্যক্ত কাপড়গুলো নিয়ে ওয়াশিং রুমের দিকে চলে গেল। ক’মিনিট পর ফিরে এল। \nএই সময় যুবকটিও বাথরুম থেকে এসে তার খাটে বসল। তাকে অনেকখানি ফ্রেশ দেখাচ্ছে। যে ম্লান আভা মুখে ছিল তা দূর হয়ে স্বাভাবিক লাবণ্য ফিরে এসেছে। মুখ নিচু করে বসেছিল যুবকটি। যুবকটিকে খুব লাজুক মনে হল। এমনটা খুব কমই দেখা যায়। ভাবছিল লেডি জোসেফাইন।\nসিস্টার মেরী ও লেডি জোসেফাইন দু’জনেই তার দিকে তাকিয়ে ছিল। দেখলেই বুঝা যায়, দু’জনের চোখেই প্রশ্ন কিলবিল করছে। অবশেষে প্রশ্ন করল লেডি জোসেফাইন, তোমার নাম কি বাছা?\n--সালমান শামিল। মুখ না তুলেই বলল যুবকটি।\nনাম শুনে মা-মেয়ে দু’জনের কপাল যেন ঈষৎ কুঞ্চিত হলো। অবচেতনভাবেই যেন তারা তাকাল পরস্পরের দিকে।\n--মুসলমান? লেডি জোসেফাইনই আবার প্রশ্ন করল।\n--জ্বি। মুখ না তুলেই জবাব দিল যুবকটি।\n--কি কর? কোথায় থাক?\n--ইনস্টিটিউট অব নিউক্লিয়ার ফিজিক্সের আমি ছাত্র। ইয়েরেভেনেই থাকি।\nসিস্টার মেরীর কপালটা ঈষৎ কুঞ্চিত এবং দৃষ্টি তীক্ষ্ণ হয়ে উঠল। বলল, গত বছর অনার্স পরীক্ষায় ফার্স্টক্লাস ফার্স্ট হলো, ইনিস্টিটিউটের ইতিপূর্বেকার সকল রেকর্ড ভংগ করে ‘অর্ডার অব মেরিট’ স্বর্ণপদক পেল, আপনি কি সেই সালমান শামিল?\nসালমান মুহূর্তের জন্যে চোখ তুলে সিস্টার মেরীর দিকে তাকিয়ে চোখ নামিয়ে নিল। বলল, হ্যাঁ।\nসিস্টার মেরীর মুখে বিস্ময় ও আনন্দের একটা ঝিলিক দেখা গেল। কিন্তু পরমুহূর্তেই চোখে-মুখে উদ্বেগ টেনে বলল, কিন্তু আপনি এখানে কেন? এ অবস্থা কেন?\nসালমান শামিল সংগে সংগেই কোন উত্তর দিতে পারল না। একটা চিন্তা, দ্বিধা যেন তার চোখে-মুখে ছায়া ফেলল। হোয়াইট ওলফের ঘাঁটিতে সবাইতো একরকমই হবে। আবার ভাবল, এরা কি তার প্রতি নিষ্ঠুর হতে পারে, বিশ্বাস হয় না।\nসালমান শামিলকে চিন্তান্বিত দেখে লেডি জোসেফাইন বলল, তুমি কি ভয় করছ বাছা? তুমি তো ভাল ছেলে। তুমি অপরিচিত নও, তোমার কথা মেরীর বন্ধু সোফিয়া এ্যাঞ্জেলার কাছে আমিও শুনেছি।\nসোফিয়ার নাম শুনে সালমান শামিলের মুখ উজ্জ্বল হয়ে উঠল। বলল, সোফিয়াকে আপনারা চেনেন? ওতো আমার ক্লাসমেট।\n--ও আমার ছোটবেলার বন্ধু। ইয়েরেভেনের প্রাথমিক ক্যাথলিক স্কুলে আমরা একসংগে পড়েছি। ইয়েরেভেনে গেলে আমরা ওর বাসায় যাই।\nসিস্টার মেরী কথা শেষ করার পর সবাই চুপচাপ। ধীরে ধীরে মাথা তুলল সালমান শামিল। বলল, আপনারা বলা যায় আমাকে নতুন জীবন দিয়েছেন। কোন কথা গোপন করব না। তিনদিন আগে হোয়াইট ওলফ আমাকে ইনস্টিটিউট-গেট থেকে কিডন্যাপ করে আনে। এর আগেও আমাকে কিডন্যাপ করার একটা চেষ্টা ব্যর্থ হয়। কিডন্যাপ করে খাদ্য-পানিহীন একটা নির্জন বন্দীখানায় আমাকে বন্দী করে রেখেছিল। তারা আমাকে মৃত্যুদন্ড দিয়েছিল। খাদ্য-পানি থেকে বঞ্চিত করে ধীরে ধীরে মৃত্যুর দিকে ঠেলে দেয়াই ছিল তাদের উদ্দেশ্য। তিনদিন পর দুঃসাধ্য এক চেষ্টা চালিয়ে বন্দীখানা থেকে বেরিয়ে এসেছি।\nলেডি জোসেফাইন ও সিস্টার মেরী নীরবে সালমান শামিলের কথা শুনছিল। তাদের চোখে-মুখে ভয় এবং বিস্ময়। কথা শেষ করে সালমান শামিল থামলেও তারা কোন কথা বলল না। লেডি জোসেফাইন হোয়াইট ওলফের সব কথাই জানে এবং একে সমর্থনও করে। আর সিস্টার মেরী কথা না জানলেও হোয়াইট ওলফের দয়ামায়াহীন ভয়ানক চরিত্রের কথা জানে এবং জানে, হোয়াইট ওলফের স্বার্থের বিরুদ্ধে গেলে কেউই নিস্তার পায় না।\nঅনেকক্ষণ পর লেডি জোসেফাইন বলল, কেন তোমার উপর তাদের এই রাগ?\n--আমি আমার জাতিকে ভালবাসি। আমি তাদের স্বার্থের পক্ষে। দ্বিধাহীন কণ্ঠে বলল সালমান শামিল।\nআবার নীরব হল লেডি জোসেফাইন। চিন্তা ও উদ্বেগের রেখা তার চোখে-মুখে। অনেকক্ষণ পর উঠে দাঁড়াল। বলল, অনেক ধকল গেছে তোমার উপর দিয়ে বাছা। বিশ্রাম নাও।\nতারপর আরও কাছে এসে সালমান শামিলের মাথায় হাত বুলিয়ে বলল, বাছা, ঈশ্বরই তোমাকে আমাদের কাছে এনেছেন। ঈশ্বরই তোমাকে রক্ষা করেছেন। তুমি কোন চিন্তা করো না বাছা, ঈশ্বর আছেন।\nবলে লেডি জোসেফাইন ঘর থেকে বেরিয়ে গেল।\nসিস্টার মেরী চেয়ারে ঠেস দিয়ে দাঁড়িয়ে সালমান শামিলের দিকেই তাকিয়েছিল।\nএই সময় মুখ তুলল সালমান শামিল। মেরীর সাথে চোখাচোখি হয়ে গেল। সালমান শামিল চোখ নামিয়ে নিল। গম্ভীর মুখ সালমান শামিলের। বলল, আমি বোধহয় আপনাদের বিপদে ফেললাম!\nঠোঁটে একটা সূক্ষ্ম হাসি ফুটে উঠল সিস্টার মেরীর, এখন তাহলে কি করতে হবে আমাদের?\nউত্তরের ধরনে সালমান শামিল চোখ তুলে তাকাল মেরীর দিকে। আবার চোখাচোখি হয়ে গেল। মেরীর ঠোঁটের সেই সূক্ষ্ম হাসিটি সালমান শামিল দেখতে পেল। চোখ নামিয়ে নিল সালমান শামিল।\nমেরীর প্রশ্নের কোন জবাব দিল না।\nমেরীই হেসে বলল, উত্তরটা আজকের মত পেন্ডিং থাক সালমান সাহেব। আপনি ঘুমান।\nবলে বেরিয়ে যেতে যেতে বলল, টেবিলে নরমাল পানির বোতল থাকল। প্রয়োজন হলে এ পানিই খাবেন, ঠান্ডা পানি নয়। আর দরজা খোলাই থাকবে। দু’রুম ওপারে আমি থাকছি। প্রয়োজন হলে বিনা দ্বিধায় ডাকবেন।\nবেরিয়ে গেল সিস্টার মেরী।\nপরদিন সকাল।\nসালমান শামিল ঘরে বসেই নাস্তা করছিল। সামনে চেয়ারে বসেছিল লেডি জোসেফাইন। তাকিয়ে সালমান শামিলের দিকে। একসময় সে বলে উঠল, তুমি ভাল ছেলে, ভাল ছাত্র, তুমি কেন রাজনৈতিক আবর্তে জড়ালে?\n--বিশ্বাস করুন আম্মা, আমি কারও এক কণা ক্ষতি করিনি। আমি শুধু মজলুম স্বজাতিকে বাঁচাতে চেয়েছিলাম, তাদের আত্মরক্ষার, স্বার্থের পক্ষে দাঁড়িয়ে ছিলাম।\n--কিছু বুঝি না বাছা, হোয়াইট ওলফও তো জাতির স্বার্থে কাজ করছে।\n--কিন্তু জালেম কে, মজলুম কে সেটা দেখুন। সিস্টার মেরী একটু আগে মায়ের পাশে এসে দাঁড়িয়েছিল। তার হাতে সালমান শামিলের সদ্য ইস্ত্রি করা প্যান্ট, সোয়েটার ইত্যাদি। তার চেহারা কিছু উদ্বিগ্ন। সালমান শামিলের কথা শেষ হলে সে মাকে লক্ষ্য করে বলল, মা ওরা এদিকে খোঁজে এসেছে। প্রত্যেক বাড়ি দেখছে। এখানেও এসেছিল---\n--তুমি তাদের কি বলেছ? মেরীকে কথা শেষ করতে না দিয়েই উদ্বিগ্ন কণ্ঠে জিজ্ঞাসা করল লেডি জোসেফাইন।\n--আমাদের বাড়ি দেখতে চায় নি, শুধু জিজ্ঞেস করেছে এরকম লোক এদিকে আসার খবর তারা জানে কিনা। আমি বলেছি, জানি না।\n--বেশ করেছিস মা, স্পষ্ট জবাবই ভাল। ওরা এখন প্রতিহিংসায় উন্মত্ত।\nবলে লেডি জোসেফাইন নাস্তার খালি প্লেটটা নিয়ে চলে গেল। তার মুখটা ম্লান, উদ্বিগ্ন সে।\nসিস্টার মেরীর মুখটাও ম্লান।\nতোয়ালে দিয়ে মুখ মুছতে মুছতে সালমান শামিল বলল, একটা ভুল হয়েছে মিস মেরী, আপনারা রাত্রে খাইয়ে দেবার পর চলে যাবার মত শক্তি আমার হয়েছিল। আরাগাত পর্বতের অঞ্চলটা আমি চিনি। রাত্রে আমবার্ড দুর্গ হতে আমি হয়তো পালাতে পারতাম। আপনাদের অসুবিধার কথা আমি বুঝতে পারছি।\nম্লান হাসল সিস্টার মেরী। বলল, হোয়াইট ওলফকে আপনি ভাল করে জানেন না। এই আমবার্ড দুর্গের কথাও জানেন না। এখান থেকে পালাবার একটাই পথ, কিন্তু ওখান দিয়ে একটা পিঁপড়াও পালানো অসম্ভব।\n--ওরা যদি আপনাদের বাড়ি সার্চ করতো?\n--আপনি কি ভয় করছেন?\n--আমি কাপুরুষের মত যেমন মরতেও চাইনা, তেমনি মৃত্যু এলে বীরের মত তাকে আলিঙ্গনও করতে পারি। আমি ভাবছি আপনাদের সম্মানের কথা।\n--মা বলেছেন না, ঈশ্বর আছেন!\nএকটা ঢোক গিলেই আবার সে প্রশ্ন করল, আচ্ছা বলুন তো, আমাদের ঈশ্বর, আর আপনাদের আল্লাহর মধ্যে কি কোন বিরোধ আছে?\n--যিশু যাকে ঈশ্বর বলতেন, তিনিই আমাদের আল্লাহ।\n--তাহলে এই বিরোধ কেন? কেন এই সংঘাত?\n  আমি ভ্যাটিকানে ধর্মতত্ত্ব নিয়েই পড়ছি। কিন্তু আমি দেখছি, ধর্মতত্ত্ব বিরোধ কমছে না, বাড়ছেই।\nসিস্টার মেরী চেয়ারে বসে পড়েছিল। তার কোলের উপর সালমান শামিলের কাপড়।\n--আপনি যে ধর্মতত্ত্ব পড়ছেন তা আপনাদের ঈশ্বর তৈরি করেননি, করেছেন মানুষ তার মনের মত করে।\n--আপনাদের ধর্মতত্ত্বও কি তাই?\n--না মিস মেরী, আমাদের কোরআন অবিকৃত আছে, রাসূল(সাঃ)-এর বাণীও অবিকৃতভাবে বাছাই করা হয়েছে। এই কোরআন ও হাদীসের বাইরে আমাদের ধর্মতত্ত্ব নেই। \n--আপনার মত করে আমিও যদি এ মতকে চ্যালেঞ্জ করি এবং এমনকি বলি যে, আপনি যাকে ঈশ্বরের বাণী বলছেন তা ঈশ্বরের বাণী নয়।\nসিস্টার মেরীর ঠোঁটে হাসি।\n--আমি আপনার সাথে তর্কে যাবো না মিস মেরী। শুধু এতটুকুই বলব, নিরপেক্ষ ইতিহাস, নিরপেক্ষ বিবেক, নিরপেক্ষ অনুসন্ধান একবাক্যে আমার কথা সমর্থন করছে। তাছাড়া দেখুন, কোরআন যে আল্লাহর বাণী তার বড় প্রমাণ হল, একমাত্র কোরআনই কিন্তু মুসাসহ সব নবী-পয়গম্বরের প্রতি সুবিচার করেছে, একান্ত আপন করে দেখেছে। মানুষের রচিত গ্রন্থে এ সুবিচার ও নিরপেক্ষতা অসম্ভব ছিল।\n--আপনার যিশুকে আপন করে নিলে, মেনে নিলে, আর বিরোধ থাকে কই?\n--মেনে নেওয়ার অর্থ অনুসরণ করা নয়।\n--তাহলে বিরোধ থেকেই যায়।\n--সত্য একটাই, এক সত্যের উপর সবাই না এলে বিরোধ থাকবে।\n--সত্য একটা ঠিক, সত্য হওয়ার দাবি তো একটা নয়।\n--দাবি তো অনেক থাকবেই, কিন্তু বিচার-বিবেচনায় সত্য একটাই নির্দিষ্ট হয়।\n--বিচার-বিবেচনার মানদন্ড যদি এক না হয়?\n--যদি দমন-নিয়ন্ত্রণ না করা হয়, তাহলে মানুষের বিবেকের রায় কিন্তু দুই হয় না মিস মেরী।\n--অর্থাৎ আপনি বলছেন, বিবেকের স্বাধীন রায় মানলে সে রায় যিশু নয়, আপনাদের নবী মুহাম্মদের দিকে যাবে?\n--আচ্ছা আপনিই বলুন, ইব্রাহিম(আঃ)-এর মত মহান নবী হযরত মুসা(আঃ) আসার পর কার্যকর ছিলেন? ছিলেন না। আবার মুসা(আঃ) কি যিশু নবী হওয়ার পর কার্যকর ছিলেন? ছিলেন না। তাহলে হযরত মুহাম্মদ(সাঃ) আসার পর যিশুর দ্বীন কিভাবে কার্যকর থাকতে পারে?\nসিস্টার মেরী সংগে সংগেই কোন উত্তর দিল না। তার চোখে বিস্ময়, আনন্দও। বেশ কিছুক্ষণ নীরব থাকার পর বলল, আপনার মত অসাধারণের সাথে সাধারণ আমি বুদ্ধি-বিতর্কে পারব না। আপনি যে দৃষ্টিকোণ তুলে ধরেছেন, সেভাবে আমি বিষয়টাকে কখনও দেখিনি, জবাব দেবার আগে আমাকে অনেক ভাবতে হবে। \nথামল সিস্টার মেরী। মুগ্ধ তার দৃষ্টি। একটু থেমে কোল থেকে সালমান শামিলের কাপড় তার দিকে এগিয়ে দিতে দিতে বলল, আপনার কোট কোথায়, জুতা নেই কেন?\n-বন্দীখানার চত্ত্বরে দাঁড়ানো তোমাদের জাতীয় বীর শামিউনের মূর্তির মাথায় আছে টেলিভিশন ক্যামেরার ৫টি চোখ। ওর মাথায় কোটটি চাপিয়ে দিয়ে পালিয়েছি। আর পাইপ বেয়ে তিনতলায় উঠার সময় জুতা খুলে ফেলেছি। \n-আপনি অসাধারণ ভাল ছাত্র। সেই সাথে এসব দুঃসাহসিক কাজের ট্রেনিং নিলেন কোথায়? \n-সময়ের প্রয়োজনই মানুষকে সব শেখায়। \n-আমাদের জাতীয় বীর শামিউন সম্পর্কে আপনার মত কি?\n-আমার মতের প্রয়োজন নেই, আপনারা শামিউনের যে রূপ এঁকেছেন তাতেই সব স্পষ্ট। \n-কি রূপ সেটা? \nসালমান শামিলের ঠোঁটে এক টুকরো হাসি ফুটে উঠল। বলল, বন্দীখানার চত্ত্বরে শামিউনের মূর্তির চারদিক ঘিরে ২৭টি প্লেটে ২৬টি নরমুন্ডু সাজানো আছে। এই ২৬টি মুন্ডু আমাদের ২৬জন সম্মানিত নেতার। তাদের কিডন্যাপ করে, হত্যা করে, তাদের মাথা শামিউনকে অর্ঘ্য দেয়া হয়েছে। একটি প্লেট আমার মাথার জন্য খালি আছে। \nএকটু থামল সালমান শামিল। ঢোক গিলল। তারপর বলল, বল----বলুন, শামিউনের কি রূপ এখানে তুলে ধরা হয়েছে? মুসলমানদের রক্তপানকারী হিসেবে নয় কি? \nশেষ দিকে সালমান শামিলের কণ্ঠ রুদ্ধ হয়ে এল।\nসিস্টার মেরীর চেহারাটাতেও পরিবর্তন ঘটল। প্রথমে বিস্ময়, তারপর বেদনার একটা ছায়া তার মুখ ঢেকে দিল। \nসালমান শামিল থামার পর একটু নীরবতা। \nসিস্টার মেরী মুহূর্তের জন্যে নিজের দৃষ্টিটা একটু নিচের দিকে নামিয়ে নিল। তারপর বলল, ‘বলুন’ নয়, ‘বল’ ঠিক আছে। আমাকে ‘তুমি’ বলবেন, ‘আপনি’ নয়। \nআবার মুখ নামিয়ে নিল সিস্টার মেরী। একটু পরে মুখ তুলে বলল, যা বললেন তা সব ঠিক?\n-নরমুন্ডুগুলির যেটি আমাদের যে নেতার, তার নামও লেখা আছে মাথার কংকালে। আর যাকে যে তারিখে কিডন্যাপ করা হয়েছে, সে ক্রম অনুসারেই মাথাগুলি সাজানো। \nআবার মাথা নিচু করল, নীরব হল সিস্টার মেরী। বেদনায় মুখটা তার ম্লান। ভাবছে সে। অনেকক্ষণ পর সে বলল, আচ্ছা ওরা যে বলে, আত্মরক্ষার জন্যেই আমাদের এই আক্রমণ। আমরা মুসলমানদের না তাড়ালে ওরাই আমাদের তাড়াবে, আমরা ওদের না মারলে ওরাই আমাদের মারবে যেমন অতীতে গণহত্যা চালিয়েছে, গণউচ্ছেদ চালিয়েছে ওরা বার বার। এ অভিযোগের কি জবাব?\nহাসল সালমান শামিল। বলল, মেরী, ভ্যাটিকানের থিয়োলজি বিশ্ববিদ্যালয়ে ইতিহাসতো আবশ্যিক সাবজেক্ট। কি বলে তোমার সেই ইতিহাস?\nসিস্টার মেরী ম্লান হেসে বলল, সে ইতিহাস কমবেশি হোয়াইট ওলফ যা বলছে, সে কথাই বলে। বিশেষ করে দু’টো গণহত্যার কথা নিয়ে ইতিহাস খুব বেশি আলোচনা করেছে। একটি আর্মেনিয়া তুরস্কের অংশ থাকা কালে ১৮৯৫ সালে তুরস্কের সুলতান আব্দুল হামিদ কর্তৃক আর্মেনীয় খৃস্টান জনগণের উপর হত্যা অভিযান, অপরটি হল ১৯১৬ সালে আর্মেনীয় জনপদে তুর্কি সৈন্যদের গণহত্যা।\nসালমান বলল, ইসলামের নীতি ও শিক্ষা এবং কোন স্বেচ্ছাচারী রাজা-বাদশাহ নিছক তার রাজ্যের স্বার্থে যে কর্ম করেন তা এক নয় মেরী। তবু আমি বলব, তুমি যে ঘটনা দু’টোর কথা বললে তা ঘটনা নয়, অনেক ঘটনার অবশ্যম্ভাবী পরিণতি মাত্র। বিদেশি শক্তি তুরস্কের অংশ আর্মেনিয়া নিয়ে যে ষড়যন্ত্রে মেতেছিল তারই ফল এটা।\nএকটু থামল সালমান শামিল। তারপর আবার বলতে শুরু করল, তুর্কি শাসনে আর্মেনিয়াতে খৃস্টান ও মুসলমানরা শান্তিতেই বসবাস করছিল। তুরস্কের বৈরী ইউরোপের মিত্রশক্তি তুরস্কের সংখ্যালঘু খৃস্টানদের নিয়ে তুরস্ককে যে অব্যাহত যন্ত্রনা দিয়ে এসেছে, তারই একটা অংশ হিসাবে ১৮৭৮ সালে বার্লিন চুক্তির সুযোগে তারা আর্মেনিয়াতে নাক গলায়। তাদের কুমন্ত্রণা ও উস্কানির ফলে ‘দাসনাক্ত সুতুন’ নামে জেনেভাভিত্তিক একটি সন্ত্রাসবাদী সংগঠন আর্মেনিয়ায় হত্যা-সন্ত্রাস চালাতে শুরু করে। হত্যা-সন্ত্রাস ব্যাপক হয়ে উঠলে ১৮৯৫ সালে সুলতান আব্দুল হামিদ ‘দাসনাক্ত সুতুন’ এর বিরুদ্ধে অভিযান পরিচালনায় বাধ্য হন। খৃস্টান ঐতিহাসিকরা এরই নাম দিয়েছে গণহত্যা। দ্বিতীয় ঘটনার পটভূমি আরও মর্মান্তিক। ১৯১৩ সালের লন্ডন চুক্তির মাধ্যমে ইউরোপের মিত্রশক্তি নব্যতুর্কিদেরকে আর্মেনিয়ার খৃস্টানদের পৃথক বাহিনী গড়ার সুযোগ দিতে বাধ্য করে। রুশদের কাল হাত এই বাহিনী গঠনে সহায়তা করে। পরে ১৯১৬ সালে রাশিয়া আর্মেনিয়া দখল করে বসে এবং আর্মেনিয়ার খৃস্টানদের সাথে নিয়ে মুসলমানদের উপর গণহত্যা চালায়। এই পরিবেশে পরাজিত তুর্কি সৈন্যরা পালাবার সময় প্রতিরোধ হিসাবে খৃস্টান জনপদে হত্যাকান্ড চালায়। যুদ্ধ পরিবেশের এই হত্যাকান্ড আর শান্তিপূর্ণ পরিবেশে হোয়াইট ওলফের ঠান্ডা মাথায় হত্যাকান্ড এক জিনিস নয় মেরী। \nসিস্টার মেরী মুগ্ধ দৃষ্টিতে তাকিয়ে আছে সালমান শামিলের দিকে। সালমান কথা শেষ করলে বলল, ঘটনা দু’টির এই পটভূমি আমাদের ইতিহাসে নেই। \n-আমি যে বিবরণ দিলাম, তা ইউরোপীয় খৃস্টান ঐতিহাসিকের বইতেই পড়েছি। \n-আপনি বিজ্ঞানের সিরিয়াস বিষয়ের ছাত্র, এই ইতিহাস পড়ার সময় পান কখন?\n-ইতিহাস যে জানে না, সে জাতির সচেতন সদস্য হতে পারে না, জাতিকে সে প্রকৃতপক্ষে কিছু দিতেও পারে না মেরী।\n-জাতির জন্যে আপনি বুঝি খুব চিন্তা করেন? \n-জাতির যখন এমন বিপদ তখন না ভেবে উপায় কি? \n-জীবন-মৃত্যুর এ জটিল আবর্ত। এতে আপনি জড়িয়ে পড়েছেন। কিন্তু প্রতিভার কি একটা ভিন্ন দাবি নেই আপনার কাছে? \n-আছে। সেটা আমার একটা লক্ষ্যের ব্যাপার। আর জাতির প্রতি যেটা, সেটা আমার দায়িত্ব। দু’টোই আমার কাছে গুরুত্বপূর্ণ। তবে আজ প্রথমটির সাথে আমার অস্তিত্বের প্রশ্ন জড়িত নেই, দ্বিতীয়টির সাথে আছে। \nসিস্টার মেরীর মুগ্ধ দৃষ্টি সালমান শামিলের মুখে নিবদ্ধ। বলল, অর্থাৎ প্রতিভাবান সালমান শামিলের চেয়ে দায়িত্বশীল সালমান অনেক বড়। \nএকটু থামল মেরী। তারপর আবার শুরু করল, আমি এবং আমার বয়সের আরো যাদের দেখি, মনে করি সিরিয়াস ভাবনার সময় আমাদের এখনো আসেনি, কিন্তু আপনি দায়িত্বের এই শিক্ষা পেলেন কোত্থেকে? \n--আমার ধর্মগ্রন্থ থেকে। সেখানে পিতা-মাতা, আত্বীয়-স্বজন, ধন-সম্পদ, বাড়ি-ঘর অর্থাৎ সকল প্রিয় জিনিস থেকে আল্লাহ, তার রাসূল(সাঃ) এবং আল্লাহর পথে সংগ্রামকে প্রিয়তর করে নিতে বলা হয়েছে। \nসালমান শামিল থামল। মেরী কোন কথা না বলে মাথা নিচু করল। কিছুক্ষণ পর মাথা না তুলেই ধীরে ধীরে বলল, জানেন, আমাদের তুলনামূলক ধর্মতত্ত্বের বৃদ্ধ স্যারকে লাইব্রেরীতে একদিন আমি প্রশ্ন করেছিলাম, ধর্মীয় অবক্ষয় এত ব্যাপক কেন? কেন চার্চগুলো বিবর্ণ হয়ে যাচ্ছে, এমনকি বিক্রি হয়ে যাচ্ছে? তিনি অনেকক্ষণ আমার দিকে তাকিয়ে থেকে বলেছিলেন, বেটি আরও পড়, বুঝবে। আমাদের ধর্ম সবদিক থেকে ‘লিভিং রিলিজিওন’ এর দায়িত্ব পালন করতে পারছে না, যেমন পারছে মোহামেডান ধর্ম। \nএই সময় দেওয়াল ঘড়িতে ঢং ঢং করে দশটা বাজার শব্দ হলো। \nসিস্টার মেরী প্রসঙ্গ পাল্টিয়ে ঘড়ির দিকে তাকিয়ে বলল, আপনার ওষুধ খেতে হবে। \nবলে উঠে দাঁড়াল। \nটেবিল থেকে ক্যাপসুল নিয়ে সালমান শামিলের সামনে দাঁড়াল। তার ডান হাতে ক্যাপসুল, আর বাম হাতে গ্লাস। বলল, হা করুন। \nসালমান শামিল বলল, না না মেরী, গ্লাস ক্যাপসুল আমাকে দাও। তুমি অনেক কষ্ট করেছ। এটুকু কাজ আমাকে করতে দাও। \n--ইস, কি যে কষ্ট করেছি!\n--কি করনি, মুখে বমন করে দিয়েছি, এ দুঃখ আমার চিরদিন মনে থাকবে।\nসিস্টার মেরী গম্ভীর হলো। বলল, দুঃখ, আনন্দ সবার কাছে একরকম নয়, এটা রিলেটিভ জিনিস। একজনের কাছে যেটা দুঃখের স্মৃতি, আরেক জনের কাছে সেটা সুখকর স্মৃতিও হতে পারে মনে রাখবেন।\nবলে সিস্টার মেরী ক্যাপসুল এবং গ্লাস বিছানার উপর রেখে বেরিয়ে এল ঘর থেকে।\nসালমান শামিলের ঘর থেকে নিজের ঘরে গিয়ে ঢুকল মেরী। বিছানায় গিয়ে বালিশ টেনে নিয়ে মুখ গুঁজল সে।"
    },
    {
      "chapter_no": 4,
      "text": "আহমদ মুসা জীপে একা। নিজেই গাড়ি ড্রাইভ করছিল। তার জীপ গিয়ে প্রবেশ করল ইনস্টিটিউট অব অ্যাডভানসড নিউক্লিয়ার ফিজিকস-এর প্রশাসনিক ভবনের গাড়ি বারান্দায়। এ ভবনেরই নিচের তলায় ইনস্টিটিউট ডিরেক্টর পল জনসনের অফিস।\nগাড়ি থামিয়ে গাড়ি থেকে নামল আহমদ মুসা।\nগাড়ি বারান্দা থেকে উপরে বারান্দায় উঠার মুখে সিঁড়ির পাশে বসেছিল উর্দি পরা একজন এ্যাটেনডেন্ট।\nসুন্দর শ্মশ্রুমন্ডিত অভিজাত চেহারার একজন যুবককে গাড়ি থেকে নামতে দেখে এ্যাটেনডেন্ট উঠে দাঁড়াল। সে একবার তীক্ষ্ণ দৃষ্টিতে পর্যবেক্ষণ করল যুবকটিকে। অস্বাভাবিক কিছু খুঁজে পাওয়ার মত তার কপালটা হঠাৎ যেন কুঞ্চিত হয়ে উঠল।\nআহমদ মুসা এ্যাটেনডেন্টের দিকে তাকিয়েই সিঁড়ি দিয়ে বারান্দায় উঠে আসছিল। এ্যাটেনডেন্টের চমকে উঠা দৃষ্টি এবং কপালের কুঞ্চন তার ভালো লাগল না।\nবারান্দায় উঠে আহমদ মুসাই তাকে জিজ্ঞেস করল, ডঃ পল জনসনের অফিস কোনটা?\n-স্যারের সাথে দেখা করবেন? এ্যাটেনডেন্ট পাল্টা প্রশ্ন করল।\n-হ্যাঁ।\n-তাহলে একটু অপেক্ষা করুন। স্যারকে বলে আসি। আপনার কি পরিচয় বলব?\n-বলবেন, একজন সাধারণ মানুষ, আহমদ।\nএ্যাটেনডেন্ট চলে গেল।\nউত্তর-দক্ষিণ লম্বা বারান্দা। বারান্দায় উঠে লম্বালম্বি তাকালে যে দরজাটা চোখে পড়ে, সেটাই ডঃ পল জনসনের অফিস। এ্যাটেনডেন্ট নব ঘুরিয়ে কিছুক্ষণ অপেক্ষা করল। মনে হল ভেতর থেকে কোন সংকেতের অপেক্ষা করল। তারপর ঢুকে গেল।\nমুহূর্ত কয়েক পরে সে বেরিয়ে এল।\nআহমদ মুসাকে ইশারা করল যাওয়ার জন্যে।\nনব ঘুরিয়ে আহমদ মুসা প্রবেশ করল ঘরে।\nগোটা মেঝে পুরু সাদা কার্পেটে মোড়া। দেওয়ালেও সাদা কার্পেটিং। ধূসর টেবিল সামনে নিয়ে বসে আছেন লম্বা-চওড়া, শক্ত-সমর্থ ডঃ পল জনসন। তার সাদা মুখের উপর মাথায় সাদা চুলের গুচ্ছ। সব মিলিয়ে পবিত্র পরিবেশ।\nআহমদ মুসা যখন ঘরে ঢুকল, মুখ তুলল ডঃ পল জনসন। তার স্বচ্ছ সারল্যভরা মুখের অভ্যন্তরে তার যে হৃদয় তাকেও মনে হল সাদা। আহমাদ মুসা খুশি হলো, প্রকৃতই একজন জ্ঞান-সাধকের মুখোমুখি সে।\nডঃ পল জনসন উঠে দাঁড়িয়েছিল। আহমদ মুসা তার সাথে হ্যান্ডশেক করল। ডঃ জনসন ইংগিত করল আহমদ মুসাকে বসার জন্যে।\nআহমদ মুসা বসল, তারপর বসল পল জনসন। ডঃ জনসনের মুখ স্বাভাবিক, তাতে কোনই ভাবান্তর নেই। অপরিচিত কে এল, কেন এল এ নিয়ে তার যেন কোন মাথা ব্যথা নেই। শুধু আহমদ মুসার মুখে তার দৃষ্টিটা কয়েক মুহূর্ত যেন আঠার মত আটকে ছিল।\nআহমদ মুসাই প্রথমে কথা শুরু করল। বলল, বিনা নোটিশে এসে আপনাকে বিরক্ত করার জন্যে দুঃখিত।\nসামনের একটা ফাইল বন্ধ করতে করতে ডঃ পল জনসন বলল, বিনা প্রয়োজনে এসেছ?\nনা!\n-তাহলে একথা কেন? প্রয়োজনে মানুষ তো মানুষের কাছেই যাবে।\n-এভাবে চিন্তা আমরা কয়জন করি?\n-কেউ করে না বলে তুমি করবে না, আমি করবো না কেন?\n-ঠিক বলেছেন। এক, দুই করে ব্যক্তিরা যদি ভালো কাজ শুরু করে, তাহলে একদিন সেটাই সামাজিক হয়ে যাবে।\nডঃ জনসন একবার চোখ তুলে আহমদ মুসার দিকে চেয়ে চেয়ারে গা এলিয়ে দিয়ে চোখ বুজল। এবং স্বগতঃই যেন উচ্চারণ করতে লাগলঃ জ্ঞান এবং মানুষ স্রষ্টার সম্পদ, আর দুনিয়ায় যা কিছু আছে সব মানুষের সম্পদ। মানুষকে দুনিয়ার খিলাফত দানের অর্থ তো এটাই। কিন্তু খলিফারা যখন নিজের মালিক নিজে বনে গেল, সব জ্ঞানের অধিপতি যখন নিজেই হয়ে দাঁড়াল এবং খিলাফতকে যখন মনে করল নিজের সার্বভৌম রাজত্ব, তখনই তো মানুষের সমাজ হয়ে গেল অমানুষের সমাজ। একথাগুলো তোমাদের ধর্মই সবচেয়ে বেশি, সবচেয়ে স্পষ্ট করে বলে। তাহলে কেমন করে তুমি মনে কর যে, এক, দুই করে এগুলে সমাজ আপনাতেই একদিন ভালো হয়ে যাবে? সাড়ে তেরশ’ বছরে তো হয়নি!\nআহমদ মুসার চোখে রাজ্যের বিস্ময়। কিন্তু সে বিস্ময় চেপে প্রশ্নের উত্তর দিতেই সে প্রথমে এগিয়ে এল। বলল, জনাব, এক, দুই করে সমাজ ভালো করা সহজ নয়, একথা ঠিক, সাড়ে তেরশ’ বছরেও এমন এক নিরংকুশ মানব সমাজ গড়া যায় নি, একথাও ঠিক। কিন্তু এক, দুই করেই যে একদিন সুন্দর, সুস্থ মানুষের সমাজ গড়া হয়েছিল এটাও সত্য। আমাদের নবী(সাঃ) অন্ধকার সমাজে ছিলেন একটি মাত্র এক আলোর মানুষ। কিন্তু এক, দুই করে তেইশ বছরের চেষ্টায় তিনি এক আলোর সমাজ গড়েছিলেন। দীর্ঘ ৪০ বছর যে সমাজ তার পূর্ণ দীপ্তি নিয়ে টিকে ছিল এবং তখনকার অর্ধেক পৃথিবী সে করায়ত্ত করেছিল। তারপর প্রাচুর্যের পথ ধরে আপনি যে তিনটি রোগের কথা উল্লেখ করেছেন, সেই রোগ ধীরে ধীরে ক্ষমতাসীনদের গ্রাস করতে লাগল। শাসনদন্ড ইসলামের হাত ছাড়া হলো, এক শ্রেণীর মুসলমান শাসনদন্ডের মালিক হলেও যারা, আপনি যা বলেছেন, নিজে নিজের মালিক বনে সব জ্ঞানের উৎস নিজেই হয়ে দাঁড়াল এবং খিলাফতকে পরিণত করলো তার সার্বভৌম রাজত্বে। এইভাবে গোটা মানব সমাজ আজ পুনরায় অন্ধকারে নিমজ্জিত। এই অবস্থায় আমাদের আজ হয় হতাশার জগদ্দল পাথর বুকে নিয়ে অন্ধকারে ডুব দিতে হবে, অথবা জ্বালতে হবে এক, দুই করে আলোর মশাল ঠিক মহানবীর পথ ধরে, নবীদের অনুকরণে। মহানবীর মতই যদি এ আলোকন প্রচেষ্টা চলে, তাহলে আলোর সমাজ আবার কায়েম হবে। এ পথ দীর্ঘ, কষ্টকর, কিন্তু এর কোন বিকল্প নেই।\nডঃ পল জনসন চেয়ারে গা এলিয়ে চোখ বন্ধ করে অনড় মনোযোগের সাথে কান পেতে ছিল আহমদ মুসার দিকে। আহমদ মুসার কথা শেষ হলে ডঃ পল জনসন ঐভাবে থেকেই প্রশ্ন করল, বৎস, যিশুর সেই হাওয়ারী, মুহাম্মদের সেই সাহাবীদের মত আলোক-সন্তানদের তুমি পাবে কোথায়?\nআহমদ মুসা বলল, জনাব, গত সাড়ে তেরশ’ বছরের ইতিহাসে যিশুর হাওয়ারী, মহানবী(সাঃ) এর সাহাবীদের মত আলোক সন্তানদের আমরা বার বার দেখেছি, যাদের ত্যাগ ও কোরবানীর অমর গাঁথায় ইতিহাস ভরপুর। এখনও তারা আছে। শুধু প্রয়োজন সংগঠন এবং সংগ্রামের যা অতীতে প্রাতিষ্ঠানিক ভাবে হয়নি।\nডঃ পল জনসন ধীরে ধীরে অনেকটা স্বগতঃ কণ্ঠে বলল, বৎস তুমি বড় বিপদে, অতীতে এমন জ্ঞান যারা লাভ করেছে তারা বিপদগ্রস্ত হয়েছে। তারপর সোজা হয়ে বসে মুখে হাসি টেনে বলল, বৎস, তাহলে এখন তোমার মনে নিশ্চয় কোন দুঃখ নেই--প্রয়োজনে মানুষ মানুষকে বিনা নোটিশেই বিরক্ত করতে পারে।\nআহমদ মুসার মুখেও হাসি ফুটল। অন্তরও তার স্নিগ্ধ হল ডঃ জনসনের আন্তরিকতার স্পর্শে। আহমদ মুসা এবার তার আসল কথায় আসতে চাইল। বলল, জনাব, একটা গুরুত্বপূর্ণ বিষয় নিয়ে আমি আপনার কাছে এসেছি।\n--সালমান শামিলের খোঁজ চাও, এই তো?\nআহমদ মুসার চোখ দু’টি বিস্ময়ে বিস্ফারিত হলো। বলল, জনাব, আপনি কি করে জানলেন যে আমি এই প্রয়োজনেই এসেছি?\n--বিজ্ঞানে অনেক স্বতঃসিদ্ধ বিষয় আছে। ঠিক তেমনি স্বতঃসিদ্ধ যে, অপরিচিত একজন মুসলিম যুবক সালমান শামিলের খোঁজেই মাত্র আমার কাছে আসতে পারে। \n--জনাব, আমরা আপনার সাহায্যপ্রার্থী। \nডঃ পল জনসন আবার চেয়ারে গা এলিয়ে চোখ বুজল। যেন আপনার মধ্যে সে হারিয়ে গেল। \nঅনেকক্ষণ পর ধীরে ধীরে বলল, এমনি করে সাহায্য চেয়েছিল সোফিয়া এ্যাঞ্জেলাও। কান্নায় সে ভেংগে পড়েছে বার বার, সালমান শামিলকে খোঁজ করার জন্যে আমার সাহায্য চেয়েছে যেন অতুল ক্ষমতা আমার। \nথামল ডঃ পল জনসন। \n--সোফিয়া এ্যাঞ্জেলা কে জনাব? \n--রাজনৈতিক ও ধর্মীয় নেতা সেন্ট জর্জ সাইমনের মেয়ে। \n--সেন্ট জর্জ সাইমনের মেয়ে? সালমানের সাথে কি সম্পর্ক তার? \n--এ জবাব সোফিয়াই দিতে পারে বৎস।\nএকটু থেমে আবার বলতে শুরু করল ডঃ পল জনসন, তোমরা আমার সাহায্য চাও, আমি কার সাহায্য চাইব বল তো? আমার অতি প্রিয়, অতি আদরের এক ছাত্রকে আমার বুক থেকে ছিনিয়ে নিয়ে গেছে, আমি কার কাছে বলব, কার সাহায্য চাইব? আমি বৃদ্ধ হয়েছি, আমার দেবার মত কিছু নেই। ওরা যদি আমাকে বিনিময় হিসেবে চাইত, সালমানকে ছেড়ে দিত, আমি খুশি হতাম!\nডঃ পল জনসনের কন্ঠ ভারি। তার সাদা মুখটা ঈষৎ রক্তিম। \nডঃ জনসন নীরব হলো। আহমদ মুসাও কোন কথা বলতে পারলো না। ডঃ জনসনের আবেগ তাকেও অভিভূত করেছে। \nঅনেকক্ষণ পর আহমদ মুসা বলল, ওরা কত বড়, কত শক্তি ওদের সেটা আমাদের কাছে সমস্যা নয় জনাব, সমস্যা হলো ওদের সন্ধানের কোন সূত্র পাচ্ছি না আমরা। \nডঃ পল জনসন সোজা হয়ে বসল। তার দু’চোখে চাঞ্চল্য। বলল, পারবে ওদের  মোকাবিলা করতে? \n--পারব!\n--জান তুমি, ওরা কত ভয়ংকর, কত শক্তি ওদের? \n--জানি জনাব।\n--এখান থেকে বের হবার পরই তুমি যদি সালমানের মত আক্রান্ত হও?\n--আমি তারই জন্যে প্রস্তুত জনাব।\n--কখনও ওদের মুখোমুখি হয়েছ? \n--হয়েছি। তিনবার।\n--কি ফল হয়েছে? \n--দলের কাছে খবর পৌঁছাবার মতও কেউ বাচেঁনি ওদের। তবে ওরা ভয়ংকর তা স্বীকার করি। ওরা মরে, কিন্তু পিছু হটে না। \nডঃ জনসন বিস্ফারিত চোখে চেয়ে থাকল আহমদ মুসার দিকে। কিছুক্ষণ পর বলল, তোমার মধ্যে আগুন আছে তা প্রথমে দেখেই বুঝেছি, তোমার চেহারায়, দৃঢ়তায় অসাধারণত্ব আছে তাও বুঝতে পেরেছি। তোমার পরিচয় কি বৎস?\nআহমদ মুসা মুখ নিচু করে ছিল। মুখ তুলল। একটু দ্বিধা করল, তারপর বলল, আপনার কাছে লুকাবার কিছু নেই, আমি মধ্য এশিয়া থেকে এখানে এসেছি আমাদের ভাইদের বিপদের খবর শুনে। আমার নাম আহমদ মুসা। \n--আহমদ মুসা? কোন আহমদ মুসা? ফিলিস্তিন, মিন্দানাও, মধ্য এশিয়া বিপ্লবের নায়ক হিসেবে যার নাম খবরে পড়েছি, সেই? \n--জ্বি, হ্যাঁ।\nমাথা নিচু করল আহমদ মুসা। \nডঃ পল জনসনের চোখে পলক পড়ল না। এক দৃষ্টিতে তাকিয়ে আহমদ মুসার দিকে। বলল এক সময়, কল্যাণের সব প্রতিভা, সব যোগ্যতা আমার কাছে আনন্দের বৎস। আমি তোমাকে স্বাগত জানাচ্ছি। তুমি বিশ্ব-নন্দিত বিপ্লবী, তোমাকে ছাত্রের মত ‘তুমি’ বলেছি, কিছু মনে করনি তো?   \n--লজ্জা দেবেন না ‘স্যার’। আমি সালমান শামিলের ভাই। আমাকে ‘তুমি’ই বলবেন।\n--তুমি আর্মেনিয়ায়, আমার কাছে স্বপ্ন মনে হচ্ছে। আমি এখন আস্থাশীল, তুমি যা বলেছ তা তুমি পারবে। \nএকটু থেমে আবার বলতে শুরু করল ডঃ পল জনসন, তুমি ওদের সন্ধান পাবার সূত্রের কথা বলেছ। আমি এ নিয়ে কোন সময় মাথা ঘামাইনি। ওদের হাত থেকে উদ্ধার করার কোন চিন্তা করা যেতে পারে বলেও আমি মনে করিনি। তবে এখন চেষ্টা করব, আমার সব সাধ্য দিয়ে তোমাকে সাহায্য করব, এ প্রতিশ্রুতি তোমাকে দিচ্ছি। \n--তাহলে এখন উঠি জনাব। বলল আহমদ মুসা। \n--উঠবে? ঠিক আছে। \nউঠে দাঁড়াতে দাঁড়াতে আহমদ মুসা বলল, আমি কি সোফিয়া এ্যাঞ্জেলার সাথে দেখা করতে পারি? \n--পার। মেয়েটা খুশি হবে। খুব ভাল মেয়ে। সালমান শামিল অনার্সে ফার্স্ট হয়েছিল, সে সেকেন্ড হয়েছিল। \n--জনাব, সোফিয়াদের বাড়ির লোকেশনটা? \n--ভিক্টোরী স্কোয়ার থেকে যে রোডটা সোজা পশ্চিমে গেছে তার শেষ মাথায় ৭নং বাড়ি। কিন্তু তোমার সরাসরি যাওয়া কি ঠিক হবে? জর্জ সাইমন অত্যন্ত প্রভাবশালী এবং কট্টরবাদী রাজনীতিক। \n--চিন্তা করবেন না জনাব, সবদিক বিবেচনা করেই সেখানে যাব।\n‘এখন তাহলে আসি জনাব, আবার আসব’ বলে ঘুরে দাঁড়াল আহমদ মুসা। \nআহমদ মুসার দিকে স্নেহভরা চোখে তাকিয়ে ছিল ডঃ পল জনসন। \n\nআহমদ মুসা দরজার নব ঘুরিয়ে দরজা খুলে বাইরে বেরিয়ে এল। \nদরজা থেকে গাড়ি বারান্দার সবটাই দেখা যায়। সামনে তাকাতে গিয়ে আহমদ মুসার দৃষ্টি এমনিতেই জীপের দিকে গেল। জীপের দিকে চাইতেই দেখতে পেল, সেই এ্যাটেনডেন্ট জীপ থেকে নামছে। আহমদ মুসা জীপের দরজা বন্ধ করে আসেনি। \nদৃশ্যটা দেখে চমকে উঠল আহমদ মুসা। মনে পড়ল আসার সময় দেখা এ্যাটেনডেন্টের সেই কুঞ্চিত কপাল এবং চমকে ওঠা চোখের কথা। কৌতুহলবশতঃ খোলা জীপে ওঠা অস্বাভাবিক হয়তো নয়। কিন্তু কুঞ্চিত কপাল এবং চমকে ওঠা চোখের সাথে এটা যোগ করলে ঘটনা তাৎপর্যপূর্ণ হয়ে ওঠে। হঠাৎ আহমদ মুসার মনে পড়ল, এখান থেকে বেরিয়ে গেটে গিয়েই তো সালমান শামিল কিডন্যাপ হয়েছে। সালমান শামিলের এখানে আসার খবর কে হোয়াইট ওলফকে দিয়েছিল? যে দিয়েছিল সে কি এই এ্যাটেনডেন্ট হতে পারে না? এ্যাটেনডেন্ট হোয়াইট ওলফের কেউ, না চর? সে কি আহমদ মুসাকে চিনতে পেরেছে? চিনতে পারার জন্যেই কি চমকে ওঠা এবং কপাল কুঞ্চিত হওয়া? হোয়াইট ওলফ তার ফটো সব জায়গায় তো পৌঁছাতেই পারে। \nমাথা নিচু করে চিন্তা করছিল আহমদ মুসা। সে মনে করল ডঃ পল জনসনকে সব কথা বলেই আসা দরকার।\n\nআহমদ মুসা ফিরে দাঁড়াল। দরজার নব ঘুরিয়ে প্রবেশ করল ঘরে। \nদরজা খোলার শব্দে মুখ তুলল ডঃ পল জনসন।\nআহমদ মুসা বলল, আসব জনাব? \nএস। ডঃ জনসনের চোখে কিছুটা চাঞ্চল্য। আহমদ মুসা এসে বসতেই জিজ্ঞাসা করল, জরুরি কিছু নিশ্চয়?\nআপনার এ্যাটেনডেন্ট কেমন? \nপুরানো এবং বিশ্বস্ত। \nআমার সন্দেহ মিথ্যা না হলে সে হোয়াইট ওলফের লোক অথবা চর। \nকি বলছ তুমি? \nমনে হয় আমার সন্দেহে ভুল নেই। \nসন্দেহের কিছু ঘটেছে? \nকিছু ঘটেছে। আমার আরও ধারণা হচ্ছে, সালমান শামিল এখানে আসার খবর সেই হোয়াইট ওলফকে জানিয়েছিল।\nতুমি এটা মনে কর?\nবলে একটু থেমেই আবার সে শুরু করল, হতে পারে। ওরা সকলেরই মাথা খারাপ করেছে। সে আর বাদ থাকবে কেন। \nও কোথায় থাকে জনাব? \nসরেজমিনে সন্ধান করে আরও নিশ্চিত হতে চাও বুঝি? মুখে একটুকরো হাসি। \nজ্বি। \nএ প্রশাসনিক ভবনের দক্ষিণ পাশে অধ্যাপকদের কোয়ার্টার। এর দক্ষিণ পাশের কোয়ার্টারগুলোতে কর্মচারীরা থাকে। ও থাকে একতলার ২১ নম্বর কোয়ার্টারে।\nআপনার বিশ্ববিদ্যালয় এলাকার একটা ম্যাপ দিয়ে আমাকে সাহায্য করতে পারেন?\n‘অবশ্যই’ বলে ডঃ পল জনসন পাশের ড্রয়ার থেকে একটি ছাপানো পুস্তিকা এগিয়ে দিল। বলল, এর মধ্যে ম্যাপ এবং সব তথ্য পাবে।\nআহমদ মুসা পুস্তিকাটির পাতা উল্টাল। মাঝখানে দু’পাতা ব্যাপী বিরাট স্কেচম্যাপ। একবার নজর বুলিয়ে নিয়ে বন্ধ করল। বলল, উঠি জনাব।\nডঃ জনসনের কাছে বিদায় নিয়ে বেরিয়ে এল আহমদ মুসা। এবার দেখল, এ্যাটেনডেন্ট বারান্দায় সিঁড়ির মুখে তার নির্দিষ্ট জায়গায় বসে আছে।\nআহমদ মুসা কাছে যেতেই উঠে দাঁড়াল। তার চোখটা নিচু। আহমদ মুসা মনে মনে হাসল। গিয়ে গাড়িতে উঠল।\nএক্সপ্লোসিভ ডিটেকটর বের করে গাড়িটা একবার পরীক্ষা করল। না, সেরকম কিছু নেই। গাড়ি স্টার্ট দিয়ে দেখল ঠিক আছে, কম্পিউটার-আই গ্রীন সিগন্যাল দিচ্ছে। তাহলে সে গাড়িতে উঠেছিল কেন? কোন কাগজ-পত্রের সন্ধানে? সে কি সন্দেহ করেছে, না চিনতে পেরেছে? মনে হয় গেটে গেলেই এর উত্তর পাওয়া যাবে। সে চল্লিশ মিনিট কথা বলেছে ডঃ পল জনসনের সাথে। চিনতে পেরে থাকলে খবর দিয়ে এই সময়ের মধ্যে সব আয়োজন করে ফেলা সম্ভব।\nআহমদ মুসা গাড়িতে স্টার্ট দিল।\nডঃ পল জনসনের অফিস থেকে সামনের রাস্তা সেন্ট জনপল রোডের দূরত্ব প্রায় ৪শ’ গজের মত। মাঝখানে ছোট আঁকা-বাঁকা রাস্তা, বাগান আর গাছের সারি। এই দূরত্বের মাঝ বরাবর জায়গায় একটা চৌমাথা। এখান থেকে একটা রাস্তা উত্তর দিকে ক্লাস বিল্ডিং এর দিকে, আরেকটা দক্ষিণ দিকে স্টাফ কোয়ার্টারের দিকে গেছে। একটা রাস্তা এডমিনিস্ট্রেটিভ বিল্ডিং থেকে বেরিয়ে এসে মিশেছে চৌরাস্তায়। চৌরাস্তা থেকে চতুর্থ রাস্তাটি সোজা পূর্বদিকে বেরিয়ে, পরে দক্ষিণ দিকে একটু টার্ন নিয়ে গেট পেরিয়ে সেন্ট জনপল রোডে গিয়ে পড়েছে।\nরাত তখন ৮টা।\nআহমদ মুসার জীপ চত্ত্বরের সেই চৌরাস্তার কাছাকাছি আসতেই আহমদ মুসা দেখতে পেল, চৌরাস্তার ডান পাশে দু’জন লোক মুখোমুখি দাঁড়িয়ে কথা বলছে। একজন পূর্বমুখী, একজন পশ্চিমমুখী। পশ্চিমজনের চোখ জীপের হেডলাইটের দিকে। ওদের দু’জনের গায়েই ওভারকোট। মাথায় হ্যাট। ওদের পশ্চিমমুখী জনের ওভারকোটের নিচের পকেট থেকে বেরিয়ে আসা ধূসর নলটিকে ওয়াকি টকির নল বলেই আহমদ মুসার মনে হল।\nআহমদ মুসার মন ছ্যাঁত করে উঠল। ওরা কি গেটের মূল বাহিনীর অগ্রবাহিনী? তাহলে ওরা জাল পেতেছে?\nআহমদ মুসা তার জীপ একেবারে লোকটির গা ঘেঁষে দাঁড় করাল। ওরা প্রথমটায় আঁতকে উঠে এক ধাপ পিছিয়ে গেল। কিন্তু তারপরেই আবার স্থির হলো। ওদের হাত ওভারকোটের পকেটে।\nআহমদ মুসা পাশ থেকে তার এম-১০ রিভালভারটি তুলে নিয়ে ওদের ডাকল। ওরা দু’জনেই কাছে এল।\nআহমদ মুসার এম-১০ রিভলভারের নলটা গাড়ি দরজার আড়াল থেকে বেরিয়ে ওদের মুখোমুখি হলো।\nআহমদ মুসা দ্রুত বলল, দেখ আমি অযথা খুনো-খুনি পছন্দ করি না। তোমাদের দু’জনের রিভলভার এবং ওয়াকি টকি দু’টো আমাকে----\nআহমদ মুসার কথা শেষ হবার আগেই বিদ্যুৎ বেগে ওদের হাত কোটের পকেট থেকে বেরিয়ে এল। কাল চকচকে রিভলভার। কিন্তু তাদের রিভলভারের নল আহমদ মুসা পর্যন্ত উঠে আসার আগেই আহমদ মুসার সচেতন, ক্ষিপ্র তর্জনী এম-১০-এর ট্রিগারে চেপে বসল। নিঃশব্দে বেরিয়ে গেল মেশিন পিস্তলের এক ঝাঁক গুলি। সাইলেন্সার লাগানো ছিল, একটুও শব্দ হলো না। লাশ দু’টিও নিঃশব্দে রাস্তার পাশে ছোট সুন্দর ফুলগাছগুলোর উপর হুমড়ি খেয়ে পড়ে গেল।\nএ সময় উত্তর দিক থেকে ছুটে আসা পায়ের শব্দ পাওয়া গেল। আহমদ মুসা মুখ সরিয়ে দেখল, চৌমাথার ওপার থেকে দু’জন ছুটে আসছে। তাদেরও পকেটে হাত। আহমদ মুসা ওদের হাতে পিস্তল না দেখে বুঝল, গুলির শব্দ ওরা পায় নি, সাথীদের পরিণতিও জানতে পারে নি। জীপ দাঁড় করিয়ে সাথীদের সাথে কি করছে সেই খবর বোধহয় নিতে আসছে ওরা।\nওরা জীপের কাছাকাছি আসতেই আহমদ মুসা জীপের জানালা দিয়ে মুখ বাড়িয়ে বলল, দেখ আমি তোমাদের কিছুই বলব না, তোমাদের পকেটের রিভলভার এবং ওয়াকি টকি ঐ পেছন দিকে বাগানে ছুঁড়ে ফেলে দাও। আমি চলে---------\nএবারও আহমদ মুসার কথা শেষ করতে ওরা দিল না। বিদ্যুৎ গতিতে ওরা পা পেছনে ছুঁড়ে দিয়ে উপুড় হয়ে মাটিতে শুয়ে পড়ল। আর সঙ্গে সঙ্গেই দু’টি গুলি ছুটে এল। ওরা অদ্ভুত কায়দায় শুয়ে পড়তে পড়তেই রিভলভার বের করে পজিশন করে নিয়েছিল। ওদের একটা গুলি দরজার ডান পাশের উপরের কোণটায় গিয়ে আঘাত করল। আরেকটা গুলি ৪৫ ডিগ্রি এ্যাংগেলে জানালা দিয়ে প্রবেশ করে গাড়ির ভেতরে ছাদে গিয়ে বিদ্ধ হলো। আহমদ মুসা সিটের সাথে সেঁটে না থাকলে গুলিটা আহমদ মুসার মাথার উপরের অংশ উড়িয়ে দিত।\nআহমদ মুসার এম-১০ থেকেও সঙ্গে সঙ্গে গুলি বৃষ্টি হয়েছিল। কিন্তু তারা শুয়ে পড়ার ফলে প্রথম দিকের গুলি লক্ষ্যভ্রষ্ট হয়। কিন্তু তার পরেই এম-১০ এর নল নিচে নেমে যায়। ঝাঁঝরা হয়ে যায় ওদের শুয়ে পড়া দেহ।\nআহমদ মুসা দ্রুত জীপের মুখ ঘুরিয়ে নিল। স্টাফ কোয়ার্টারের দিকে। সোজা গেট দিয়ে বেরুতে গিয়ে নতুন হাঙ্গামায় সে পড়তে চায় না। তার সময়ের মূল্য অনেক। এখন তার লক্ষ্য সোফিয়া এ্যাঞ্জেলার বাড়ি। এদের সাথে শক্তি পরীক্ষার সময় সামনে আসছে।\nআহমদ মুসা বিশ্ববিদ্যালয়ের ম্যাপে চোখ বুলাতে গিয়ে দেখেছিল, স্টাফ কোয়ার্টারমুখী রাস্তা দিয়ে দক্ষিণ দিকে এগিয়ে সেন্ট জনপল রোডে পড়ার আগে আরও দু’টো গেট পাওয়া যাবে।\nআহমদ মুসার জীপ তীর বেগে এগিয়ে চলল স্টাফ কোয়ার্টারের রাস্তা ধরে দক্ষিণ দিকে।\nআহমদ মুসা গিয়ার চেঞ্জ করার সময় গিয়ারের পাশে রিভলভারের পোড়া বুলেট পড়ে থাকতে দেখল। উপরে তাকাল আহমদ মুসা। যে বুলেটটা গাড়ির ছাদে আঘাত করেছিল, সেটাই নিচে পড়েছে। লোক দু’টির অদ্ভুত ক্ষিপ্রতার কথা আহমদ মুসার মনে পড়ল। আহমদ মুসা মনে মনে হোয়াইট ওলফের ট্রেনিং এবং তাদের নিষ্ঠার প্রশংসা করল। কোন পরিস্থিতিতেই ওরা আক্রমণ থেকে পিছপা হয় না, এমনকি মৃত্যুকে অবধারিত জেনেও। মৃত্যুর আগে যেটুকুই সময় পায়, ওরা কাজে লাগায়। সত্যিই ওরা ভয়ংকর।\nএকেবারে সর্ব দক্ষিণের কর্মচারী কোয়ার্টার বরাবর গেট দিয়ে সেন্ট জনপল রোডে পড়ে দক্ষিণ দিকে বাঁক নেয়ার সময় একবার চকিতে উত্তর দিকে প্রশাসনিক ভবনের সম্মুখস্থ গেটের দিকে আহমদ মুসা চাইল। দেখল, সেখানে সেই মুহূর্তে তিনটি গাড়ির ছয়টি হেডলাইট জ্বলে উঠল। ছুটে আসছে ওরা।\nআহমদ মুসা গিয়ার চেঞ্জ করে, পা দিয়ে একসেলেটর চেপে ধরল। দৃঢ় হাতে খামচে ধরল স্টিয়ারিং হুইল। লাফিয়ে উঠল জীপ। দেখতে দেখতে স্পিডোমিটারের কাঁটা ১২০ এ গিয়ে উঠল।\nতুলনামূলকভাবে জনবিরল সেন্ট জনপল রোড রাতে আরও জনবিরল হয়ে উঠেছে। ঝড়ের বেগে এগিয়ে চলেছে আহমদ মুসার জীপ।\nসামনেই মোড়। গ্রীন সিগন্যাল দেখা যাচ্ছে। আহমদ মুসা প্রার্থনা করল, গ্রীন সিগন্যালটা যেন আর বিশ-পঁচিশ সেকেন্ড থাকে।\nভাগ্য ভাল। আহমদ মুসা যখন সিগন্যাল ক্রস করল ঠিক তখনি হলুদ সিগন্যাল জ্বলে উঠেছে। হাফ ছেড়ে বাঁচল আহমদ মুসা। রেড সিগন্যালের বাঁধার সম্মুখীন ওরা হবে।\nআহমদ মুসার সামনে ইয়েরেভেনের রোডম্যাপ খোলা ছিল।\nসে মোড় পার হয়েই সেন্ট জনপল রোড ছেড়ে দিয়ে একটা গলির মধ্যে ঢুকে গেল। গলিটি দিয়ে শামিউন এভেনিউতে পড়া যাবে। শামিউন এভেনিউ দিয়ে কিছু এগিয়ে আরেকটা লেন পাওয়া যাবে। সে লেন দিয়ে এগোলে সংক্ষেপেই ভিক্টোরী রোডে পৌঁছা যায়। এ রোডেরই দক্ষিণ মাথায় ভিক্টোরী স্কোয়ার।\nআহমদ মুসা লেনে প্রবেশ করে কিছুটা এগিয়ে একটা অন্ধকার মত স্থানে জীপ দাঁড় করাল। তারপর দ্রুত গাড়ি থেকে নেমে গাড়ির নাম্বার প্লেট পাল্টে দিল। আহমদ মুসা ভয় করছিল হোয়াইট ওলফরা ওয়্যারলেসে আহমদ মুসার জীপের নাম্বার সব জায়গায় পৌঁছে দিতে পারে। পুলিশও তাদের সহযোগী। \nগাড়িতে উঠে আবার গাড়ি স্টার্ট দিল আহমদ মুসা। তাড়াহুড়া নেই। একটু ধীর গতিতেই এগিয়ে চলল আহমদ মুসার জীপ।\nআহমদ মুসার জীপ যখন সোফিয়া এ্যাঞ্জেলাদের ফটকে গিয়ে পৌঁছল তখন রাত ৮টা ২৫মিনিট। \nগেটের সামনে গাড়ি দাঁড়াতে দেখে দারোয়ান গেট না খুলে গাড়ির কাছে এল। \nদারোয়ানের লম্বা-চওড়া, পরিশ্রমলব্ধ পেটা শরীর। মুখটি প্রসন্ন নয়। গাড়ির জানালার কাছে এসে আহমদ মুসাকে জিজ্ঞাসা করল, কাকে চাই?\nসোফিয়া এ্যাঞ্জেলার সাথে দেখা করতে চাই।\nদারোয়ান সঙ্গে সঙ্গে কোন উত্তর দিলনা। মুখটা যেন তার আরো মলিন হয়ে উঠল। বলল সে, সোফিয়া এ্যাঞ্জেলা নেই।\nমাথা নিচু করে কথাটা বলল দারোয়ান।\nদারোয়ানের এই ভাবান্তর আহমদ মুসার নজর এড়াল না। আহমদ মুসা আবার প্রশ্ন করল, কখন ফিরবে সোফিয়া এ্যাঞ্জেলা, কখন এলে দেখা পাব? \nআমি জানি না।\nকালকে আসি, তুমি সোফিয়াকে বলো।\nকালকে দেখা পাবেন তা বলতে পারবো না।\nকেন?\nদারোয়ান কোন উত্তর দিল না। তার মুখ নিচু।\nএ সময় দোতলার ব্যালকনি থেকে একটা নারী কণ্ঠ ধ্বনিত হলো, ডেভিড ওকে আসতে দাও। নিচের ড্রইংরুমে নিয়ে এস।\nআহমদ মুসা মুখ তুলে উপরে তাকাল। দেখল, সাদা গাউন পরা একজন মহিলা ব্যালকনি থেকে ঘরে ঢুকে গেল।\nদারোয়ান গেট খুলে দিল। আহমদ মুসা গাড়ি বারান্দায় নিয়ে গাড়ি দাঁড় করাল।\nদারোয়ান গেট বন্ধ করে এসে আহমদ মুসাকে ড্রইংরুমে পৌঁছে দিল।\nবিশাল ড্রইংরুম। সোফায় সাজানো। পশ্চিম দেয়ালের মাঝামাঝি জায়গায় শ্বেত পাথরের একটা মূর্তি। আহমদ মুসা চিনল, মূর্তিটা আর্মেনীয় খৃস্টানদের জাতীয় বীর শামিউনের।\nমূর্তির পদতলেই সিংহাসন আকৃতির একটা চেয়ার। আহমদ মুসা বুঝল, চেয়ারটায় জর্জ সাইমন বসেন।\nআহমদ মুসা চেয়ারটার বাম পাশের সোফায় গিয়ে বসল।\nআহমদ মুসা ভাবল, সোফিয়া বাড়িতে নেই, কেন তাহলে তাকে ভিতরে আসতে বলল? কে তার সাথে কথা বলবে? জর্জ সাইমন কি? না ঐ মহিলা? মহিলাটি কে?\nআবার ভাবল আহমদ মুসা, তাকে চিনতে পারেনি তো! চিনতে পেরেই কি আসতে বলেছে?\nআহমদ মুসা তার ফুল লোড এম-১০ মেশিন রিভলভার একবার স্পর্শ করল।\nবেশিক্ষণ অপেক্ষা করতে হল না।\nচেয়ারটির বাঁ পাশেই দরজা।\nদরজা দিয়ে ধীর পদক্ষেপে প্রবেশ করল একজন মহিলা। একহারা, মাঝ বয়সী। সুন্দর, অভিজাত চেহারা। সবকিছু মিলিয়ে মাতৃসুলভ একটা ভঙ্গি। কিন্তু মুখ ম্লান, চেহারা জুড়ে বেদনার একটা কাল ছায়া। চোখের দৃষ্টি উদাস। আহমদ মুসার মনে পড়ল, দারোয়ানের মধ্যেও এই বিষণ্ণতাই সে দেখেছে।\nমহিলাটি বড় চেয়ারটিতে না বসে আহমদ মুসার পাশের সোফায় এসে বসল।\nহাঁটা বসার মধ্যে তার নিঃসংকোচ কিন্তু শান্ত ও সংযত ভঙ্গি।\nমহিলাটি বসেই বলল, আমি সোফিয়ার মা।\nআপনি সোফিয়ার খোঁজ করছিলেন?\nজ্বি হ্যাঁ, বলল আহমদ মুসা।\nআপনার পরিচয়?\nআহমদ মুসা সঙ্গে সঙ্গে উত্তর দিল না। একটু ভাবল। বলল, আমি সালমান শামিলের ভাই।\nমহিলাটি চোখ তুলে আহমদ মুসার দিকে পরিপূর্ণ দৃষ্টিতে তাকাল। বলল, আমি সোফিয়ার কাছে শুনেছি, সালমান শামিলের কোন ভাই-বোন নেই।\nআমি সালমান শামিলের বিশ্বাসের ভাই। আহমদ মুসার মুখে হাসি।\nসোফিয়াকে আপনার কেন প্রয়োজন?\nআহমদ মুসা উত্তর দেবার আগে এবারও ভাবল। ভেবে নিয়ে ধীর কণ্ঠে বলল, আপনি জানেন সালমান শামিলকে অপহরণ করা হয়েছে। আমরা তার উদ্ধারের চেষ্টা করছি। কিন্তু সামনে এগোবার মত সূত্র আমরা পাচ্ছি না। আমি যতদূর জানি সোফিয়া সালমানের বন্ধু ছিল এবং অপহৃত হবার আগে সোফিয়ার সাথে সালমানের কথাও হয়েছে। আমরা চাইছিলাম, সোফিয়া আমাদের কোন সাহায্য করতে পারে কি না।\nআহমদ মুসা থামলেও সোফিয়ার মা সংগে সংগে কথা বলতে পারল না। তার চোখ দিয়ে অশ্রু গড়াচ্ছিল।\nআহমদ মুসা এই অভাবিত অবস্থায় পড়ে বিব্রত বোধ করতে লাগল। সে বিস্মিত হলো। এমন দৃশ্য সে এখানে আশা করেনি।\nসোফিয়ার মা রুমালে মুখ মুছে নিয়ে বলল, সালমান শামিলের অপহরণ আমারও সর্বনাশ করেছে।\nবলতে বলতে কান্নায় ভেঙ্গে পড়ল সোফিয়ার মা।\nআহমদ মুসা কি বলবে, কি সান্ত্বনা দেবে তা ভেবে পেল না। তবে বুঝল, বড় ধরনের কিছু ঘটেছে। উদ্বিগ্ন হলো আহমদ মুসা।\nদু'হাতে মুখ ঢেকে কাঁদছিল সোফিয়ার মা।\nকিছু পর মুখ তুলল। চোখ মুছে আবার বলতে শুরু করল, যেদিন সালমান শামিল অপহৃত হয়, সেদিন বিশ্ববিদ্যালয় থেকে ফিরে মা আমার সারা দিন কেঁদেছে, কিছু খায়নি। রাত দশটায় ওর আব্বা বাইরে যায়। ওর আব্বা বাইরে যাওয়ার পর পরই সে কিছু না বলে বাড়ি থেকে বেরিয়ে যায়। আজ তিন দিন কেউ ফিরে আসেনি।\nকান্না রোধ করতে দু'হাতে মুখ ঢাকল সোফিয়ার মা।\nকোথাও সন্ধান করেছেন, পুলিশ কিছু করতে পারেনি? দ্রুত কন্ঠে জিজ্ঞাসা করল আহমদ মুসা।\nসন্ধান করে কোন লাভ নেই, পুলিশ কিছুই করতে পারবে না। রুমালে চোখ মুছে শান্ত হবার চেষ্টা করে বলল সোফিয়ার মা।\nকেন লাভ নেই? পুলিশ কোন কিছু করতে পারবে না? বিস্মিত কন্ঠে বলল আহমদ মুসা।\nসোফিয়ার মা কোন উত্তর দিল না।\nআহমদ মুসা বুঝল, সোফিয়ার মা প্রশ্নটির উত্তর দিতে চাচ্ছে না অথবা দ্বিধা করছে। তবু আহমদ মুসা আবার জিজ্ঞেস করল, আপনি কি জানেন তারা কোথায় গেছে কিংবা তাদের কি হয়েছে?\nআমাকে জিজ্ঞেস করবেন না। \nএটা কি আপনি মনে করেন যে, সালমান শামিলকে যারা অপহরণ করেছে, তারাই ওদেরও আটকেছে?\nতাই মনে করি।\nওরা কি এক সাথে গেছে?\nনা। সোফিয়ার আব্বা প্রতি বৃহস্পতিবারে রাত দশটায় এভাবে যান।\nসোফিয়া কি ওর আব্বাকে অনুসরণ করেছে বলে মনে করেন?\nসোফিয়ার মা আহমদ মুসার দিকে পরিপূর্ণ দৃষ্টি মেলে বলল, আমি তা মনে করিনি। এমন কি ঘটতে পারে?\nসোফিয়া কখন বেরিয়েছে, ওর আব্বার পরেই কি?\nপ্রায় সংগে সংগেই। ওর আব্বার গাড়ি রাস্তায় পড়লে, সোফিয়ার গাড়ি গেট দিয়ে বেরিয়েছে।\nআমার মন বলছে, সোফিয়া তার আব্বাকে অনুসরণ করেছে এবং সোফিয়া সালমানের সন্ধানেই বের হয়।\nআহমদ মুসা একটু থামল। তারপর বলল, একথা সত্য হলে এটাও সত্য বলে ধরে নিতে হবে যে, তার পিতাকে অনুসরণ করলে সালমানকে সন্ধান করার সুরাহা হবে, এটা সোফিয়া মনে করেছিল।\nআহমদ মুসার শেষ কথাগুলো বেশ শক্ত শোনাল।\nএকটু থেমে আহমদ মুসাই আবার শুরু করল, দয়া করে বলবেন, প্রতি বৃহস্পতিবার রাত দশটায় সোফিয়ার আব্বা কোথায় যেতেন?\nকোন উত্তর দিল না সোফিয়ার মা। তার মুখে একটা ভয়ের চিহ্ন ফুটে উঠল।\nআহমদ মুসা বুঝল, সোফিয়ার মা কিছু বলতে ভয় করছে। তার ভয় দূর করার জন্যে আহমদ মুসা বলল, আপনি সোফিয়ার মা, আমারও মায়ের মত। কোন কথা বলতে দ্বিধা করবেন না, আপনার ভয় নেই। সবকিছু জানলে হয়ত আমি আপনাকেও সাহায্য করতে পারব, আমাদেরও উপকার হবে।\nপারবে না বাবা। ওরা জানতে পারলে তুমিও বিপদে পড়বে, তুমিও হারিয়ে যাবে।\nআহমদ মুসা এক মুহূর্ত চিন্তা করল। তারপর পকেট থেকে এম-১০ মেশিন রিভলভার বের করে সোফিয়ার মা’র কাছে ধরে বলল, দেখুন, রিভলভার এখনও গরম আছে, এখনও এতে বারুদের গন্ধ লেগে আছে। কিছুক্ষণ আগেই এ রিভলভার ওদের একটা ফাঁদ গুড়িয়ে দিয়েছে। আপনি বিশ্বাস করুন, আমরা পারব।\nসোফিয়ার মা'র চোখে প্রবল ভয় ও আশংকার চিহ্ন ফুটে উঠল। সে বিস্ফারিত চোখে তাকিয়েছিল আহমদ মুসার দিকে। বলল সে ধীরে ধীরে, তুমি ওদের চেন, জান ওদের কত শক্তি? \nহোয়াইট ওলফকে চিনি, ওদের শক্তি সম্পর্কেও জানি।\nভয় করো না ওদের?\nনা।\nপিস্তল গরম থাকার কথা বলছ, কোথায় লড়াই করে এলে ওদের সাথে? \nসালমান সম্পর্কে জানার জন্যে ডঃ পল জনসনের কাছে গিয়েছিলাম। সালমানের মত করেই আমাকে ধরার জন্যে ওরা ফাঁদ পেতেছিল। ফাঁদ ছিড়ে গেছে। ওদের মধ্যে চারজন সেখানে লাশ হয়ে পড়ে আছে।\nকি বলছ তুমি? প্রায় আর্তনাদ করে উঠল সোফিয়ার মার কণ্ঠ। \nআমি বলছি ওরা অজেয় নয়, ওদের ভয়ের কিছু নেই।\nতুমি একা পারবে? \nআমি একা নই। অন্যায় ও জুলুমের বিরুদ্ধে দাঁড়াবার লোক তৈরি আছে।\nসোফিয়ার মা মাথা নিচু করে কিছুক্ষণ ভাবল। বলল, আমি বেশি কিছু জানি না, জানার চেষ্টা করাও অপরাধ ছিল। সোফিয়ার আব্বা প্রতি বৃহস্পতিবার রাত দশটায় কোথায় যেত আমি কোনদিন জিজ্ঞেস করিনি। তবে গাড়ির মিটার থেকে বুঝেছি জায়গাটা এখান থেকে তেত্রিশ-চৌত্রিশ মাইল দুরে। নাম জানতাম না জায়গাটার। কিন্তু আমার কৌতুহল ছিল। আমার স্বামীর চরিত্র সম্পর্কে আমার কোন সন্দেহ ছিল না, তবুও আশংকা মনে জাগতো যে, কেন তিনি রাতেই শুধু সেখানে যান! এক বৃহস্পতিবার অসুস্থ থাকায় তিনি যেতে পারলেন না। যেতে পারবেন না-একথা জানাবার জন্যে তিনি টেলিফোন করলেন। আমি পাশেই বসেছিলাম। নাম্বারটা মনে মনে আমি মুখস্ত করলাম। তারপর কৌতুহল চাপতে না পেরে একদিন সেখানে টেলিফোন করেই বসলাম। আমার লক্ষ্য ছিল জায়গাটার নাম জানা। টেলিফোন করার পর ওপার থেকে ‘হ্যালো’ বলতেই আমি বললাম, এটা কি ‘জেগার্ড মনেস্টারী?’ জেগার্ড মন্দির ইয়েরেভেন থেকে ৩৮ কিলোমিটার দুরে। ওপার থেকে সঙ্গে সঙ্গেই উত্তর এল, না আমবার্ড দুর্গ। জায়গাটার নাম আমি এভাবে জানতে পারি। কেন ঐ দিন নিয়মিত ওখানে তিনি যান, তা জানতে পারিনি। তবে সেখান থেকে ফিরে আসার বিভিন্ন সময় থেকে বুঝেছি সেখানে বিভিন্ন মেয়াদের মিটিং সিটিং হয়ে থাকে।\nআহমদ মুসার মুখ উজ্জ্বল হয়ে উঠল। বলল, আপনাকে ধন্যবাদ। এই তথ্যে আমাদের অনেক উপকার হবে।\nএকটু থেমে আহমদ মুসা আবার জিজ্ঞাসা করল, সোফিয়া তার পিতার এসব কি জানে? জানে কি সে, তার পিতা হোয়াইট ওলফের সাথে আছেন?\n  জানার কথা নয়। তবে বুদ্ধিমতী মেয়ে নিশ্চয় কিছু আঁচ করেছে।\nআহমদ মুসা ঘড়ির দিকে তাকিয়ে বলল, আমি আপনাকে অনেক কষ্ট দিয়েছি। বলে আহমদ মুসা উঠে দাঁড়াল।\nসোফিয়ার মাও উঠে দাঁড়াল। বলল, বাবা তোমার এ দুঃখিনী মা কি কিছু আশা করতে পারে? \nআল্লাহ ভরসা। নিশ্চয় আশা করতে পারেন আম্মা। \nঈশ্বর তোমাদের সফল করুন।\nআহমদ মুসা আসার জন্য ফিরে দাঁড়িয়েছিল। \nসোফিয়ার মা বলে উঠল, আচ্ছা বল তো, তোমার নামটাই তো জানা হয়নি।                      \nআহমদ মুসা ফিরে দাঁড়াল আবার। বলল, আমি আহমদ মুসা।\nনাম শুনে কপাল কুঞ্চিত হলো সোফিয়ার মা’র। বলল, এক আহমদ মুসার কাহিনী পড়েছি পত্রিকায়। ফিলিস্তিন, মিন্দানাও এবং মধ্য এশিয়া বিপ্লবের নায়ক সে। সে নওতো তুমি?\nজ্বি, আমি সেই। নরম, বিনীত কণ্ঠ আহমদ মুসার।\nশুনেই সোফিয়ার মা ধপ করে বসে পড়ল সোফায়। বিস্ফারিত চোখে তাকিয়ে থাকল আহমদ মুসার দিকে। \n‘আচ্ছা চলি’ বলে ঘুরে দাঁড়িয়ে ঘর থেকে বেরিয়ে এল আহমদ মুসা।\nসোফিয়ার মা বিস্ময়ের ধাক্কা সামলে নেবার আগেই আহমদ মুসা বেরিয়ে গেল। কিছু বলার আর সুযোগ হলো না। তবে আহমদ মুসার গমন পথের দিকে চেয়ে থাকা সোফিয়ার মা’র বিস্ময়-বিমূঢ় চোখে একটা আশার আলোও চিক চিক করে উঠতে দেখা গেল।\nআহমদ মুসা বেরিয়ে এসে দেখল, দারোয়ান গেটের গার্ডরুমের দরজায় চুপচাপ বসে আছে। গেট বন্ধ। গাড়ির দরজা খুলে উঁকি মেরে দেখল, সব ঠিক-ঠাক আছে, এমনকি সিটের উপর রেখে যাওয়া ভুয়া টেলিফোন নাম্বারের স্লিপ পর্যন্ত যেভাবে রেখে গিয়েছিল সেভাবেই আছে। \nআহমদ মুসা গাড়িতে উঠতেই দারোয়ান গেট খুলে দিল।\nগেট দিয়ে বেরিয়ে রাস্তায় পড়ার আগে চারদিকে একবার তাকিয়ে নিল আহমদ মুসা, না, কোন মানুষ কিংবা কোন গাড়ি অপেক্ষা করে নেই। ঘড়ির দিকে তাকিয়ে দেখল রাত ৯টা। আহমদ মুসা ভাবল, আমবার্ড দুর্গের যে ঠিকানা পাওয়া গেছে তাতেই চলে কি না? ডঃ জনসনের এ্যাটেনডেন্টের ওখানে ঢুঁ দেয়ার দরকার আছে কি না? কিন্তু চিন্তা করল, তারা যা খুঁজছে আমবার্ড দুর্গ তা নাও হতে পারে, সেটা নিছকই এক ঐতিহাসিক পবিত্র গীর্জা মাত্র। সুতরাং কোন সুযোগ হাতছাড়া না করে সবগুলো বাজিয়ে দেখা দরকার।\nআহমদ মুসার জীপ তখন ছুটে চলছিল ওসমান এফেন্দীর বাড়ির দিকে। আলী আজিমভ ও ওসমান এফেন্দীকে নিয়ে যেতে হবে ডঃ পল জনসনের স্টাফ কোয়ার্টার অভিযানে। \nরাত পৌনে বারটায় আহমদ মুসাদের জীপটি ডঃ পল জনসনের ইনস্টিটিউটের সীমানার কাছাকাছি পৌঁছল। আর গজ পঞ্চাশেক গেলেই স্টাফ কোয়ার্টারে প্রবেশের গেট পাওয়া যাবে।\nআহমদ মুসা গাড়িটা সেখানেই থামাতে বলল। গাড়ি থামলে আহমদ মুসা আলী আজিমভকে নিয়ে নেমে গেল। ড্রাইভিং সিটে বসা ওসমান এফেন্দীকে লক্ষ্য করে বলল, তুমি ঠিক বারোটায় গাড়ি ২১নং স্টাফ কোয়ার্টারের সামনে নিয়ে আসবে।\nআহমদ মুসা ও আলী আজিমভ দু’জনেই সেন্ট জন পল রোডের ফুটপাত ধরে হাঁটতে শুরু করল।\nদু’জনেরই কাল ট্রাউজারের উপর কাল ওভারকোট। আহমদ মুসার মাথায় ফেল্ট হ্যাট কপাল পর্যন্ত নামানো। আলী আজিমভের মাথায় উলের টুপি। দু’জনেরই দু’হাত ওভারকোটের পকেটে। জনমানব শূন্য রাস্তা। মাঝে মাঝে দু’একটা গাড়ি তীরবেগে ছুটে যাচ্ছে। \nআহমদ মুসা ও আলী আজিমভ স্টাফ কোয়ার্টারগামী রাস্তার মুখে গিয়ে মুহূর্তের জন্যে দাঁড়াল। দেখল, রাস্তা একদম ফাঁকা। সম্ভবতঃ আজ সন্ধ্যার এ ঘটনার পর কিছুটা অস্বাভাবিক ফাঁকা অবস্থার সৃষ্টি হয়েছে এ এলাকায়। \nস্টাফ কোয়ার্টারের রাস্তা দিয়ে হাঁটতে লাগল আহমদ মুসা এবং আলী আজিমভ।\nস্টাফ কোয়ার্টারগুলো পূর্ব-পশ্চিমে সারিবদ্ধভাবে দাঁড়ানো। দক্ষিণের শেষ সারির পশ্চিমের শেষ বাড়িটা ডঃ পল জনসনের এ্যাটেনডেন্ট আলফ্রেডের। \nঅনেকখানি এগিয়েছে এমন সময় তারা পশ্চিম দিক থেকে একটা গাড়ি ছুটে আসতে দেখল। আলফ্রেডের বাড়ির দিক থেকেই আসছে গাড়িটা। \nআহমদ মুসা ও আলী আজিমভ রাস্তার বামপাশ দিয়ে হাঁটছিল। গাড়িটা পঞ্চাশ গজের মধ্যে এসে পড়েছে। হেডলাইটের চোখ ধাঁধানো আলো তাদের প্লাবিত করেছে। \nগাড়িটায় একটা ছোট হাফ ক্যারিয়ার।\nগাড়িটা যখন পাশ দিয়ে অতিক্রম করছিল, তখন আহমদ মুসার দৃষ্টি হঠাৎ গিয়ে পড়ল খোলা ক্যারিয়ারের উপর। দেখল, ক্যারিয়ারের মেঝেতে হাত-পা বাঁধা একজন লোক। মুখও তার কাপড় দিয়ে বাঁধা। উঠে বসার চেষ্টা করছে।\nআহমদ মুসা সংগে সংগেই ঘুরে দাঁড়াল এবং কোটের পকেট থেকে তার হাত এম-১০ সহ বেরিয়ে এল একই সাথে। উঁচু হল এম-১০ এর মাথা গাড়ির চাকা লক্ষ্য করে। \nগাড়িটি তখন মাত্র কয়েকগজ সামনে এগিয়েছিল। এম-১০ এর এক ঝাঁক গুলি গিয়ে ছেঁকে ধরল পেছনের দক্ষিণ পাশের চাকাটিকে। সাইলেনসার লাগানো রিভলভার কোন শব্দ তুলল না, কিন্তু টায়ার ফাটার বিকট শব্দ চারদিকের নীরবতাকে উচ্চকিত করে তুলল। \nগাড়িটা খোঁড়াতে খোঁড়াতে আরও কয়েকগজ সামনে এগিয়ে ডান দিকে বেঁকে গিয়ে দক্ষিণমুখো হয়ে থেমে গেল।\nথামবার আগেই দু’জন লোক এদিকের গেট দিয়ে রাস্তায় লাফিয়ে পড়ল। তাদের হাতে রিভলভার।\nআহমদ মুসার এম-১০ তার মাথা উঁচু করেই ছিল। এবং ট্রিগারেও তর্জনী নির্দেশ পালনের জন্যে প্রস্তুত হয়ে ছিল। আহমদ মুসা যখন দেখল লোক দু’টির রিভলভার উঁচু হচ্ছে, তখন তর্জনী চেপে বসল ট্রিগারে। আবার একটানা এক শীষ উঠল এম-১০ থেকে। বেরিয়ে গেল আর এক ঝাঁক গুলি। \nলোক দু’টির রিভলভার আর উঁচু হলো না। ঝরে পড়ল তারা মাটিতে। \nআহমদ মুসা এবং আলী আজিমভ দ্রুত এগিয়ে গেল গাড়িটির ক্যারিয়ারের দিকে। আলী আজিমভ লাফিয়ে উঠল ক্যারিয়ারে।\nক্যারিয়ারে বাঁধা অবস্থায় পড়ে থাকা লোকটি উঠে বসেছিল। তার চোখ দু’টি বিস্ফারিত। কাঁপছিল সে। \nআলী আজিমভ তার মুখ ও হাত-পায়ের বাঁধন খুলে দিল।\nআহমদ মুসা লোকটির উপর চোখ পড়তেই বিস্মিত হলো। একি! এ যে ডঃ পল জনসনের এ্যাটেনডেন্ট আলফ্রেড!\nরাস্তার আলোতে চারদিকে সবকিছু মোটামুটি স্বচ্ছ দেখাচ্ছিল। \nআহমদ মুসা মাথার হ্যাট খুলে বলল, আলফ্রেড তুমি এখানে, এভাবে?\nআলফ্রেড আহমদ মুসার দিকে ভালো করে চেয়েই ভীষণভাবে চমকে উঠল, তার মুখ ভয়ে ফ্যাকাশে হয়ে গেল। কাঁপতে লাগল সে।\nপরমুহূর্তে ক্যারিয়ার থেকে লাফিয়ে পড়ে আহমদ মুসার পা জড়িয়ে ধরল এবং ডুকরে কেঁদে উঠল। কাঁদতে কাঁদতে বলল, আমাকে মাফ করে দিন, আমার স্যারকে বাঁচান, আমার স্যারকে ওরা মেরে ফেলবে।\nআহমদ মুসা তাকে হাত ধরে টেনে তুলল। বলল, তুমি কি বলছ বুঝতে পারছি না। কি হয়েছে বুঝিয়ে বল।\nআলফ্রেড একটু থেমে কাঁপতে কাঁপতে বলল, স্যার, প্রাণের ভয়ে ওদের হুকুম তামিল করেছি, সালমান শামিল স্যারকে ধরিয়ে দিয়েছি। তা না করলে বেটি-বাচ্চাসমেত আমাকে ওরা মেরে ফেলত। এখন ওরা আমার বড় স্যারের গায়েও হাত তুলেছে। আপনি তাকে বাঁচান, আপনি তাকে.......\nবলে হাউমাউ করে কেঁদে উঠল।\nআহমদ মুসা ধমকে উঠে বলল, খবরদার কাঁদবে না, বলছি কি হয়েছে বল।\nআলফ্রেড চুপ করল। হাঁপাতে হাঁপাতে বলল, আপনাকে ধরতে না পারায় ওরা ভয়ানক ক্ষেপে গেছে। ওদের মিটিং-এ আজ রায় হয়েছে, আপনাদের সাথে ডঃ স্যারের যোগসাজশ আছে। এবং আজই তাকে কিডন্যাপ করা, শাস্তি দেয়া এবং হত্যা করার সিদ্ধান্ত ওরা নিয়েছে।\n--ডঃ স্যার কে? ডঃ পল জনসন?\n--হ্যাঁ। বলল আলফ্রেড।\n--কিন্তু তোমাকে ওরা কিডন্যাপ করছিল কেন?\n--স্যার সম্পর্কিত সিদ্ধান্তটা আমি জানতে পেরেছিলাম এবং তাকে বাঁচাবার পক্ষে কথা বলেছিলাম এই অপরাধে। \n--কোথায় সিদ্ধান্ত হয়েছিল?\n--ওদের উত্তর ইয়েরেভেন ঘাঁটিতে।\nপ্রশ্নের উত্তর দিয়েই আলফ্রেড বলল, স্যার ওদের যতটুকু জানি আমি সব বলব, কিন্তু ডঃ স্যারকে এখন বাঁচান। \n--কোথায় তিনি?\n--ওর বাসায়। কিন্তু ওরা এতক্ষণে গেছে ওর বাসায়। রাত ১২টায় ওর বাসায় আজ ওরা হামলা চালাবে।\nআহমদ মুসা ঘড়ির দিকে তাকিয়ে দেখল রাত ঠিক বারটা।\nএই সময় ওসমান এফেন্দীর গাড়ি হাফ ক্যারিয়ারের ওপারে এসে থামল।\nআহমদ মুসা ওসমান এফে্ন্দীকে লক্ষ্য করে বলল, ওসমান গাড়ি ওখানেই লক করে চলে এস। \nতারপর আলফ্রেডকে সামনে রেখে ওরা ডঃ পল জনসনের বাড়ি লক্ষ্যে দ্রুত হাঁটতে শুরু করল।\nআলফ্রেডের পাশেই হাঁটছিল আহমদ মুসা। হাঁটতে হাঁটতে বলল, হোয়াইট ওলফের হেডকোয়ার্টার কোথায় জান?\n--জানি না, তবে শুনেছি ইয়েরেভেন থেকে পূর্বদিকে আরাগাত পাহাড়ের দিকে কোথায় যেন। \n--সালমান শামিলের কোন খবর জান?\n--এটুকু জানি তাকে মেরে ফেলেনি, তাকে খাদ্য-পানি না দিয়ে ধীরে ধীরে মেরে ফেলার সিদ্ধান্ত হয়েছে।\nহৃদয়টা কেঁপে উঠল আহমদ মুসার। কত ক্রুর, কত নৃশংস এই হোয়াইট ওলফ! তবু এই ভেবে আহমদ মুসা আনন্দিত হল যে, সালমান বেঁচে আছে।\n--তাকে কোথায় রেখেছে?\n--শুনেছি, হেডকোয়ার্টারেই ওদের বন্দীখানা।\nপ্রসঙ্গ পাল্টিয়ে আহমদ মুসা জিজ্ঞাসা করল, ডঃ পল জনসনের বাড়িতে কে কে থাকেন?\n--তিনি, তার স্ত্রী এবং তার এক মেয়ে। তার ছেলে উচ্চশিক্ষার জন্যে আমেরিকায় আছে।\n--দারোয়ান?\n--জ্বি, গেটে একজন দারোয়ান আছে।\nবাড়ির কাছাকাছি পৌঁছে থমকে দাঁড়াল আলফ্রেড। বাংলোর দিকে ইংগিত করে বলল, ডঃ পল জনসনের বাড়ি। \nবাড়ির চারদিকে বাগান। বুক পরিমাণ উঁচু প্রাচীরে ঘেরা। বাড়ির সামনে প্রাচীরের সাথে একটা গেটরুম। গেটে ইস্পাতের একটা দরজা। দরজা পেরুলে পাথর বিছানো রাস্তা গাড়ি বারান্দা পর্যন্ত উঠে গেছে।\nআহমদ মুসারা দেখতে পেল গেটটি খোলা। খোলা গেট দিয়ে ঢুকল ওরা। গেটরুমে উঁকি দিয়ে দেখল, দারোয়ান বেঘোরে ঘুমুচ্ছে। বুঝল, হোয়াইট ওলফের লোকেরা তাহলে প্রথমে প্রাচীর টপকে প্রবেশ করে দরজা খুলে দিয়েছে।\nআহমদ মুসা ওসমান এফেন্দীর দিকে তাকিয়ে বলল, তুমি আলফ্রেডকে নিয়ে এখানে অপেক্ষা কর। \nবলে আহমদ মুসা এবং আলী আজিমভ সামনে এগোবার উদ্যোগ দিতেই আলফ্রেড বলল, ওরা কমপক্ষে পাঁচজন, আপনারা মাত্র দু’জন.....\nওসমান এফেন্দী ওকে থামিয়ে দিল।\nআহমদ মুসা ওর দিকে তাকিয়ে হেসে বলল, তুমি কেমন করে বুঝলে কমপক্ষে পাঁচজন ওরা এসেছে?\n--স্যার, যে কোন অপারেশনে কমপক্ষে পাঁচজন ওরা যায়।\n‘ধন্যবাদ’ বলে আহমদ মুসা ঘুরে দাঁড়াল।\nআহমদ মুসা এবং আলী আজিমভ বাগানের মধ্যে সেই পাথর বিছানো রাস্তা ধরে বাংলোর দিকে এগোতে থাকল। দুজনেরই হাত ওভারকোটের পকেটে। \nআহমদ মুসা এবং আলী আজিমভ গাড়ি বারান্দায় পৌঁছে দেখল, সামনের বড় দরজাটি খোলা।\nতারা সিঁড়ি ভেঙ্গে বারান্দায় উঠতেই নারী কণ্ঠের কান্না শুনতে পেল।\nখোলা দরজা দিয়ে আহমদ মুসা ও আলী আজিমভ ভেতরে প্রবেশ করল। বিরাট হলরুম। কার্পেটে মোড়া। সোফাসেট দিয়ে সাজানো। \nহলরুমটি পেরিয়ে তারা একটা করিডোরে প্রবেশ করল। করিডোরের মাথায় গিয়ে একটা দরজা পেল। দরজাটা খোলা। দরজার ওপার থেকে কান্নার শব্দ আসছে। \nআহমদ মুসা বেড়ালের মত নিঃশব্দে এগিয়ে দরজা দিয়ে উঁকি দিল। বিরাট ঘর। মনে হল ডঃ পল জনসনের শোবার ঘর।\nমেঝেয় পড়ে একজন মহিলা কাঁদছে। মাঝ বয়েসী। মনে হল ডঃ পল জনসনের স্ত্রী। ডঃ পল জনসন বাইরে বেরুবার মত পোশাকে প্রস্তুত। তার মুখ স্বাভাবিক। দুয়ারের একপাশে তিনজন স্টেনগান উঁচিয়ে দাঁড়িয়ে আছে। দু’জন ঘরের বিভিন্ন জায়গা সার্চ করছে। মনে হয় সার্চ শেষ হয়েছে। ওদের মধ্যেকার লিডার টাইপের লোকটি ডঃ পল জনসনকে লক্ষ্য করে বলল, চল ডক্টর। \nডঃ পল জনসন সঙ্গে সঙ্গেই যাবার জন্যে পা বাড়াল। মহিলাটি কাঁদতে কাঁদতে ছুটে দিয়ে এবার লিডার টাইপ লোকটির সামনে হাত জোড় করে দাঁড়ালো। বলল, তোমরা ওকে নিয়ে যেও না, ওর কোন দোষ নেই, উনি কোন দোষ করেননি।\nডঃ পল জনসন থমকে দাঁড়িয়ে মহিলাটিকে উদ্দেশ্য করে বলল, নিরর্থক অপমানজনক কোন আবেদন করে নিজেকে আর ছোট কর না ইভা, ধৈর্য্য ধর। \nবলে ডঃ পল জনসন সামনে পা বাড়াতে চাইছিল। এমন সময় পাশের দরজা দিয়ে ছুটে এল একটি মেয়ে। ‘আব্বা’ বলে চিৎকার করে জড়িয়ে ধরল ডঃ পল জনসনকে। কান্নায় ভেঙ্গে পড়ে সে বলতে লাগল, আব্বা তোমাকে যেতে দেব না। তোমাকে নিয়ে যেতে পারবে না।\nমেয়েটির বয়স উনিশ-বিশ বছর। ডঃ পল জনসনের একমাত্র মেয়ে। নাম মারিয়া জনসন। ইয়েরেভেন বিশ্ববিদ্যালয়ের ইতিহাস বিভাগের ছাত্রী। \nডঃ পল জনসন মেয়ের মাথায় হাত বুলিয়ে বলল, তোমরা ধৈর্য্য ধর, সবাইকেই তো একদিন যেতে হবে। দুনিয়ার--\nডঃ পল জনসনের কথা শেষ হবার আগেই সেই লিডার টাইপের লোকটা মারিয়ার একটা হাত ধরে এক হ্যাঁচকা টানে মারিয়াকে সরিয়ে নিয়ে বলল, আমরা নাটক করতে আসিনি, সময় আমাদের মূল্যবান।\nক্রন্দনরত মারিয়া এবার লিডার লোকটার পায়ে গিয়ে পড়ল। বলল, তোমরা আমার আব্বাকে নিয়ে যেও না।\nলিডার লোকটা সুন্দরী মারিয়ার দিকে একবার তাকাল। তার চোখটা যেন চক্ চক্ করে উঠল। সে ডঃ পল জনসনকে লক্ষ্য করে বলল, ডঃ, মেয়েটা তোমার খাসা, আমাদের দিয়ে দাও, তোমার অনেক পাপ মোচন হবে। \nডঃ পল জনসনের শান্ত চোখটি এবার আগুনের মত জ্বলে উঠল। গর্জে উঠল, অমানুষ কুকুর, মুখ সামলে কথা বল।\nলিডার লোকটি হো হো করে হেসে উঠল। তারপর মুখ কঠিন করে ক্রুর হেসে বলল, কুকুর আমি, বেশ তাহলে কুকুরের ব্যবহার একবার দেখ ডক্টর। \nবলে সে মারিয়াকে মেঝেতে ছুঁড়ে ফেলে তার উপর ঝাঁপিয়ে পড়ল। \nডঃ পল জনসন বিদ্যুৎ গতিতে কয়েক পা এগিয়ে গেল। তারপর প্রচন্ড এক লাথি মারল লোকটির মুখে।\nছিটকে পড়ল লোকটি। পড়েই আবার উঠে বসল। তার নাক থেকে গল গল করে রক্ত বেরুচ্ছে। ঠোঁট দু’টিও থেতলে গেছে। তার চোখ দু’টি ভাটার মত জ্বলছে। \nউঠে বসেই সে পকেট থেকে রিভলভার বের করে তাক করল ডঃ পল জনসনের দিকে।\nআহমদ মুসার ডান হাতে এম-১০ রিভলভার। লিডার লোকটিকে রিভলভার বের করতে দেখেই কি ঘটতে যাচ্ছে বুঝতে পারল আহমদ মুসা। দ্রুত সে বাম হাতে পকেট থেকে ছোট কোল্ট রিভলভার বের করে নিল। লোকটির রিভলভারের নল ডঃ পল জনসনের উপর স্থির হবার আগেই আহমদ মুসার ক্ষুদ্র কোল্টটি অগ্নি উদগিরণ করল।\nগুলি ঠিক তার মাথায় গিয়ে আঘাত করল। লোকটি নিঃশব্দে ঢলে পড়ে গেল মাটিতে। \nগুলি করেই আহমদ মুসা ঘরে ঢুকে স্টেনগানধারী তিনজনের দিকে এম-১০ এর বাঘা নল তাক করল।\nগুলির শব্দ শুনে ওরা তিনজনও এদিকে ফিরে দাঁড়িয়েছিল।\nআহমদ মুসা শান্ত কণ্ঠে ওদের বলল, দেখ রক্তপাত আমি পছন্দ করি না। তোমরা স্টেনগান ফেলে দাও, তোমাদের কিছু বলা হবে না।\nবেপরোয়া লোক তিনটি যেন আহমদ মুসার কথা শুনতেই পায়নি। ভয়েরও কোন চিহ্ন তাদের চোখে নেই, বরং সেখানে হিংসার এক প্রচন্ড আগুন। দ্রুত ওদের স্টেনগান ওপরে উঠে এল। নল তিনটি আহমদ মুসার সমান্তরালে উঠে আসছে। \nকিন্তু আহমদ মুসা সে সুযোগ তাদের দিল না। কয়েক সেকেন্ডের জন্যে সে চেপে ধরলো এম-১০ এর ট্রিগার। ছুটে গেল এক পশলা গুলি। \nপাশাপাশি দাঁড়ানো গুলিতে ঝাঁঝরা হয়ে যাওয়া তিন জনের দেহ ঢলে পড়ল মেঝেতে। \nএদিকে লিডার লোকটি গুলি খাওয়ার সংগে সংগেই তার ওপাশে অল্প কিছুদূরে দাঁড়ানো ৫ম লোকটি রিভলভার বের করেছিল। বিদ্যুৎ গতিতে তা উঠে আসছিল আহমদ মুসাকে লক্ষ্য করে। আহমদ মুসার লক্ষ্য তখন সামনেই বাম পাশে দাঁড়ানো স্টেনগানধারী তিনজনের দিকে। \n৫ম ঐ লোকটির দিকে নজর রাখছিল আলী আজিমভ। যখন সে দেখল লোকটি আহমদ মুসাকে টার্গেট করেছে, আলী আজিমভ তাকে আর সময় দিল না। পিস্তল তৈরি ছিল, শুধু ট্রিগারে চাপ দিতে হল। গুলি সরাসরি গিয়ে তার মাথায় আঘাত করল। দেহ তার ছিটকে পড়ে গেল মাটিতে। \nমারিয়া গিয়ে তার পিতাকে জড়িয়ে ধরেছিল। আতংকে সে পিতার বুকে মুখ লুকিয়েছিল। আর ডঃ পল জনসনের স্ত্রী ভয়ে-আতংকে যেন পাথর হয়ে গেছে। ফ্যাল ফ্যাল দৃষ্টি তার। নড়াচড়া, এমনকি কথা বলার শক্তিও যেন হারিয়ে ফেলেছে। \nডঃ পল জনসন অবাক দৃষ্টিতে তাকিয়ে ছিল আহমদ মুসার দিকে। গলা শুনেই আহমদ মুসাকে চিনতে পেরেছিল। কৃতজ্ঞতায় অন্তর তার ভরে উঠেছিল। সে ভেবে পাচ্ছিল না কিভাবে এটা ঘটল।\nআহমদ মুসা দুই রিভলভার দুই পকেটে রেখে মাথার হ্যাট খুলে বলল, আপনার সামনে, আপনার ঘরে রক্তারক্তির জন্যে আমি দুঃখিত জনাব। এড়ানোর উপায় ছিল না, ওদের না মেরে বাঁচা কঠিন।\n--দুঃখ পরে করো। এখন বল, এ সময় তোমরা কেমন করে এসে পৌঁছলে? এখনও সবটা ব্যাপার আমার কাছে স্বপ্ন বলে মনে হচ্ছে। \n--আমরা এসেছিলাম আলফ্রেডের কাছ থেকে তথ্য আদায়ের জন্যে, দরকার হলে তাকে কিডন্যাপ করতে। কিন্তু রাস্তায় দেখলাম, তাকেই হোয়াইট ওলফরা কিডন্যাপ করে নিয়ে যাচ্ছে। তাকে আমরা উদ্ধার করলাম। তার কাছ থেকেই জানলাম আপনার উপর এ বিপদ এসেছে। তারপর তাকে সঙ্গে নিয়েই আমরা এখানে এসেছি। \n--আমার কি মনে হচ্ছে জান, ঈশ্বর যেন সাক্ষাৎ নেমে এসেছেন।\n--‌আল্লাহ যাকে সাহায্য করেন এভাবেই করেন।\n--কিন্তু দুঃখ, সবখানে সবাই এ সাহায্য পায় না।\n--যেখানে পায় না, সেটাও আল্লাহর বিশ্ব-পরিকল্পনার অংশ হিসেবেই ঘটে।\n--তুমি কি বুঝাতে চাচ্ছ?\n--আমি বলতে চাচ্ছি, আল্লাহ যেখানে সাহায্য করেন সেখানে যেমন তার একটা মঙ্গল ইচ্ছা থাকে, তেমনি যেখানে সাহায্য করেন না, সেখানেও তার মাধ্যমে তিনি মঙ্গলকরই কিছু করতে চান। \n--কিন্তু সালমান শামিলকে ঐ নরপশুদের হাতে তুলে দেবার মধ্যে মঙ্গলকর কি আছে?\n--হয়তো এর মাধ্যমে আল্লাহ হোয়াইট ওলফের ধ্বংসের ব্যবস্থা করেছেন। \n--তুমি একজন বিপ্লবী, দার্শনিকের মত এমন ঠান্ডা চিন্তা তুমি করতে পারো কেমন করে?\n--ইসলাম ধর্মে বিপ্লবী, দার্শনিক, ধর্মনেতা, রাষ্ট্রনেতা ইত্যাদির জন্যে আলাদা আলাদা কোন অবস্থান নেই। একজন মুসলমান একই সাথে বিপ্লবী, দার্শনিক, ধর্মনেতা, রাষ্ট্রনেতা-সবই হতে পারে। আমাদের নবী তা-ই ছিলেন। এটাই তাঁর শিক্ষা।\n--সালমান শামিলের চরিত্র আমাকে দুর্বল করেছে, তুমি আমাকে আরও দুর্বল করে দিচ্ছ। আমার মনে এ বিশ্বাস যেন দৃঢ় হয়ে যাচ্ছে, ইসলামই একমাত্র পরিপূর্ণ ধর্ম এবং ইসলামই একমাত্র সময়ের সব দাবি পূরণ করতে পারে।\nবলে ডঃ পল জনসন মেয়ে মারিয়া এবং স্ত্রী ইভার দিকে ফিরে বলল, তোমাদের পরিচয় করিয়ে দেইনি।\nএরা সালমান শামিলের ভাই।\nআহমদ মুসাকে দেখিয়ে তিনি বললেন, আর ইনি আহমদ মুসা, যার নাম তোমরা খবরের কাগজে পড়েছ। সেই বিপ্লবী পুরুষ ইনি। \nমেয়ে মারিয়া এবং স্ত্রী ইভা অবাক বিস্ময়ের সাথে আহমদ মুসার কথা শুনছিল। তাদের চোখের পানি শুকিয়ে গিয়েছিল।\nডঃ পল জনসন থামলে তার স্ত্রী ইভা জনসন আহমদ মুসার কাছে এসে বলল, বাবা ঈশ্বর তোমার মঙ্গল করুন, তুমি আমাদের জীবন-মান বাঁচিয়েছ। বলে কেঁদে উঠলো ইভা জনসন। দু’হাতে মুখ ঢাকল সে।\n--আল্লাহরই সব প্রশংসা আম্মা। শক্তি, সুযোগ তিনিই দিয়েছেন।\nমারিয়া আহমদ মুসার দিকে চেয়ে বলল, আমি আপনার কথা পড়েছি।\n--কোথায় পড়েছ? ঈষৎ হেসে জিজ্ঞাসা করল আহমদ মুসা। \n--‘ফ্র’ এবং ‘ক্লু ক্ল্যাকস ক্ল্যান’ দু’টো বই বের করেছে। দু’টোরই বিষয় ‘ইসলামের ভয়ংকর পুনরুজ্জীবন প্রবণতা’। সেখানে আপনার কথা বিস্তারিত আছে। বই দু’টিকে ইতিহাসের রেফারেন্স তালিকায় শামিল করা হয়েছে।\n--ইসলামের বিরুদ্ধে, আমার বিরুদ্ধে ঘৃণা ছড়াবার জন্যেই তো?\n--কাউকে গালি দিতে হলে তাকে গালি দেয়ার মত বড় করে তুলতে হয় এবং তা করতে গিয়ে ঘৃণা ছড়াবার সাথে সাথে প্রশংসা ছড়াবার কাজও হয়ে যায়।\n--বাঃ বোন! তোমার খুব বুদ্ধি! তোমার সাথে তো আরও কথা বলতে হবে।\nকথাটা শেষ করেই আহমদ মুসা ডঃ পল জনসনের দিকে ফিরে বলল, জনাব, আপনি এখন কি করবেন মনে করছেন?\n--আমি এখন আমার সহকর্মী সবাইকে ডাকব। তারপর পুলিশে খবর দেব। তাদের বলব, এরা আমাকে কিডন্যাপ করতে এসেছিল। এ সময় আরেকটা গ্রুপ এসে আমাদের বাঁচায় এবং তারপরেই তারা চলে যায়। \nআহমদ মুসার মুখে স্বস্তির হাসি ফুটে উঠল। বলল, আপনার চিন্তা ঠিক জনাব। ঘটনার এই ব্যাখ্যাই আমার মনে হয় স্বাভাবিক।\nএকটু থেমে আবার বলল, আপনারা কি এখানেই থাকবেন?\n--হ্যাঁ, কেন? বলল ডঃ পল জনসন। \n--আমার মনে হয় এখানে থাকা আপনাদের উচিত হবে না। অন্তত আগামী কয়েকদিন।\nডঃ পল জনসন মাথা নিচু করেছিল। ভাবছিল সে। বলল, তুমি ভয় করছ, ওরা আবার আসবে?\n--জ্বি। \n--তোমার ধারণা ঠিক। ঠিক আছে, আমার এক নিকটাত্মীয় দু’দিন হলো ইয়েরেভেনে এসেছে। তাকে কেউ এখনো চেনে নি। আমরা সেখানেই ক’দিন গিয়ে থাকতে পারবো।\nএই সময় আলফ্রেড এসে ঘরে প্রবেশ করল। ঘরে চোখ পড়তেই সে আঁতকে উঠল। ভয়ে তার মুখ পাংশু হয়ে উঠল। শুকনো গলায় ডঃ পল জনসনকে লক্ষ্য করে বলল, আপনারা সব ঠিক তো স্যার?\n--ঠিক আছি। তোমাকে ধন্যবাদ আলফ্রেড। তুমি------\n--না স্যার, প্রশংসা এদের। এরা আমাকে বাঁচিয়েছেন, আপনাদেরকেও। \nআলফ্রেড ডঃ জনসনের কথায় বাঁধা দিয়েই কথা কয়টি দ্রুত বলল। তারপর একটু থেমে ঢোক গিলে নিয়ে বলল, হোয়াইট ওলফের পক্ষে গোয়েন্দাগিরী করে যে পাপ করেছি তার কি হবে! বলে কেঁদে ফেলল আলফ্রেড।\n--কেঁদো না আলফ্রেড। তোমার পাপ মোচন তুমিই করেছ। বলল ডঃ পল জনসন।\nচোখ মুছে আলফ্রেড ডঃ পল জনসনের দিকে তাকিয়ে বলল, বাইরে আশপাশ থেকে কয়েকজন স্যার এসেছেন।\n--তাই? দেখছি।\nবলে যাওয়ার উদ্যোগ নিল ডঃ জনসন।\nআহমদ মুসা বলল, তাহলে আমরা আসি জনাব। \nডঃ পল জনসন একটু থমকে দাঁড়াল। তারপর বলল, যাবে তোমরা? হ্যাঁ যেতেই তো হবে।\nবলে মেয়েকে বলল, মারিয়া তোমাদের ভাইদের পেছনের দরজা দিয়ে রাস্তায় তুলে দিয়ে এস।\nতারপর আহমদ মুসার মুখোমুখি হয়ে তার একটি হাত ধরে বলল, দেখা সাক্ষাত কবে কোথায় কিভাবে হবে বৎস?\nএকটু চিন্তা করে আহমদ মুসা বলল, সোফিয়া এ্যাঞ্জেলার মাকে বললেই আমি জানতে পারব।\n--ওখানে কিছু পেলে?\n--না, সোফিয়া এং তার আব্বা দু’জনেই কয়েকদিন ধরে নিখোঁজ। \n‘কি বলছ, ওরাও নেই’ বলেই ডঃ পল জনসন হঠাৎ নীরব এবং পাথরের মত স্থির হয়ে গেল।\n‘আসি জনাব’ বলে বেরিয়ে আসতে আসতে আহমদ মুসা আলফ্রেডকে বলল, ওসমান এফেন্দীকে গাড়ির কাছে পাঠিয়ে দাও।    \nমারিয়া জনসন আগে আগে চলছিল। পেছনে আহমদ মুসা এবং আলী আজিমভ।\nতিনজনই নীরব। এক সময় নীরবতা ভেঙ্গে মারিয়া বলল, আচ্ছা ভাইজান, একটা প্রশ্ন করব।\n--কর। বলল আহমদ মুসা।\n--এই যে আব্বা বললেন, ইসলামই একমাত্র পরিপূর্ণ জীবন ব্যবস্থা। এ দাবি তো সব ধর্মই করবে। তাহলে এ ঝগড়ার সমাধান কি? সেটা কি লড়াই?\n--না, জ্ঞানার্জন। সৃষ্টি-প্রকৃতি ও বিশ্বব্যবস্থা সম্পকে জ্ঞানার্জন করতে হবে এবং সেই সাথে নিরপেক্ষভাবে সত্যের সন্ধান করতে হবে। তাহলে বুঝা যাবে, শেষ নবীর মাধ্যমে প্রেরিত ধর্ম ইসলামই মানবতার সর্বশেষ এবং পরিপূর্ণ জীবন-বিধান। \nএক জায়গায় মারিয়া থমকে দাঁড়াল। বলল, এসে গেছি ভাইজান। এই তো রাস্তা। \nআহমদ মুসা রাস্তায় উঠে বলল, তাহলে আসি বোন।\n--আবার কবে দেখা হবে?\n--জানি না, তবে হবে নিশ্চয়ই।\nমারিয়া আহমদ মুসার দিকে দু’পা এগিয়ে এসে বলল, আমি সব কিছুই হারাতে বসেছিলাম। ভাইয়া আমাকে রক্ষা করেছেন। কিছুই করতে পারলাম না ভাইয়ার জন্যে।\n--ভাইয়ার জন্যে আল্লাহর কাছে দোয়া কর বোন।\n--ইসলামে কিভাবে দোয়া করে তা তো আমি জানি না।\n--বেশ শিখবে। তবে এটুকু জান, ইসলামে বান্দাহ ও আল্লাহর মধ্যবর্তী কেউ নেই। তুমি যা চাইবে আল্লাহকেই সরাসরি বলবে।\n--বেশ তাই করবো। আল্লাহকে বলবো, ভাইয়াকে যেন তাড়াতাড়ি আমাদের মাঝে ফিরিয়ে আনেন।\n‘বেশ, তাই করো’ বলে আহমদ মুসা রাস্তায় পা বাড়াল। তার পেছনে আলী আজিমভ। \nঅনেকটা এগিয়ে আহমদ মুসা পেছনে তাকাল। দেখল, মারিয়া তখনও সেখানে একটা অন্ধকার ছায়ার মত স্থির দাঁড়িয়ে।\nআহমদ মুসা ধীর কণ্ঠে বলল, দুনিয়াতে এত মায়া, এত মমতা থাকতে এত হানাহানি, রক্তপাত কেন আজিমভ!\n‘যে রহমান নামের প্রকাশ এই মায়া, এই মমতা, তার রাজত্ব দুনিয়াতে এখনও কায়েম হয়নি বলেই হয়তো’- ধীর স্বগতঃ কণ্ঠে বলল আলী আজিমভ।"
    },
    {
      "chapter_no": 5,
      "text": "সোফিয়ার মা এবং আলফ্রেডের কাছ থেকে পাওয়া তথ্য একত্রিত করে আহমদ মুসা সিদ্ধান্ত পৌঁছল, হোয়াইট ওলফের হেডকোয়ার্টার আরাগাত পর্বতের আমবার্ড দুর্গেই হবে।\nতারপর পুরাতত্ত্ব বিষয়ক লাইব্রেরী ঘেঁটে আহমদ মুসা আমবার্ড দুর্গের ইতিহাসও পেল। আমবার্ড দুর্গ আরাগাত পর্বতের ক্রমশ সুন্দর ও সুপ্রশস্ত ধাপে অবস্থিত, যার চারদিক বেষ্টন করে ঝর্ণা-সৃষ্ট একটি পাহাড়ী নদী ধাপটির দক্ষিণ পাশের একটা অংশ দিয়ে জলপ্রপাতের আকারে গভীর উপত্যকায় নেমে যাচ্ছে।\nআমবার্ড দুর্গের মুখে একটি কাঠের ব্রীজ। এই কাঠের ব্রীজ দিয়ে নদী পার হয়ে দুর্গে প্রবেশ করা যায়।\nদুর্গে সাধারণের যথেচ্ছ প্রবেশাধিকার নেই। দুর্গাভ্যন্তরে পবিত্র সানাইন গীর্জা আর্মেনিয়ার ধর্মনেতাদের সাপ্তাহিক প্রার্থনা মন্দির হিসেবে ব্যবহৃত। আর্মেনিয়ার ক্যাথলিক গীর্জা-সমিতির হেডকোয়ার্টারও এই আমবার্ড দুর্গে।\nএইভাবে সবদিক থেকেই আমবার্ড দুর্গ হোয়াইট ওলফের হেডকোয়ার্টার হবার সবচেয়ে অনুকূল স্থান। আর্মেনিয়ার খৃস্টান ধর্মের প্রতিষ্ঠাতা মহান সেন্ট গ্রেগরীর প্রতিষ্ঠিত প্রথম গীর্জা ছিল এই আমবার্ড দুর্গে। সেই প্রথম গীর্জার স্থানেই প্রতিষ্ঠিত হয়েছে সানাইন গীর্জা। সানাইন গীর্জার ফাদার সেন্ট পল সেন্ট গ্রেগরীর উত্তর পুরুষ। \nসবদিক থেকে নিশ্চিত হবার পর আহমদ মুসা আমবার্ড দুর্গে অভিযান পরিচালনার সিদ্ধান্ত গ্রহণ করল।\nসেদিন সন্ধা ৬টা। সন্ধ্যার কাল অন্ধকারে চারদিক তখন ঢাকা পড়েছে। আহমদ মুসার জীপ এসে আমবার্ড দুর্গ থেকে পুরানো রাস্তাটা যেখানে এসে হাইওয়েতে মিশেছে সেখানে থামল। \nগাড়ি থেকে প্রথমে নেমে এল আহমদ মুসা। তারপর আলী আজিমভ। সবশেষে ড্রাইভিং সিট থেকে ওসমান এফেন্দী।\nতিন জনেরই দেহ কাল পোশাকে ঢাকা। কাল ট্রাউজার, কাল দীর্ঘ ওভারকোট এবং আর্মেনিয়ার ধর্মনেতারা যে ধরনের লম্বা কাল টুপি পরেন মাথায় সে ধরনের টুপি।\nগাড়ি থেকে নামার পর গাড়িটা তারা রাস্তার পাশে একটা টিলার আড়ালে রেখে দিল। \nতারপর তিন ছায়ামূর্তি আরাগাত পর্বতগামী পুরানো রাস্তাটা ধরে দ্রুত হাঁটতে শুরু করল। তিনজনের হাত ওভারকোটের পকেটে রিভলভারের বাঁটে।\nআরাগাত রোড ধরে মাইল সাতেক এগুবার পর আহমদ মুসা থমকে দাঁড়াল, সেইসাথে সাথী দু’জনও। সমতল রাস্তার সমতল যাত্রা প্রায় শেষ। আর সিকি মাইল পর্যন্ত পথটা কোন রকমে গেছে, তারপরেই পর্বতারোহণ শুরু। আজ দিনের বেলা ওসমান এফেন্দী এ এলাকাটা ঘুরে গেছে, ট্যাক্সি ড্রাইভারের ছদ্মবেশে। খৃস্টান ফাদার, ধর্মনেতারা প্রায়ই আমবার্ড দুর্গে আসা-যাওয়া করেন। বিশেষ করে রোববার এবং সোমবার দিনের প্রথম ভাগে তাদের আসা-যাওয়া। সুতরাং এ সময় ট্যাক্সিওয়ালারা বেশ কাজ পায়। ওসমান এফেন্দী এমনি একজন ফাদারকে আজ দুপুরেই আরাগাত পর্বত থেকে ফিরতি দেবার সুযোগ পেয়েছিল। সেই সুবাদে ওসমান এফেন্দী এসেছিল আরাগাত রোডের দক্ষিণ প্রান্ত পর্যন্ত।\nআরাগাত রোড যেখানে শেষ হয়েছে, সেখান থেকে একটা পথের চিহ্ন ধাপে ধাপে পাহাড়ের উপরে উঠে গেছে, সেখানে রাস্তার পূর্ব পারে একটা বড় টিলা। টিলার দক্ষিণপারে আরাগাত পাহাড়ের গায়ে একটা বড় গুহা। রাস্তা থেকে কিংবা দূর থেকে গুহাটা দেখা যায় না। টিলাটা যেন গুহা মুখের দরজা-সবার চোখ থেকে গুহাটাকে আড়াল করে রেখেছে। গুহার মুখে একটা ক্রস। দিনের বেলা গুহাতে দু’একজন খৃস্টান সাধুকে সব সময়ই দেখা যায়। মাঝে মাঝে গুহামুখ থেকে ধোঁয়াও ওঠে। সাধুরা ওখানে রান্না-বান্নাও করে। মানুষ মনে করে ওটা সাধুদের পবিত্র আস্তানা-দুনিয়াত্যাগী সাধুদের সাধনার একটা স্থান। মানুষ যারা এদিকে আসে, তারা সাধুদের কিছু নজর-নিয়াজ দিয়ে পুণ্য কামাবার চেষ্টা করে। ওসমান এফেন্দীও সেই উসিলায় গুহামুখে গিয়েছিল। যখন দেখতে এসেছে, সবটাই দেখা দরকার। \nগুহামুখ থেকে ভেতরে তখন একজন সাধু বসে ছিল। লম্বা দাড়ি, লম্বা চুল। গলায় বিরাট ক্রস ঝুলানো। যোগাসনে বসা, চোখ বন্ধ। ওসমান এফেন্দীর মনে হয়েছিল, তার উপর চোখ পড়ার পরেই যেন সাধু বাবাজী চোখ বন্ধ করলেন।\nরীতি মোতাবেক সাধু বাবাজীর কাছে হাঁটু গেড়ে বসে সামান্য কিছু টাকা বিনীতভাবে তার সামনে রেখেছিল। \nসাধু বাবাজীর শরীর দেখে ওসমান এফেন্দী বিস্মিত হয়েছিল। তার চোখে, মুখে-চেহারায় কৃচ্ছতার কোন ছাপ নেই। বরং মুষ্টিযোদ্ধার মত পেটা শরীর থেকে যেন শক্তির প্রাচুর্য ঠিকরে পড়ছে। উপঢৌকন দিয়ে উঠে দাঁড়াবার সময় ওসমান এফেন্দী সাধু বাবাজীর দিকে চেয়ে ভাবছিল, এ কেমন সাধুরে বাবা! \nউঠে দাঁড়াবার পর নিচের দিকে চাইতেই সাধু বাবাজীর ডান উরুর পাশে পড়ে থাকা একটা জিনিসের দিকে নজর পড়তেই ওসমান এফেন্দী ভীষণ চমকে উঠল। সাধু বাবাজী দূরবীন দিয়ে কি করেন? ভালো করে তাকিয়ে দেখল, দূরবীনটা সাধারণ নয়। জার্মানীর সর্বাধুনিক মডেলের এ দূরবীনটির ইনফ্রা রেড আই রাত্রেও দেখতে পায়। \nআহমদ মুসা আরাগাত রোডের উপর থমকে দাঁড়িয়ে ওসমান এফেন্দীর দেয়া এসব তথ্যের উপর আরেকবার চোখ বুলাচ্ছিল। আহমদ মুসা পরিষ্কার বুঝেছিল, আরাগাত পর্বতের ঐ গুহাটা আসলে হোয়াইট ওলফের অগ্রবর্তী ঘাঁটি। আর ঐ সাধুরা হোয়াইট ওলফের অগ্রবর্তী প্রহরী। আহমদ মুসা খুশিই হয়েছে, আমবার্ড দুর্গেই হোয়াইট ওলফের হেডকোয়ার্টার, এ বিষয়ে আর কোন সন্দেহ নেই।\nআহমদ মুসা আলী আজিমভ ও ওসমান এফেন্দীকে লক্ষ্য করে ফিসফিসিয়ে বলল, রাস্তা ধরে আর সামনে এগুনো যাবে না, ওদের দূরবীনের ইনফ্রা রেড লেন্সে ধরা পড়ে যাব।\nএকটু থেমে আহমদ মুসা বলল, আরাগাতের সেই গুহাটা রাস্তার বাম পাশে না?\nজ্বি, হ্যাঁ। বলল ওসমান এফেন্দী।\nরাস্তা থেকে বাম পাশে উঠে গেল আহমদ মুসা। আলী আজিমভ এবং ওসমান এফেন্দী তাকে অনুসরণ করল।\nবাম পাশের মাটি ছোট-বড় পাথরে ঢাকা, উঁচু-নিচু, এবড়ো-থেবড়ো।\nরাস্তা থেকে অনেকখানি পূর্বদিকে এগিয়ে তারা দক্ষিণ দিকে আরাগাত পর্বত অভিমুখে যাত্রা শুরু করল। হামাগুড়ি দিয়ে সামনে এগুচ্ছে। তাদের লক্ষ্য আরাগাতের সেই গুহা।\nকিছুক্ষণ চলার পর আহমদ মুসা চোখে দূরবীন লাগিয়ে সামনেটা পর্যবেক্ষণ করল। ইনফ্রা রেড দূরবীন সামনের অন্ধকার স্বচ্ছ করে দিয়েছে। দক্ষিণ-পশ্চিম দিকে কিছু দূরে সেই বড় টিলাটা দেখতে পেল। ওই টিলার দক্ষিণ পাশেই গুহা।  \nআরও কিছুক্ষণ চলল। গুহায় তারা সামনের দিক থেকে নয়, পূর্ব পাশ থেকে পৌঁছতে চায়। যাতে করে ওদের সন্ধানী চোখ ফাঁকি দেয়া যায়। আহমদ মুসারা এদের চোখ এড়িয়েও পাহাড়ে উঠতে পারতো, আমবার্ড দুর্গে যেতে পারতো। কিন্তু শত্রুকে পেছনে অক্ষত রেখে সামনে এগুনো আহমদ মুসা ঠিক মনে করেনি। \nআরও কিছুটা এগিয়ে আহমদ মুসা চোখে আবার দূরবীন লাগাল। দেখল, টিলাটা এবার সোজা ডানপাশে এসে গেছে। অর্থাৎ তারা এখন গুহার সমান্তরালে পূর্ব দিকে অবস্থান করছে। এখন তারা গুহা লক্ষ্যে পশ্চিম দিকে এগুতে পারে।\nএবার প্রায় ক্রলিং করে তারা সামনে এগুতে লাগল। নিঃশব্দে সাপের মত এগুচ্ছে। তিনজন পাশাপাশি।\nগুহার কাছাকাছি পৌঁছে চোখে আবার দূরবীন লাগায় আহমদ মুসা। গুহামুখটা পরিষ্কার দেখা যাচ্ছে। কেউ সেখানে নেই। গুহার ভেরতটা দেখতে হলে আরও অনেকখানি এগিয়ে গুহার লম্বা-লম্বি পৌঁছতে হবে।\nআহমদ মুসা দূরবীনের চোখটা উত্তর দিকে টিলার দিকে সরিয়ে নিল। টিলার মাথায় দূরবীনের চোখটা স্থির হতে চমকে উঠল আহমদ মুসা। কাল ওভারকোটে সর্বাঙ্গ ঢাকা একজন লোক বসে। তার দৃষ্টি উত্তরে রাস্তার দিকে। তার কাঁধে ঝুলছে খাট-মোটা ব্যারেলের রাইফেল। ওর নিউট্রন বুলেট আশে-পাশে কোথাও এসে পড়লেও রক্ষা নেই। সংগে সংগেই মৃত্যু, নিঃশ্বাস ফেলার মত সময়ও দেয় না।\nএসময় রাস্তার দিক থেকে একটা কুকুরের ঘেউ ঘেউ আওয়াজ শুনা গেল। ঘেউ ঘেউ আওয়াজটা ছুটে আসছে এদিকে।\nআহমদ মুসা প্রমাদ গুনল। লুকিয়ে এসে মানুষের চোখ এড়ানো যায়, গন্ধবিশারদ কুকুরকে তো ফাঁকি দেওয়া যায় না।\nটিলায় বসা লোকটা কুকুরকে এদিকে ছুটে আসতে দেখে এদিকে ফিরে বসেছে।\nআহমদ মুসা বাম হাতে দূরবীন আর ডান হাতে হাসান তারিকের দেয়া লেসার পিস্তল তুলে নিয়েছে। \nকুকুরটি একদম কাছে চলে এসেছে। প্রচন্ড রকম ঘেউ ঘেউ করছে। চোখ দু’টো জ্বলছে ভাটার মত। যেন লাফিয়ে পড়বে। \nআজিমভ পিস্তল তাক করেছিল তার দিকে। \nআহমদ মুসা হাত নাড়ল গুলি না করার জন্যে। \nকুকুরটা যতক্ষণ এখানে আছে, ততক্ষণ নিউট্রন বুলেট এদিকে আসবে না।\nএসময় গুহামুখে একজন লোক দেখা গেল। একটা শীষ দিল সে। সংগে সংগে শিক্ষিত কুকুর পেছন দিকে ছুটতে লাগল। গুহা মুখের লোকটির মুখে মুখোশ, হাতে রিভলভার।\nকুকুরটি যখন ছুটে সরে যাচ্ছে, সে সময় টিলার সেই লোকটি, আহমদ মুসা দেখল, নিউট্রন রাইফেলটি হাতে তুলে নিচ্ছে।\nআহমদ মুসা বুঝল, সেই ভয়ংকর সময়টি দ্রুত ঘনিয়ে আসছে। আর তাকে সময় দেয়া ঠিক হবে না।\nআহমদ মুসা বাম হাতে দূরবীনটি চোখে ধরে ডান হাতে লেসার পিস্তলটি তাক করল টিলার সেই লোকটির দিকে। \nসাদা পিস্তলের লাল ট্রিগার বোতামটি আস্তে টিপে দিল আহমদ মুসা। সংগে সংগে চোখ ধাঁধানো আলোর এক সরল রেখা বেরিয়ে গেল পিস্তল থেকে।\nপরমুহূর্তেই টিলার লোকটি গড়িয়ে পড়ে গেল টিলার মাথা থেকে। \nগুহামুখের লোকটি হতচকিত হয়ে ছুটে গেল টিলা থেকে পড়া লোকটির কাছে।\nপরমুহূর্তেই তাকে নিউট্রন রাইফেল হাতে উঠে দাঁড়াতে দেখা গেল। তার চোখে শংকা নয়, আগুন। নিউট্রন রাইফেলটি সে তাক করল কুকুরটি ছুটে এসে যেখানে থমকে দাঁড়িয়েছিল সেদিকে।\nআহমদ মুসা লেসার পিস্তলটি তাক করেই ছিল, সেই লাল বোতামে চাপ দিল আহমদ মুসা। বোতাম থেকে আঙুল সরে যাবার আগেই লোকটি পাকা ফলের মত মাটিতে ঝরে পড়ল।\nআহমদ মুসারা কিছুক্ষণ অপেক্ষা করল। কেউ আর বেরিয়ে এল না। নিশ্চয় আর কেউ নেই।\nতারপর আহমদ মুসা উঠে দাঁড়াল এবং গুহার দিকে এগিয়ে চলল।\nগুহায় ঢোকার আগে প্রাণহীন পড়ে থাকা লোক দু’টির ওভারকোটের কলার ব্যান্ড উল্টিয়ে পরীক্ষা করল। দেখল, সাদা নেকড়ের হিংস্র মুখ জ্বলজ্বল করছে। আহমদ মুসার মুখ উজ্জ্বল হয়ে উঠল, তারা ঠিক জায়গাতেই এসেছে।\nলোক দু’জনের পকেট সার্চ করে কিছু টাকা ছাড়া কিছুই পাওয়া গেল না। একজনের পকেটে একটা ছোট্ট চিরকুট পাওয়া গেল, তাতে একটা টেলিফোন নাম্বার লেখা। আহমদ মুসা চিরকুটটি পকেটে ফেলে গুহায় প্রবেশ করল।\nগুহাতেও কিছু পাওয়া গেল না। আহমদ মুসার মনে পড়ল হোয়াইট ওলফের এ পর্যন্ত যতলোক মারা গেছে, তাদের কারো পকেটে তেমন কিছু পাওয়া যায়নি। অর্থাৎ তারা সর্বাবস্থায় সাবধান থাকে।\nদু’জনের কাছে দু’টি ওয়াকি টকি ছিল। সে দু’টি ওয়াকি টকি এবং পিস্তল ও নিউট্রন রাইফেল নিয়ে উপরে উঠার জন্যে তৈরি হল আহমদ মুসারা। দু’টো স্টেনগানও ছিল। সে দু’টি একটা পাথরের নিচে লুকিয়ে রাখল।\nতারপর আহমদ মুসা, আলী আজিমভ এবং ওসমান এফেন্দী আরাগাত পর্বতের গা বেয়ে উঠা শুরু করল। পর্বতের গা কেটে আমবার্ড দুর্গ পর্যন্ত ধাপে ধাপে রাস্তা তৈরি হয়েছিল এক সময়। কিন্তু রাস্তাটি আজ আর তেমন নেই। চিহৃ আছে মাত্র। তবু সেই আঁকা-বাঁকা পথ ধরে পুরানো ধাপে ধাপে পা রেখে উঠা বেশ আরামদায়ক।\nআহমদ মুসারা অতি সন্তর্পণে অনেকটা হামাগুড়ি দিয়ে সেই পথ ধরে উঠতে লাগল। সামনে আহমদ মুসা, তার পেছনে আলী আজিমভ এবং সবশেষে ওসমান এফেন্দী।\nআঁকা-বাঁকা রাস্তাটি পর্বতের গা বেয়ে দেড় হাজার ফিট চলার পর দু’টি শৃংগের মাঝখানে একটি সংকীর্ণ লেনে গিয়ে শেষ হয়েছে।\nলেনটির কাছাকাছি তখন পৌঁছেছে আহমদ মুসারা। এই সময় আহমদ মুসার কাঁধে ঝুলানো ওয়াকি টকি কথা বলে উঠল। চমকে উঠল আহমদ মুসা। থমকে দাঁড়াল এবং কানের কাছে তুলে নিল ওয়াকি টকিটা।\n‘জন, জন........’ কেউ যেন ওয়াকি টকিতে ডেকে চলেছে জন নামের একজন লোককে।\nআহমদ মুসা বুঝল, টিলার উপর পাহারায় সেই লোকটিই ছিল এই জন। কান খাড়া করল, আরও সতর্ক হলো। নিশ্চয় আমবার্ড দুর্গের কল এটা।\n‘জন জন’ বলে কিছু ডাক দেয়ার পর জনের সাড়া না পেয়ে কাউকে লক্ষ্য করে লোকটি বলল, শালা জন নিশ্চয় ঘুমিয়েছে, কি সর্বনাশ! তোমরা ক'জন যাও দেখ।\n‘টক’ করে কানেকশান বন্ধ হয়ে গেল ওপার থেকে।\nআহমদ মুসা পেছন দিকে মাথা ঘুরিয়ে বলল, তোমরা তাড়াতাড়ি কর, এখনি এপথে ওদের ক’জন আসবে।\nলেনের মুখটি এখনও প্রায় ৫০ গজ উপরে। তাড়াহুড়া করে উঠার উপার নেই। একেতো অন্ধকার, তার উপর সিঁড়িগুলো ভাঙা। তাড়াহুড়া করতে গেলে বিপদ ঘটতে পারে।\nপাহাড়ের গা বেয়ে রাস্তাটি ধাপে ধাপে উঠে যেখানে গিয়ে শেষ হয়েছে, সেখানে দু’শৃংগের মাঝখানে অনেকখানি প্রশস্ত জায়গা। সে জায়গাটায় রয়েছে ছোট-বড় বেশ কিছু টিলা। এই প্রশস্ত জায়গাটি কয়েকগজ দক্ষিণে এগিয়ে সংকীর্ণ হয়ে লেন আকারে দুই শৃংগের মাঝখান দিয়ে দক্ষিণে এগিয়েছে। আহমদ মুসা ইনফ্রা রেড় দূরবীন দিয়ে উপরে যতদূর দেখা যায় দেখেই বুঝেছিল, ওখানে পৌঁছতে পারলে শত্রুর নজর এড়াবার মত আড়াল পাওয়া যাবে।\nকিন্তু আহমদ মুসা শেষ ধাপটা পেরিয়ে দুই শৃংগের মাঝখানের সেই প্রশস্ত জায়গাটার প্রান্তে ডান পা রেখে উঠে দাঁড়াতেই তার চোখ ছানাবড়া হয়ে গেল সামনে তাকিয়ে। লেন থেকে বেরিয়ে এল তিনটি ছায়ামূর্তি। ওরাও থমকে দাঁড়িয়েছে আহমদ মুসাকে দেখে।\nআহমদ মুসা দেখল, ওদের হাতে অস্ত্র উঠে আসেনি। বুঝল, ওরাও সম্ভবত পরিস্থিতির অভাবনীয় দৃশ্যে হতচকিত হয়েছে।\nকিন্তু আহমদ মুসার হাতে অস্ত্র উঠে আসার সাথে সাথে ওদের হাতেও অস্ত্র উঠে এসেছে।\nআহমদ মুসা এম-১০ হাতে নিয়েই বামপাশে ছুড়ে দিল নিজের দেহটাকে। স্টেনগানের একঝাঁক গুলি উড়ে গেল মাথার উপর দিয়ে। গুলি করার জন্যে আহমদ মুসা মুহূর্তকাল দেরি করলে গুলি করতে পারলেও সে ওদের গুলির মুখে পড়ত। আহমদ মুসা মনে মনে আবার ওদের প্রশংসা করল। অদ্ভুত ক্ষিপ্র ওরা, সময় এক মুহূর্তও নষ্ট করে না।\nআহমদ মুসা দেহটাকে ছুঁড়ে দিয়েই ভূমি স্পর্শ করেই চেপে ধরল এম-১০-এর ট্রিগার।\nওরা বুঝে উঠে স্টেনগানের ব্যারেল নিচে নামানোর আগেই এম-১০ থেকে ছুটে যাওয়া গুলির ঝাঁক গিয়ে ওদের ওপর আপতিত হলো। ওরা পাশাপাশি দাঁড়িয়েছিল তিনজন। তিনজন এক সাথে মুখ থুবড়ে পড়ে গেল মাটিতে।\nআহমদ মুসা উঠে দাঁড়াল।\nআলী আজিমভ এবং ওসমান এফেন্দীও তখন উঠে এসেছে। ওরা উদ্বিগ্ন কণ্ঠে বলল, মুসা ভাই আপনি ভাল আছেন তো?\n‘আলহামদুলিল্লাহ, তোমরা এস, দেখি ওদের’ বলে আহমদ মুসা দ্রুত চলল ঐ তিনটি লাশের দিকে। তার পিছনে আলী আজিমভ এবং ওসমান এফেন্দীও।\nতিনটি লাশেরই কলার-ব্যান্ডে সাদা নেকড়ের মুখ আঁকা পাওয়া গেল অর্থাৎ তারা হোয়াইট ওলফের লোক।\nওদের পরনে কাল ট্রাউজার, কাল ওভারকোট এবং মাথায় বিশেষ ধরনের কাল পশমী টুপি।\nআহমদ মুসা বলল, এদের কাল টুপি পরে নিলেই তো এদের পোশাকের সাথে আমাদের আর কোন পার্থক্য থাকে না।\nওদের তিনটি টুপি আহমদ মুসারা তিনজনে পরে নিল।\nপকেটে ওদের কিছুই পাওয়া গেল না।\nলাশ তিনটি লেনের একপাশে একটু আড়ালে সরিয়ে রেখে ওরা লেন ধরে সামনে এগুলো।\nলেনের দু’ধারে পাহাড়ের খাড়া দেয়াল হঠাৎ করেই শেষ হয়ে গেল।\nথমকে দাঁড়াল আহমদ মুসা। কি যেন শব্দ কানে আসছে। কান পাতল আহমদ মুসা। হ্যাঁ, ঝর্ণার জমাটবদ্ধ শব্দ। বেশ কিছু ঝর্ণা উপর থেকে নিচে নেমে আসার সময় মিশ্র যে শব্দ তোলে ঠিক তেমনটা।\nআহমদ মুসা ধীরে ধীরে লেনের মুখে গিয়ে বাইরে উঁকি দিল। তার চোখে ইনফ্রা রেড দূরবীন। দেখল সে, লেনটা কয়েকগজ নিচে গিয়ে উপত্যকায় মিশেছে। সামনে নজর পড়তেই ইতঃস্তত অনেক আলো দেখতে পেল। আমবার্ড দুর্গের বিখ্যাত উপত্যকা তাহলে এটাই, মনে মনে বলল আহমদ মুসা। তিনদিকে পাহাড় ঘেরা উপত্যকাটিকে বিশালই বলা যায়।\nআহমদ মুসার চোখ সরে এল একেবারে কাছে সামনে।\nসামনে যেখানে লেনটা গিয়ে উপত্যকায় মিশেছে সেখানে একটা পাথরের ঘর। ঘরের পাশ দিয়ে লম্বা কাল ফিতার মত ওটা কি? নদী না? হ্যাঁ, নদী। তাহলে আমবার্ড দুর্গের চারদিকে ঘিরে থাকা পাহাড়ী উচ্ছলা সে নদী এটাই।\nআহমদ মুসার গোটা দেহে আনন্দের একটা শিহরণ খেলে গেল। নদী পেরুলেই আলো খচিত ঐ আমবার্ড দুর্গে তারা পৌঁছতে পারবে। কিন্তু নদীর এপারে এ ঘরটা কি?\nহঠাৎ আহমদ মুসার মনে একটা চিন্তা ঝিলিক দিয়ে উঠল, আমবার্ড দুর্গে প্রবেশের পথে এটাই প্রথম চেকপোস্ট কি? এটাই কি আমবার্ড দুর্গে প্রবেশের পথ? ব্রীজটা কি এখানেই?\nআহমদ মুসা পকেট থেকে আমবার্ড দুর্গের স্কেচটা বের করল। নজর বুলাল ভাল করে। আমবার্ড দুর্গের উত্তর পাশ দিয়ে প্রবাহিত নদীর উপর যেখানে ব্রীজের চিহ্ন আঁকা সেখান থেকে একটা ডট লাইন উত্তরে এগিয়ে গেছে, মিশেছে গিয়ে হাইওয়েতে। আহমদ মুসা খুশি হল, তারা ডট লাইনটির শেষপ্রান্তে ব্রীজের মুখে এখন দাঁড়িয়ে। সম্ভবত নদীর এপারের ঐ পাথুরে ঘরটিই ব্রীজের গেটরুম। এ ঘরের মধ্যে দিয়ে ব্রীজে উঠা যাবে। আহমদ মুসা হাসল, নদীর এপারে ঐ ঘরটিই তাহলে হোয়াইট ওলফের প্রতিরোধ ঘাঁটি। পাহারা কি ঘরটি ঘিরেই? বাইরেও কি ওঁৎ পেতে থাকা আরও পাহারা আছে?\nআহমদ মুসা আলী আজিমভ ও ওসমান এফেন্দীর সাথে করণীয় সম্পর্কে পরামর্শ করল। তারপর বিসমিল্লাহ বলে প্রথমে সামনে পা বাড়াল আহমদ মুসা।\nহামাগুড়ি দিয়ে এগুচ্ছিল ওরা।\nদু’পাশে ছোট-বড় অনেক পাথর। ছোট ছোট টিলাও বেশ আছে। এর মধ্যে দিয়েই পথের রেখা এগিয়ে সামনে গেছে। ঠিক পথ বলা যায় না। দু'পাশের তুলনায় কিছুটা সমতল ভূমি মাত্র।\nগেটরুম থেকে তখনও তারা গজ পঞ্চাশেক দূরে। গেটরুমের দরজা পরিষ্কার দেখা যাচ্ছে। দরজা বন্ধ। ঠিক দরজার উপরে একটি বাল্ব। আলো জ্বলছে। আলোটা দরজার সামনের অনেকখানি জায়গা আলোকিত করছে। কিন্তু সেই আলো চারদিকের অন্ধকার যেন আরও গাঢ় করে তুলেছে।\nআহমদ মুসা যখন গেটরুমটি পর্যবেক্ষণ করছিল, সেই সময় ঘরের দু’পাশের অন্ধকার থেকে দু’জন লোক বেরিয়ে এসে দরজার সামনে দাঁড়াল। সংগে সংগেই দরজাটা খুলে গেল।\nঘরের ভেতরেও আলো। কিন্তু কোন লোক দেখা গেল না। লোক দু’জন ঘরের ভেতরে ঢুকে গেল। সাথে সাথেই দরজা বন্ধ হয়ে গেল। দরজা খুলে যাওয়া ও বন্ধ হওয়া দেখে আহমদ মুসা পরিষ্কার বুঝল, দরজা খোলা ও বন্ধ করার স্বয়ংক্রিয় ব্যবস্থা আছে। কিন্তু লোক এসেছে, দরজা এখন খুলতে হবে এটা ভেতর থেকে বুঝল কি করে? লোক দু’টি তো কোন সংকেত দেয়নি, দরজাও তারা স্পর্শ করেনি।\nহঠাৎ আহমদ মুসার মনে পড়ল, লোক দু’টি আলোতে এসে কিছুক্ষণ দাঁড়াবার পর দরজা খুলে গেছে। তাহলে কি দরজায় টেলিভিশন ক্যামেরা সেট করা আছে?\nকথাটা মনে হবার সাথে সাথেই মন তার বলে উঠল, হোয়াইট ওলফের হোডকোয়ার্টারের জন্যে এ ধরনের ব্যবস্থাই স্বাভাবিক।\nআহমদ মুসা স্বস্তির নিঃশ্বাস ফেলল। আর একটু হলেই তারা আলোর নিচে গিয়ে পড়ত এবং তাদের আগমনের কথা শত্রুর জানা হয়ে যেত।\nআহমদ মুসা পাশে আলী আজিমভকে তার সন্দেহের কথা জানাল এবং বলল যে, দরজা দিয়ে নয়, বিকল্প পথে আমাদের ব্রীজে পৌঁছতে হবে।\nআলী আজিমভ তার কথায় সায় দিয়ে বলল, লোক দু'জন চলে গেল কেন?\nআহমদ মুসা একটু চিন্তা করে বলল, প্রহরীদের ওটা ডিউটি পরিবর্তন হতে পারে। যদি তাই হয়, তাহলে নতুন দু'জনকে আমরা শীঘ্রই আসতে দেখব।\nকথা শেষ করেই আহমদ মুসা রাস্তা থেকে ডান দিকে নেমে পড়ল। পাথর ডিঙিয়ে টিলা পাশ কাটিয়ে গেটরুমের দিকে এগিয়ে চলল তারা। \nআহমদ মুসারা গেটরুমের উত্তর দেয়ালের গোড়ায় গিয়ে পৌঁছল। পশ্চিমে অল্প নিচে দিয়ে পাহাড়ি নদী বয়ে যাচ্ছে। ফ্লাশ ওয়েভের মত প্রচন্ড বেগে বয়ে চলেছে নদী। নদীর ওপারের তীর বরাবর দুর্গের উঁচু দেয়াল। ২৫ফুট উঁচু পাথরের দেয়ালের উপর দিয়ে আবার কাঁটাতারের বেষ্টনি। দেখেই আহমদ মুসা বুঝল, কাঁটাতারের ঐ বেষ্টনি বিদ্যুতায়িত।\nগেটরুমের দেয়াল ১০ফিটের মত উচু। এ দেয়ালের সাথে ব্রীজের ইস্পাতের দেয়াল একসাথে মিশে গেছে। ব্রীজটা চারদিক থেকে ঘেরা সুড়ঙ্গের মত। ব্রীজের উপরেও ইস্পাতের ছাদ দেখল আহমদ মুসা।\nআহমদ মুসা মনে মনে প্রশংসাই করল, হোয়াইট ওলফ তাদের ঘাঁটিকে সত্যই দুর্ভেদ্য করে তুলেছে।\nদুর্ভেদ্য বটে, কিন্তু কোন দুর্গই অজেয় নয়-মনকে বুঝ দিল আহমদ মুসা।\nআহমদ মুসা পকেট থেকে সিল্কের কর্ড বের করে ছুঁড়ে দিল গেটরুমের ছাদে। তারপর টেনে দেখল, হুকটি ঠিকমতই আটকে গেছে ছাদের দেয়ালে।\nআহমদ মুসা কর্ড বেয়ে প্রথমে ছাদে উঠল। পরে আলী আজিমভ ও ওসমান এফেন্দী উঠে এল।\nআহমদ মুসা বলল, চল আমরা ব্রীজের ওপারে গিয়ে ছাদ কেটে ব্রীজে নামব।\nব্রীজের ছাদ দিয়ে ওরা চলে এল ব্রীজের পশ্চিম মাথায়।\nব্রীজের ছাদের পশ্চিম প্রান্ত দুর্গের দেয়ালের ভেতরে ঢুকে গেছে। ব্রীজের ইস্পাতের ছাদ এবং দুর্গের দেয়াল ভাল করে পর্যবেক্ষণ করতে গিয়ে আহমদ মুসার চোখ উজ্জ্বল হয়ে উঠল। দেখল, ব্রীজের ছাদের ঠিক উপরে দুর্গের দেয়ালের দুই বর্গফুট পরিমাণ একটা অংশ ইস্পাতের পুরু পাত দিয়ে ঢাকা। আহমদ মুসা ভাবল, দুর্গ থেকে বেরুবার এটা একটা চোরা দরজা হতে পারে।\nইস্পাতের পাতটি টানাটানি করে, টোকা দিয়ে আহমদ মুসা বুঝল ভেতর থেকে হুক দিযে আটকানো।\nভালোভাবে পরীক্ষা করার পর আহমদ মুসা পকেট থেকে ‘লেসার কাটার’ বের করে লেসার রশ্মি দিয়ে ইস্পাতের গরাদটির ডানপাশের খাড়া-খাড়ি প্রান্তটি কেটে ফেলল। তারপর গরাদটির উপরের প্রান্ত ধরে টান দিতেই গরাদটি খুলে গেল।\nগরাদ খুলে যেতেই এক গরম বাতাস বেরিয়ে এল। ওপারে ঘুটঘুটে অন্ধকার। বদ্ধ বাতাস বেরিয়ে যাবার অল্প কিছুক্ষণ সুযোগ দিয়ে আহমদ মুসা ভেতরে ঢুকে গেল। তারপর আলী আজিমভ এবং ওসমান এফেন্দীও।\nওপারে গিয়ে তারা যেখানে দাঁড়াল তা একটি সিঁড়ির মুখ। সিঁড়িটি এক অন্ধকার ঘরে নেমে গেছে। আহমদ মুসা ইনফ্রা রেড গগলস দিয়ে নিচের দিকে তাকিয়ে দেখল একটা শূন্য ঘর। সিঁড়ি নেমে গিয়ে ঘরের যেখানে শেষ হয়েছে তার সামনেই দরজা।\nআহমদ মুসা ঘরে নামার জন্যে সিঁড়িতে পা রাখতে যাবে, এমন সময় সিঁড়ির সামনে যে দরজা তার উপর একটি বাল্ব জ্বলে উঠল।\nচমকে উঠল আহমদ মুসা, তাদের উপস্থিতি ওদের কাছে ধরা পড়ে গেছে। কিন্তু কিভাবে? তাহলে গরাদের সাথে কি কোন ইলেকট্রনিক সংকেত ব্যবস্থা ছিল? অস্বাভাবিক নয়। গোপন দরজার নিরাপত্তা বিধানের একটা ব্যবস্থা ওদের অবশ্যই থাকবে।\nআলী আজিমভ ফিসফিস করে বলল, বাল্ব জ্বলে উঠল, আমরা কি ধরা পড়ে গেছি?\nহ্যাঁ। দরজার সাথে কিংবা ঘরের কোথাও টেলিভিশন ক্যামেরার চোখ আছে। ওদের চোখ এড়িয়ে আমরা এক কদমও এগুতে পারবো না।\nকথা শেষ করে আহমদ মুসা পকেট থেকে সাইলেন্সার লাগানো ছোট পিস্তলটা বের করে একটু ঝুঁকে পড়ে তাক করল আলো ছড়ানো বৈদ্যুতিক বাল্বটাকে। নিঃশব্দে একটা গুলি এগিয়ে গেল। ঠুস করে একটা শব্দ হল। সেই সাথে কাঁচের বাল্ব ভেঙে পড়ার শব্দ উঠল। ঘর আবার অন্ধকারে ডুবে গেল।\nআহমদ মুসা দ্রুত সিঁড়ি ভেঙ্গে নামতে শুরু করল। মেঝেতে পা দিয়েই ছুটল দরজার দিকে। দরজা ধরে টানল। খুলতে পারলো না। বাইরে থেকে কি বন্ধ দরজা? হঠাৎ একটা চিন্তা আহমদ মুসার মনে ঝিলিক দিয়ে উঠল, দরজা কি গেটরুমের দরজার মতই স্বয়ংক্রিয়?\nঘেমে উঠল আহমদ মুসা উত্তেজনার চাপে। তাহলে কি তাদের মিশন ব্যর্থ হবে?\nমনকে সান্ত্বনা দিল আহমদ মুসা। ওদের এই অতি সতর্কতাই প্রমাণ করে ওরা ভীত, ওদের দুর্বলতা আছে ওদের হেডকোয়ার্টারের রক্ষা ব্যবস্থায়।\nআহমদ মুসা দ্রুত তার পকেট থেকে বের করল ‘লেসার কাটার’। বাটের নিচের লাল সুইচটা টিপে দরজার একটা অংশের চারদিক দিয়ে ঘুরিয়ে নিল। ইস্পাতের দরজার বিচ্ছিন্ন অংশটি সরিয়ে রেখে বেরিয়ে এল ঘর থেকে আহমদ মুসা। তার সাথে সাথে আলী আজিমভরাও।\nদরজা থেকে বেরিয়ে লম্বা করিডোরে পড়ল। করিডোরটি দক্ষিণ দিকে এগিয়ে গেছে। করিডোর আলোকিত। আলোর উৎসের দিকে তাকিয়ে দেখল, করিডোরটি দক্ষিণ দিকে এগিয়ে যেখানে পশ্চিম দিকে বাঁক নিয়েছে সেখানে উত্তরমুখী একটা সার্চ লাইট।\nআহমদ মুসা এম-১০ হাতে তুলে নিল সার্চ লাইটের চোখ অন্ধ করে দেবার জন্যে। এমন সময় করিডোরের দক্ষিণ মাথায় চার-পাঁচজন লোককে উদ্যত স্টেনগান হাতে আবির্ভূত হতে দেখা গেল। তারা ছুটে আসছে করিডোর দিয়ে। ওদের চোখ পড়েছে আহমদ মুসাদের উপর। ওরা দৌঁড়াতে দৌঁড়াতেই স্টেনগানের ব্যারেল ঠিক করে নিচ্ছিল। হাত ওদের স্টেনগানের ট্রিগারে। আহমদ মুসার এম-১০ এর নল উপরে উঠেই ছিল। শুধুমাত্র কিঞ্চিত নামিয়ে ট্রিগারে চাপ দিল। করিডোর ধরে ছুটে গেল এক পশলা গুলি। মুহূর্তে ওরা পাঁচজন লোকই আছড়ে পড়ল করিডোরে।\nআহমদ মুসা ট্রিগার থেকে হাত না সরিয়ে এম-১০ এর মাথা সার্চ লাইটের চোখ বরাবর তুলে নিল। মুহূর্তে অন্ধ হয়ে গেল সার্চ লাইটের চোখ। অন্ধকারে ডুবে গেল করিডোর।\nআহমদ মুসা ছুটলো করিডোর ধরে দক্ষিণ দিকে। \nকরিডোরটি দক্ষিণ দিকে কিছুদূর এগোবার পর পশ্চিম দিকে বাঁক নিয়েছে।\nআহমদ মুসা করিডোর ধরে পশ্চিমে এগিয়ে চলল। এ করিডোরটি অন্ধকার। দু’পাশ দিয়ে সারিবদ্ধ কক্ষ। দরজা বন্ধ। করিডোর পশ্চিমে অনেক দূর এগুবার পর প্রশস্ত আলোকোজ্জ্বল আরেকটা করিডোরে গিয়ে পড়েছে।\nআহমদ মুসা করিডোরটিতে পা দিতে গিয়েও পা টেনে নিল। নিজেকে দেয়ালের আড়ালে লুকিয়ে রেখে করিডোরটিতে উঁকি দিল।\nউত্তর-দক্ষিণে লম্বা করিডোর। করিডোরটি উত্তর দিকে এগিয়ে পশ্চিম দিকে বাঁক নিয়েছে। আর দক্ষিণ দিকে এগিয়ে নিকটেই একটা সুন্দর সাদা গোলাকার বিল্ডিং-এর বারান্দায় গিয়ে শেষ হয়েছে। \nআহমদ মুসা চোখ সরাতে যাচ্ছিল এমন সময় দেখল বিল্ডিংটির সামনের কক্ষের খোলা দরজা দিয়ে চারজন লোক বাইরে এসে দরজার সামনে দাঁড়িয়ে কি কথা বলতে লাগল। তাদের চোখে উত্তেজনা, তারা করিডোরটির দিকে তাকাচ্ছে ঘন ঘন। তাদের তিনজনের হাতে স্টেনগান, একজনের হাতে নিউট্রন রাইফেল। \nআহমদ মুসা চোখ সরিয়ে নিচ্ছিল, এমন সময় উত্তর দিক থেকে অনেকগুলি পায়ের শব্দ তার চোখ টেনে নিয়ে গেল উত্তর দিকে। দেখল, চারজন লোক ছুটে আসছে। তাদের হাতে উদ্যত স্টেনগান।\nদু’দিক থেকেই সমান বিপদ। একপক্ষকে রুখতে গেলে অন্য পক্ষ ছুটে আসবে।\nআহমদ মুসা নিজের কাঁধ থেকে নিউট্রন রাইফেল নামিয়ে হাতে নিতে নিতে বলল, আলী আজিমভ তুমি উত্তর দিক সামলাও, আমি দক্ষিণ দিকে দেখছি। \nআলী আজিমভের হাতে এম-১০ রেডি ছিল। সংগে সংগেই সে করিডোরের উত্তর দিকের দেয়াল ঘেঁষে শুয়ে পড়লো। এক ঝলক দেখে নিয়ে এম-১০ এর মাথা বাড়িয়ে দিল। তারপর ট্রিগারে চাপ দিয়ে মাথাটা দেয়ালের বাইরে নিল সে।\nআলী আজিমভের এম-১০ যখন গর্জে উঠল, তার আগেই মনে হয় আলী আজিমভ দক্ষিণ দিকে ঘরের দরজার সামনে বারান্দায় দাঁড়ানো লোকদের চোখে পড়ে গিয়েছিল। বিদ্যুৎবেগে ওরা সোজা হয়ে দাঁড়াল, চোখের পলকে ওদের স্টেনগান ওদের হাতে এসে গিয়েছিল। সেই নিউট্রন রাইফেলধারীই তার রাইফেল তাক করেছিল।\nআহমদ মুসার নিউট্রন রাইফেল তার অনেক আগেই তার হাতে এসে গিয়েছিল। দেয়ালের আড়ালে দাঁড়িয়ে লক্ষ্যও সে স্থির করে নিয়েছিল। আলী আজিমভের এম-১০ গর্জে উঠার সাথে সাথেই আহমদ মুসা তার নিউট্রন রাইফেলের ট্রিগারে চাপ দিল। পর পর দু’বার।\nনিউট্রন রাইফেলের প্রথম বুলেটটি বিষ্ফোরিত হলো বিল্ডিংটির বারান্দায়। আর দ্বিতীয়টি খোলা দরজা পথে চলে গেল ঘরের ভেতরে।\nভোজবাজির মতই ঘটল ঘটনা। নিউট্রন বুলেট বিস্ফোরিত হবার পরমুহূর্তেই চারজন যে যেভাবে ছিল ঝরে পড়ল মাটিতে। মাটিতে পড়ার পর একটু নড়লও না। একটা আঘাত সূঁচের মত বিদ্ধ হলো আহমদ মুসার মনে। কত ভয়াবহ মারণযন্ত্র তৈরি করেছে মানুষ। ট্রিগার টেপার সুযোগ সে আগে নিতে না পারলে নিউট্রন বুলেটের বিষ নিঃশ্বাসে তারাই ঐভাবে মৃত্যুর কোলে ঢলে পড়ত। জীবন-মৃত্যু এত কাছাকাছি!\nআহমদ মুসা রাইফেল নামিয়ে উত্তর দিকে তাকাল। দেখল, আলী আজিমভ উত্তর দিক থেকে ছুটে আসা চারজনের সামাল ভালভাবেই দিয়েছে। স্তুপের মত চারটি লাশ পড়ে আছে জড়াজড়ি করে। \nআর কোন দিক থেকে কেউ এলো না।\nআহমদ মুসা বলল, চল আমরা আগে ঐ সাদা সুন্দর গোলাকার বিল্ডিংটা দেখবো। \n--বিল্ডিংটার উপরে ওয়্যারলেস এ্যান্টেনা দেখা যাচ্ছে। নিশ্চয় ওটা কোন অফিস হবে। বলল আলী আজিমভ। \nনিউট্রন বুলেটের ক্রিয়া শেষ হবার জন্যে আরও কয়েক মিনিট অপেক্ষা করার পর তারা বিল্ডিংটার দিকে এগিয়ে গেল।\nউঁচু বেদীর উপর উঁচু একতলা বিল্ডিং। সিঁড়ির চারটি ধাপ পেরিয়ে ওরা বারান্দায় উঠল। দরজার সামনেই পড়ে থাকা লাশের পাশ কাটিয়ে ওরা ঘরে ঢুকলো। আহমদ মুসার নির্দেশে ওসমান এফেন্দী বারান্দায় পাহারায় থাকল স্টেনগান উঁচিয়ে। পোশাকে তাকে একজন হোয়াইট ওলফের প্রহরীর মতই দেখাচ্ছে।\nঘরটি গোলাকার। সাদা দেয়াল, সাদা কার্পেটে মোড়া। দরজা দিয়ে ঢুকতেই সামনের অর্থাৎ দক্ষিণ দেওয়ালে সাদা নেকড়ের মুখ ব্যাদানকারী হিংস্র মুখের এক বিশাল প্রতিকৃতি। প্রতিকৃতির নিচে ঘর লম্বালম্বি লম্বা সাদা টেবিল দেয়ালের সাথে সেঁটে তৈরি। লম্বা টেবিলের এক পাশে পাশাপাশি চারটি টিভি স্ক্রীন। আর এক পাশে কয়েকটি বাঘা ধরনের ওয়্যারলেস সেট।\nআহমদ মুসা ঘরে প্রবেশ করে আরেক দফা শিউরে উঠল। দেখল, লম্বা টেবিলের সামনে বসা চার চেয়ারে চারজন এবং ঘরের মাঝখানে বড় একটা চেয়ারে আরেকজন ঢলে পড়ে আছে। যেন ঘুমিয়ে। ঘুমের মত করেই তাদের অজান্তে তারা নীরব মৃত্যুর কোলে ঢলে পড়েছে।\nআহমদ মুসা বুঝল, দ্বিতীয় নিউট্রন বুলেটটা দরজা দিয়ে ঘরে প্রবেশ করেছিল। তারই কাজ এটা। \nএকটা দীর্ঘ নিঃশ্বাস বেরিয়ে এল আহমদ মুসার বুক থেকে। ভাবল, মানুষ অন্যকে মারার জন্য খাদ খুঁড়ে, কিন্তু সে খাদে সেও যে পড়তে পারে-মানুষ তা মোটেই চিন্তা করে না।\nঘরটির চারদিকে একবার চোখ বুলিয়েই বুঝল, হোয়াইট ওলফের কেন্দ্রীয় কন্ট্রোল রুম এটা। আনন্দে মুখ উজ্জ্বল হয়ে উঠল আহমদ মুসার। \nটেলিভিশন স্ক্রীনগুলো সজীব। স্ক্রীনগুলোয় ঘাঁটির বিভিন্ন কক্ষ ও স্থানের ছবি ভেসে উঠেছে। টেলিভিশন স্ক্রীনগুলোর পাশেই সুইচ প্যানেল। প্রতিটি সুইচের নিচে আর্মেনীয় ভাষায় স্থানের নাম লেখা আছে। যেমন, গেটরুম, গেটব্রীজ, এত নম্বর কক্ষ, এত নম্বর করিডোর, প্রিজন ব্রীজ, প্রিজন ইত্যাদি। প্রতিটি কক্ষ, প্রতিটি করিডোরের জন্যে ভিন্ন ভিন্ন সুইচ আছে। সে সুইচ টিপলে আলোও জ্বলে, টেলিভিশন ক্যামেরাও সক্রিয় হয়।\nআহমদ মুসার দৃষ্টি একটি টেলিভিশন স্ক্রীনের উপর গিয়ে আঠার মত আটকে গেল। দেখল, একটি কক্ষের মেঝেতে প্রৌঢ় একজন সৌম্যদর্শন মানুষ রক্তে ভাসছে। তার বুকের উপর পড়ে একটি তরুণী কাঁদছে। মুখ দেখা যাচ্ছে না। তাদের পাশেই রক্তে ভাসছে আরেকটি দেহ। তার মুখের দিকে তাকিয়ে চমকে উঠল আহমদ মুসা। এ তো মাইকেল পিটার--হোয়াইট ওলফের প্রধান! মাইকেল পিটারের ছবি সে এরকমই দেখেছে। তার এই ভাবনায় ছেদ পড়ল। টিভি স্ক্রীনে সে দেখল, দরজা ঠেলে জনা সাতেক লোক প্রবেশ করলো ঘরে। তার মধ্যে দু’জনের হাতে পিস্তল। অন্যদের হাতে স্টেনগান। তাদের চোখে-মুখে বিস্ময় ও আতঙ্ক। তাদের সামনের দু’জনের একজন মুখ ফাঁক করলো বিরাট রকমের। মনে হয় চিৎকার করে কিছু যেন বলল। সঙ্গে সঙ্গে মেয়েটি সেই লাশের বুক থেকে মুখ তুলল এবং দ্রুত হাত বাড়িয়ে পাশে পড়ে থাকা রিভলভারটি নিতে গেল। কিন্তু চিৎকার করে ওঠা লোকটিও লাফ দিল পিস্তলের লক্ষ্যে।\nআহমদ মুসা আর দেখতে পারলো না। তার হঠাৎ যেন মনে হল মেয়েটি সোফিয়া এ্যাঞ্জেলা এবং সেই প্রৌঢ় সৌম্যদর্শন লোকটি সোফিয়া এ্যাঞ্জেলার আব্বা সেন্ট জর্জ সাইমন। \nআহমদ মুসা আর মুহূর্ত দেরি করলো না। প্যানেল বোর্ডের দিকে একবার তাকিয়ে ঘরের নাম্বারটি দেখে নিয়ে দ্রুত আলী আজিমভকে বলল, তোমার দায়িত্বে এখন কন্ট্রোলরুম, আমি আসছি। বলে মুসা দ্রুত বেরিয়ে এল ঘর থেকে।\nপ্যানেল বোর্ডে সুইচের অবস্থান এবং এ পর্যন্ত দেখা কক্ষসমূহের নম্বর দেখে আহমদ মুসা বুঝে নিয়েছিল ঘটনা যেখানে ঘটছে সেই কক্ষটি পশ্চিম দিকে হবে এবং খুব দূরে হবে না।\nআহমদ মুসা কন্ট্রোল রুম থেকে বেরিয়ে পশ্চিমমুখী একটা করিডোর ধরে ছুটতে লাগল। করিডোরটি অন্ধকার।\nকরিডোরটি কিছুটা এগিয়ে একটা উত্তর-দক্ষিণ লম্বা বারান্দায় গিয়ে শেষ হয়েছে। বারান্দার পশ্চিমে বড় একটা লন। তার পরেই আর একটা বিল্ডিং। বিল্ডিংটা একতলা এবং খুব বড় নয়। ঘরে আলো জ্বলছে। পর্দাবিহীন কাঁচের জানালা দিয়ে উজ্জ্বল আলো দেখা যাচ্ছে।\nআহমদ মুসা বারান্দায় এসে দাঁড়িয়েছিল। বারান্দা থেকে একটা পাথর বিছানো রাস্তা বেরিয়ে সামনের ঐ বিল্ডিং এবং উত্তর পাশ দিয়ে পশ্চিম দিকে এগিয়ে গেছে। আহমদ মুসা তাড়াহুড়ার জন্যে খেয়াল করেনি, বারান্দা থেকে কয়েক গজ পশ্চিমে রাস্তার উপর দাঁড়িয়ে আছে তিনজন স্টেনগান হাতে। লনে আলো জ্বলছে। সে আলোতে বারান্দাও আলোকিত।\nআহমদ মুসার চোখ যখন ও তিনজনের উপর পড়েছে, তখন দেখল ওরা স্টেনগান হাতে তুলে নিয়েছে। আহমদ মুসার হাতেও এম-১০। কিন্তু তা তুলবার সময় নেই।\nসামনেই ছিল বারান্দার প্রশস্ত পিলার। আহমদ মুসা নিজের দেহকে ছুড়ে দিল বারান্দার উপর সেই পিলারের আড়ালে। সংগে সংগেই এক ঝাঁক গুলি বেরিয়ে গেল পাশ দিয়ে। একটু দেরি হলে বুকটা তার ঝাঁঝরা হয়ে যেত।\nআহমদ মুসা নিজেকে টেনে নিয়ে গেল পিলারের গোড়ায়। তারপর পিলারের সাথে গা মিশিয়ে উঠে দাঁড়াল আহমদ মুসা। গুলি তখন বৃষ্টির মত এসে আঘাত করছে পিলারকে।\nআহমদ মুসা এম-১০ এর নল একটু বের করে পিলারের গায়ের সাথে চেপে ধরল ট্রিগার। গুলি বর্ষণরত অবস্থায় নলটা একবার উপরে, আরেকবার নিচে নামিয়ে নিল। বেরিয়ে গেল গুলির বৃষ্টি।\nমনে হল ওপক্ষের গুলিবৃষ্টিতে একটা ছন্দ পতন হলো। অর্থাৎ ফাঁকা জায়গায় দাঁড়ানো ওরা স্থান পরিবর্তন করছে। এটাই চেয়েছিল আহমদ মুসা।\nবিদ্যুৎ ঝলকের মত তার ডান হাত বেরিয়ে গেল পিলারের বাইরে। ট্রিগার চেপে ধরে একবার ঘুরিয়ে নিল এম-১০ এর নল এবং তারপরেই মাথা বের করল পিলারের আড়াল থেকে। দেখল, দু’জন পড়ে গেছে মাটিতে, আর একজন ছুটে আসছে বারান্দার দিকে। সেও দেখে ফেলেছে আহমদ মুসাকে। কিন্তু তার স্টেনগানের নল আহমদ মুসার দিকে উঠে আসার আগেই আহমদ মুসার এম-১০ এর গুলি বর্ষণরত মুখ লোকটির দিকে ঘুরে গেল। স্টেনগানসমেত উপুড় হয়ে মুখ থুবড়ে পড়ে গেল লোকটি।\nআহমদ মুসা বেরিয়ে এল পিলারের আড়াল থেকে। ওদের দিকে ফিরে তাকাবার মত সময় নষ্ট না করে আহমদ মুসা ছুটল সামনের বিল্ডিংটার দিকে। \nবিল্ডিংটা পশ্চিমমুখী এল টাইপ। ‘এল’ এর বাঁকা অংশটা উত্তরদিকে। বিল্ডিং এর এই উত্তর পাশ ঘেঁষেই এগিয়ে এসেছে রাস্তাটা। \nআহমদ মুসা রাস্তা থেকে উঠে এল বিল্ডিং এর বাঁকা অংশের বারান্দায়। দেখল, বিল্ডিংটা যেখানে গিয়ে দক্ষিণ দিকে বাঁক নিয়েছে, তারপরের দরজাটা খোলা। ভেতরের একফালি আলো এসে বারান্দায় পড়েছে।\nআহমদ মুসা লাফ দিয়ে এগিয়ে চলল দরজার দিকে। আহমদ মুসা যখন বিল্ডিং এর বাঁকে গিয়ে পৌঁছেছে, সে সময়েই ওরা ছয়জন বেরিয়ে এল দরজা দিয়ে। সামনেই রবার্ট র‍্যাফেলো। তার পেছনে আরও পাঁচজন। জর্জ জ্যাকব তখনও দরজার আড়ালে।\nওদের দৃষ্টি প্রথমত ছিল সামনের দিকে। কিন্তু ডান দিকে ফিরে তাকাতেই নজর পড়ল আহমদ মুসার উপর। আহমদ মুসার এম-১০ মেশিন রিভলভার তখন ওদের দিকে স্থির লক্ষ্যে উদ্যত।\n--তোমরা পিস্তল স্টেনগান সব ফেলে দাও।\nআহমদ মুসার শান্ত, কঠোর কণ্ঠের নির্দেশ চারদিকের নীরবতাকে ভেঙ্গে দিল খান খান করে।\nকিন্তু পিস্তল স্টেনগান তাদের হাত থেকে পড়ল না। ভয়ের বদলে তাদের চোখ-মুখ আরও কঠোরই হয়ে উঠল। বিদ্যুৎ গতিতে রবার্ট র‍্যাফেলোর পিস্তল ঘুরে আসছিল আহমদ মুসার দিকে।\nআহমদ মুসার বাজের মত চোখকে ফাঁকি দেয়া সম্ভব হয়নি রবার্ট র‍্যাফেলোর। তার পিস্তল ঘুরে এসে স্থির হবার আগেই আহমদ মুসার তর্জনী চেপে বসেছিল এম-১০ এর ট্রিগারে। গুলির ঝাঁক বেরিয়ে গেল এম-১০ এর নল থেকে। ঝাঁঝরা হয়ে গেল গজ চারেক সামনে দাঁড়ানো দেহগুলো।\nমুহূর্ত কয়েক অপেক্ষা করল আহমদ মুসা। টেলিভিশন স্ক্রীনে লম্বা-ভারিমত আরেকজনকে দেখা গিয়েছিল সে কই? নিশ্চয় সে দরজার আড়ালে। সুযোগের সন্ধান করছে।\nআহমদ মুসা দেয়াল ঘেঁষে এক পা এক পা করে দরজার দিকে এগুলো। দরজার কাছে গিয়ে আরও মুহূর্ত কয়েক দেরি করল, না, কারো সাড়া নেই।\nআহমদ মুসা মুখ বাড়িয়ে দরজায় উঁকি দিল। দেখল, মেয়েটি দরজার দিকে এগিয়ে আসছে। তার বিস্ফারিত দৃষ্টি লাশের স্তুপের দিকে। ভয়ে তার মুখ ফ্যাকাশে।\nআহমদ মুসা তার এম-১০ এর নল নামিয়ে বলল, বোন, আর একজন লোক ছিল সে কই?\nমেয়েটি ঘরের দক্ষিণ দিকে অংগুলি সংকেত করে বলল, ঐ দিক দিয়ে পালিয়েছে।\nআহমদ মুসা লাফ দিয়ে ঘরে ঢুকল। কিন্তু দক্ষিণ দিকে তাকিয়ে কিছু বুঝতে পারলো না। কাঠের পার্টিশন ওয়াল, কোন দরজার চিহ্ন কোথাও নেই।\nমেয়েটি এগিয়ে গিয়ে দেয়ালে একটা সুইচ টিপে বলল, এই সুইচ টিপে সে পালিয়ে গেছে।\nসুইচ টেপার সাথে সাথে কাঠের পার্টিশনটি অনেকখানি সরে গেল।\nআহমদ মুসা সে দরজা পথে ঐ ঘরে ছুটে গেল। দেখল, ওপারের দরজা খোলা।\nআহমদ মুসা ফিরে এসে বলল, ও পালিয়েছে। হোয়াইট ওলফের কাউকে এই প্রথম পালাতে দেখলাম। কে ছিল সে? কোন নেতা নিশ্চয়ই?\n--জর্জ জ্যাকব, হোয়াইট ওলফের ডেপুটি প্রধান। বলল মেয়েটি।\n--এ হোয়াইট ওলফের প্রধান মাইকেল পিটার না?\n--জ্বি।\n-- তুমি তো সোফিয়া এ্যাঞ্জেলা?\n--জ্বি। বিস্ময়ে চোখ কপালে তুলে উত্তর দিল সোফিয়া এ্যাঞ্জেলা।\nসোফিয়া এ্যাঞ্জেলা বিস্ময়ের সাথে দেখছে আহমদ মুসাকে। কে এই যুবক? শিশুর মত সরল, পবিত্র মুখ। চোখ দু’টি অদ্ভুত রকমের উজ্জ্বল। প্রত্যেকটি কথা ও চলাফেরার মধ্যে শালীনতা ও সৌন্দর্য্য। কিন্তু এই লোকটিকে শত্রুর মোকাবিলায় কি কঠোর দেখা গেল!\n--ইনি তোমার আব্বা সেন্ট সাইমন না?\n--জ্বি। আপনি আমাকে, আমার আব্বাকে চেনেন কি করে? বলল সোফিয়া এ্যাঞ্জেলা।\n--বুঝতে পারছি, তুমি মাইকেল পিটারকে মেরেছ, কিন্তু তোমার আব্বা নিহত হলেন কি করে?\nসোফিয়া সব ঘটনা আহমদ মুসাকে বলল। শেষ দিকে কান্নায় গলা তার রুদ্ধ হয়ে গেল।\nআহমদ মুসা তাকে সান্ত্বনা দিয়ে বলল, আর আধা ঘন্টা আগে যদি আসতে পারতাম!\nসোফিয়া এ্যাঞ্জেলা চোখ মুছে বলল, আব্বা বাঁচেন নি, কিন্তু আমাকে বাঁচিয়েছেন।\nএকটু থেমে সোফিয়া এ্যাঞ্জেলা বলল, আপনি কে? আমাদের চেনেন কি করে আপনি?\n--আমি আহমদ মুসা, সালমান শামিলের ভাই।\n--মধ্য এশিয়ার আহমদ মুসা? কপালে চোখ তুলে প্রশ্ন করলো সোফিয়া এ্যাঞ্জেলা।\n--হ্যাঁ।\n--আপনিই সেই মহান বিপ্লবী?\nআহমদ মুসা কোন জবাব দিল না।\nসোফিয়া এ্যাঞ্জেলাই আবার বলল, এতক্ষণে মনের প্রশ্নটার জবাব পেলাম, আহমদ মুসা ছাড়া হোয়াইট ওলফের প্রধান ঘাঁটিকে এভাবে কে পদানত করতে পারে!\n--আল্লাহ সাহায্য করেছেন, বলল আহমদ মুসা।\nএকটু থেমে আহমদ মুসা বলল, সালমান শামিল কোথায়?\nআহমদ মুসার কণ্ঠে উদ্বেগের সুর।\nসোফিয়া এ্যাঞ্জেলার চোখে মুখে অন্ধকার নেমে এল। বলল, আমি ওর কোন খোঁজ করতে পারি নি। সে এই ঘাঁটিতেই থাকবে।\nএকটু থেমে বলল, ওরা মরিয়া হয়ে তার কোন ক্ষতি করবে না তো? সোফিয়া এ্যাঞ্জেলার কথা কাঁপছে। তার মুখ ফ্যাকাশে।\n--আল্লাহ সাহায্য করবেন বোন। চল আমরা কন্ট্রোল রুমে যাই। সেখান থেকে গোটা ঘাঁটিটা একবার পর্যবেক্ষণ করা যাবে। তারপর করণীয় ঠিক করব।\nবলে আহমদ মুসা দরজা দিয়ে বেরিয়ে এল।\nসোফিয়া যাবার আগে পিতার লাশের দিকে ফিরে একবার থমকে দাঁড়াল।\nআহমদ মুসা তা দেখতে পেল। বলল, ভেব না বোন, আমরা সব ব্যবস্থাই করব।\nআহমদ মুসা আগে চলছে। সোফিয়া এ্র্যাঞ্জেলা তার পেছনে।\nচলতে চলতে সোফিয়া বলল, আপনি কিন্তু আমার একটা প্রশ্নের জবাব দেননি। আপনি আমাদের চিনলেন কি করে? সালমান ছাড়া আমাদের তো আর কেউ চেনে না।\n--ডঃ পল জনসন আমাকে সব বলেছেন। তারপর তোমার সাথে দেখা করার জন্যে তোমার বাড়িতে যাই। সেখানে তোমার মা’র কাছ থেকে তোমার হারিয়ে যাবার কথা শুনি।\nমায়ের কথায় সোফিয়ার মুখ বেদনার্ত হয়ে গেল। তার পিতার কথাও এ সময় মনে পড়ল। চোখে পানি এসে গেল তার। বলল, মা কেমন আছেন? খুব বুঝি কাঁদছেন মা?\n--খুব স্বাভাবিক বোন। মায়েরা তো মা-ই।\nনরম, মমতাপূর্ণ কথা আহমদ মুসার।\nআহমদ মুসার মমতাভেজানো স্বর সোফিয়ার অন্তর স্পর্শ করল। অপরিচিত লোকটির প্রথম সম্বোধন থেকেই মনে হচ্ছে, বড় ভাইয়ের মত কত আপন! কত পবিত্র ব্যবহার! সোফিয়ার দিকে সে চোখ তুলছেই না। সালমান শামিলের মধ্যেই এ পবিত্রতা সে দেখেছে। সত্যিকার মুসলমানরা এত ভালো! এ চরিত্র তো জগৎ জয় করবেই!\nপথে সামনে আশে-পাশে অনেক রক্ত, অনেক লাশ দেখে, পাশ কাটিয়ে সোফিয়া আহমদ মুসার সাথে কন্ট্রোল রুমে প্রবেশ করল। বিস্ময়ের সাথে সে ভাবছিল, এ নরম, পবিত্র মানুষগুলো যুদ্ধে আবার এত কঠোর! একেই কি বলে জীবনের ভারসাম্যতা!\nলেডি জোসেফাইন দোতলার দক্ষিণ দিকের উন্মুক্ত ব্যালকনিতে বসে ছিল। রাত তখন আটটা বাজতে যাচ্ছে।  \nলেডি জোসেফাইনের মুখ দারুণ উদ্বেগে পীড়িত। আধা ঘন্টাখানেক আগে হোয়াইট ওলফের একজন লোক ফাদার পলের খোঁজে তাদের বাড়িতে এসেছিল। বৈঠকখানায় লেডি, সিস্টার মেরী তার সাথে কথা বলছিল। এমন সময় সালমান শামিল সেখানে ঢুকে পড়ে। কিন্তু ঢুকেই আবার ফিরে আসে। ঐ একঝলক দেখাতেই হোয়াইট ওলফের লোক তাকে মনে হয় চিনতে পারে। সে সালমান শামিলকে দেখে চমকে উঠেছিল। এরপর লোকটা আর দেরি করেনি।\nলেডি জোসেফাইন উদ্বিগ্ন তার পরিবারের জন্যে, সালমান শামিলের জন্যেও। হোয়াইট ওলফের দয়ামায়াহীন নৃশংসতার কথা সে জানে। বারে বারে ভয়ে শিউরে উঠছে সে।\nসিস্টার মেরী পেছন থেকে ধীরে ধীরে এসে মায়ের কাঁধে হাত রাখল। সিস্টার মেরীর মুখও শুকনো।\nফিরে তাকিয়েই লেডি জোসেফাইন মেয়েকে কোলে টেনে নিল।\n--মা, তুমি বোধ হয় খুব ভাবছ? বলল সিস্টার মেরী।\n--ভাবনার কথাই তো মা!\n--ভাবনার কি আছে মা, একজন অসুস্থ মানুষকে চিনে তো আর আশ্রয় দাওনি।\n--আমরা তাতে বাঁচব, কিন্তু তুই কি পারবি এভাবে ভাবতে?\nসিস্টার মেরী জবাব দিল না। মায়ের কোলে মুখ গুঁজে চুপ করে রইল।\nলেডি জোসেফাইন মেরীর মুখটা নিজের মুখের কাছে তুলে ধরল। চোখের জলে ভেসে যাচ্ছে মেরীর মুখ।\nলেডি জোসেফাইন মেয়েকে বুকে জড়িয়ে কেঁদে উঠল, একি করেছিস মা!\nসিস্টার মেরীরও কান্নার বাঁধ ভেঙ্গে গেল। মাকে জড়িয়ে কান্নায় সে ভেঙ্গে পড়ল।\nঅনেকক্ষণ পর নিজের চোখ মুছে, মেরীর চোখ মুছে দিয়ে বলল, তুই বুদ্ধিমতি, কিছু বুঝলি না কেন তুই?\nমায়ের বুকে মুখ গুঁজে মেরী বলল, আমি জানি না------।\nকান্নায় তার কণ্ঠ রুদ্ধ হয়ে গেল।\nসালমানকে কিছু বলেছিস তুই?\nকি বলব?\nজানে সে?\nজানি না আমি।\nলেডি জোসেফাইন মেরীর মাথায় হাত বুলিয়ে বলল, তুই এত অবুঝ!\nলেডি জোসেফাইন মেরীকে পাশে বসিয়ে বলল, সালমানকে তো আজকের ঘটনা বলিসনি।\nনা।\nওকে জানাতে হবে, এখনই ওকে কোথাও সরাতে হবে।\nকোথায়?\nঅন্ততঃ এ বাড়ি থেকে অন্য কোথাও যাতে ওরা ওকে খুঁজে না পায়।\nওকে একা কোথাও পাঠাতে পারব না। মেরীর কন্ঠ ভারি।\nএকটু দম নিল মেরী। চিন্তা করল। বলল, মা, ওকে গীর্জায় লুকিয়ে রেখে আসি।\nগীর্জায়?\nলেডি জোসেফাইন একটু চিন্তা করল, দ্বিধা করল, তারপর মুখটা উজ্জ্বল করে বলল, তোর প্রস্তাবটা ভালো। তাই কর।\nঠিক এই সময় স্টেনগানের ব্রাশফায়ারের শব্দ ভেসে এল। একটানা তা চলতেই থাকল।\nসালমান শামিল্ও দ্রুত এসে ব্যালকনিতে দাঁড়িয়েছে। সে উৎকর্ণ হয়ে শুনছে। \nহঠাৎ ব্রাশফায়ারের শব্দ থেমে গেল।\nলেডি জোসেফাইন, সিস্টার মেরী এবয়ং সালমান শামিল নির্বাকভাবে দাঁড়িয়ে আছে। \nদু’মিনিটও যায় নি।\nএকটানা গুলি বর্ষণের আরেকটা শব্দ ভেসে এল। তারপর চুপচাপ। \nলেডি জোসেফাইন ও সিস্টার মেরীর মুখ ভয়ে সাদা হয়ে গেছে। কাঁপছে মেরী।\nসালমান শামিলের মুখ গম্ভীর এবং শক্ত। সে মেরীদের দিকে তাকিয়ে বলল, দু’পক্ষের মধ্যে গুলি বিনিময় হচ্ছে।\nবুঝলে কি করে? শুকনো কণ্ঠে বলল লেডি জোসেফাইন।\nদু’ধরনের গান ব্যবহার হয়েছে।\nকথা শেষ করে একটু থামল সালমান শামিল। তারপর লেডি জোসেফাইনের দিকে তাকিয়ে বলল, আমি একটু বেরুতে চাই আম্মা।\nকোথায়?\nকি ঘটছে দেখা দরকার, জানা দরকার।\nনা বাবা, তুমি সুস্থ হওনি। গুলি গোলার মধ্যে তোমার যেয়ে কাজ নেই। তুমি একটু সরে থাক। মেরী তোমাকে গীর্জায় রেখে আসবে। অসুবিধা নেই, আমার ছেলের অফিস কক্ষে থাকবে।\nকিন্তু----\nকোন কিন্তু নয়, পরিস্থিতি দেখে যা করা যায় করা হবে।\nসালমান শামিল নীরব রইল।\nসিস্টার মেরী বলল, মা ঠিকই বলেছেন, চলুন।\nসালমান শামিল চোখ তুলল মেরীর দিকে। দেখল মেরীর দু’নীল চোখ ভরা উদ্বেগ, আকুলতা। অসহায়া হরিণীর দু’চোখের মত অতলান্ত মমতা সেখানে। সে চোখে চোখ রাখতে গিয়ে কেঁপে উঠল শামিল। সালমান শামিল নীরবে চোখ নামিয়ে নিল। বলল, চল।\nসোজা সদর রাস্তা দিয়ে গেল না ওরা গীর্জায়। পেছন দরজা দিয়ে আঁকা-বাঁকা অন্ধকার গলিপথ দিয়ে ওরা চলল গীর্জার দিকে।\nকারো মুখে কথা নেই।\nসালমান শামিল ভাবছিল গোলাগুলির ব্যাপার নিয়ে। কি ঘটল সেখানে? কোন সেম সাইডের ব্যাপার? না ককেশাস ক্রিসেন্ট থেকে কেউ হানা দিয়েছে? কে হানা দেবে হোয়াইট ওলফের হেডকোয়ার্টারে? সে সাহস, সে শক্তি, সে বুদ্ধি কি ককেশাস ক্রিসেন্টের হয়েছে? যে অবস্থা ককেশাস ক্রিসেন্টের, তাতে উপরে আল্লাহ আর নিচে তিনিই আমাদের ভরসা। তিনি ক্রমে হাল ধরলে ককেশাস ক্রিসেন্টের ডুবন্ত তরী আবার জেগে উঠতে পারে। \nনীরবতা ভাঙল মেরীই অবশেষে। বলল, আম্মা আপনাকে গীর্জায় সরিয়ে রাখছেন কেন জানেন?\n--এসব গুলি-গোলা দেখে?\n--না।\n--তাহলে?\n--তখন ড্রইংরুমে একজন লোক দেখেছিলেন, সে কে জানেন?\n--না, তবে লোকটার দৃষ্টি আমার কাছে ভালো মনে হয়নি।\n--লোকটা হোয়াইট ওলফের। আপনাকে চিনতে পেরেছে বলে আমার মনে হয়েছে।\n--আমাকে তো বল নি? কেমন করে বুঝলে আমাকে চিনতে পেরেছে?\n--আপনাকে দেখার পর আর দেরি করেনি। তার চোখ দেখেই বুঝেছি। সে চমকে উঠেছিল আপনাকে দেখে।\n--আমাকে আগে বল নি কেন?\n--বলতে পারিনি।\n--কেন?\nসিস্টার মেরী কোন জবাব দিল না প্রশ্নের। কি জবাব দেবে সে। হঠাৎ যদি কোথাও চলে যায়--এমন একটা ভয় তাকে পীড়িত করেছে। কিন্তু এই ছেলেমানুষির কথা বলবে কি করে।\n  কিছুক্ষণ নীরব থেকে বলল, পরে বুঝতে পেরেছি সঙ্গে সঙ্গেই আপনাকে সাবধান করা উচিত ছিল।\n--অবশেষে মা-মেয়ে পরামর্শ করে আমার জন্যে গীর্জার ব্যবস্থা করেছ, এই তো! সালমান হাসল।\n--আপনার ভয় করছে না?\n--কেন ভয় করব? জীবনের?\n--কেন, জীবনের কি ভয় নেই?\n--আল্লাহ যখন মৃত্যু নির্দিষ্ট রেখেছেন, তার আগে মৃত্যু আসবে না। সুতরাং ভয় করব কেন?\n--সাবধান থাকা কি ভয়?\n--অবশ্যই না।\nগীর্জায় এসে পড়ল ওরা। গীর্জার পেছনের দরজা খুলে ওরা গীর্জায় প্রবেশ করল।\nগীর্জার পেছন অংশে প্রার্থনা-মঞ্চের সাথে লাগানো কয়েকটা কক্ষ নিয়ে ফাদার পলের অফিস। অফিসে একটা বিশ্রাম কক্ষ আছে। সেখানে শোবার খাট, ওয়ার্ড্রোব প্রভৃতি প্রয়োজনীয় সব কিছুই আছে।\nসিস্টার মেরী আলো জ্বেলে চাদর ও বালিশের কভার পাল্টিয়ে বিছানাটা ঠিক করে দিল। \nসালমান শামিল মাথা নিচু করে দেখছিল মেরীর কাজ। তার চোখে বেদনার একটা ছায়া। মেরী বিছানা ঠিক করে উঠে দাঁড়াল। সালমান তার মুখ নিচু রেখেই বলল, মেরী তোমাদের এত ঋণ আমি শোধ দেব কি করে?\nমেরীও চোখ নিচে নামিয়ে নিয়েছিল। মাথা নিচু হয়েছিল অনেকখানি।\nঅনেকক্ষণ কোন কথা বলল না মেরী। অবশেষে চোখ না তুলেই বলল, দাতা-ঘাতকের পরিচয়ই কি সব? মেরীর কণ্ঠ ভারি শোনাল।\n--না মেরী, আমার কথার অর্থ তা নয়, আমি বলতে চাচ্ছিলাম, তোমরা আমার জন্যে যা করেছ.........\n--ঠিকই বলেছেন, কাজই যেখানে বড়, হৃদয় নয় উপকার যেখানে বিবেচনার মানদন্ড, সেখানে তো এভাবেই কথা বলতে হয়। কেঁপে কেঁপে কথাগুলো বেরিয়ে এল সিস্টার মেরীর কণ্ঠ থেকে। যেন কান্না চাপার চেষ্টা করছে সে।\n--আমার প্রতি অবিচার করো না মেরী। আমার কথা তোমাকে বুঝাতে পারি নি।\nসিস্টার মেরী কোন উত্তর দিল না।\nমাথা না তুলেই কয়েক পা এগিয়ে ফ্রিজ খুলে দেখল। তারপর পাশের স্টোররুম থেকে একটা নরমাল ওয়াটারের বোতল এনে টেবিলে রেখে বলল, নরমাল ওয়াটার থাকল, ঠান্ডা পানি খাবেন না।\nতারপরে ঘুরে দাঁড়িয়ে সালমান শামিলের দিকে চোখ তুলে ম্লান হেসে বলল, আপনাকে ব্যথা দিয়েছি।\n--না, তুমিই কষ্ট পেয়েছ।\nসিস্টার মেরী কোন উত্তর না দিয়ে চোখ নামিয়ে বলল, এখন যাই, আসুন দরজাটা লাগিয়ে দেবেন।\nগেটের দিকে কিছুটা এগিয়ে ফিরে দাঁড়িয়ে বলল, বাথরুমে গরম পানিও আছে। গরম পানি দিয়ে অজু করবেন।\nদরজার কাছাকাছি পৌঁছেছে মেরী এমন সময় দরজায় কেউ নক করল এবং সঙ্গে সঙ্গে সালমানের নাম ধরে ডাকল। থমকে দাঁড়াল মেরী। তার মুখ মুহূর্তে কাগজের মত সাদা হয়ে গেল ভয়ে।\nসালমান শামিল তার পাশে এসে দাঁড়াল। তার চোখেও বিস্ময়।\nআবার ডাক এল সালমানের নামে।\nসালমান শামিলের মন বলল, এটা শত্রুর কণ্ঠস্বর নয়। সালমান শামিল দরজা খোলার জন্যে এগিয়ে গেল।\nমেরী তার সামনে গিয়ে দু’হাত বাড়িয়ে তাকে আগলে দাঁড়াল। বলল, খুলতে হয় আমি খুলব, আপনি নন।\nভয় ও উত্তেজনায় কাঁপছে মেরী।\nসালমান শামিল মেরীর চোখে চোখ রেখে বলল, আমার চোখে দেখ মেরী, কোন ভয়, দুর্বলতা দেখতে পাও? মুসলমানরা মেয়েদের বিপদের মুখে ঠেলে দিয়ে পেছনে থাকে না।\nএকটু থেমেই একটু হেসে বলল আবার, তুমি একটু পাশে দাঁড়াও, আমি দেখি। ভয় করো না। রিভলভার আমারও আছে।\nবলে সালমান শামিল বাইরের সুইচ টিপে দিয়ে ডান হাত পকেটে পিস্তলের উপর রেখে বাম হাতে দরজা খুলল।\nদরজার একেবারে সামনেই ওরা দাঁড়ানো। কাল টুপি, কাল ওভারকোটে দেহ ঢাকা একজন পুরুষ। তার মুখটাই শুধু দেখা যাচ্ছে। শ্মশ্রূমণ্ডিত সুন্দর মুখ। তার স্থির দৃষ্টি সালমান শামিলের উপর নিবদ্ধ। তার দৃষ্টিতে প্রসন্নতা। তার পাশেই কাল ওভারকোট জড়ানো একটা নারী মূর্তি। তার ওভারকোটের কলার কান পর্যন্ত উঠে আসা। মাথা খোলা। তারও স্থির দৃষ্টি সালমান শামিলের উপর। সে দৃষ্টিতে তীব্র এক আবেগ এবং আকুলতা।\nসালমান শামিলের দৃষ্টি মেয়েটির উপর পড়তেই ভূত দেখার মতই চমকে উঠল। মুখ থেকে অস্ফুটে বেরিয়ে এল, সোফিয়া তুমি......তুমি!\nকথা শেষ করার আগেই সালমান শামিলের কণ্ঠ থেমে গেল।\nসালমান শামিলের মাথায় তখনও ব্যান্ডেজ বাঁধা।\nসোফিয়ার চোখ সালমান শামিলের উপর আটকে গেছে। এক অব্যক্ত আবেগে তার ঠোঁট থর থর করে কাঁপছে। দু’গন্ড বেয়ে গড়িয়ে এসেছে অশ্রু।\nসোফিয়া দু’কদম এগিয়ে সালমানের আরও কাছে সরে এল। বলল, তুমি ভাল আছ তো?\nসোফিয়ার আবেগরুদ্ধ কণ্ঠ থেকে কথাগুলো খুব কষ্ট করে বেরিয়ে এল। একটা উচ্ছ্বাস চাপতে সোফিয়া দাঁত দিয়ে কামড়ে ধরেছে ঠোঁট। \n--সোফিয়া তুমি আমবার্ড দুর্গে! আমি স্বপ্ন দেখছি না তো!\nসোফিয়ার প্রশ্নের কোন জবাব না দিয়ে বলল সালমান শামিল। তার চোখে তখনও বিস্ময়ের ঘোর। সোফিয়া চোখ মুছে পাশে দাঁড়ানো লোকটির দিকে ইঙ্গিত করে বলল, ওকে চেন?\nসালমান শামিল লোকটির দিকে চোখ তুলে দ্বিধাজড়িত কণ্ঠে বলল, না সোফিয়া।\nলোকটি মাথার কাল টুপি খুলে ফেলল। টুপির তল থেকে তার বেরিয়ে এল উন্নত ললাট। মাথা ভর্তি কাল কোঁকড়ানো চুল। লোকটির ঠোঁট মিষ্টি হাসিতে ভরা। টুপি খুলেই বলল, আহমদ মুসা।\nমুহূর্তেই সালমান শামিলের চেহারা পাল্টে গেল। চোখ-মুখ জুড়ে নেমে এল আনন্দ-আবেগের একটা বাঁধ-ভাঙ্গা তরঙ্গ। মুখ থেকে বেরিয়ে এল, আপনি...... আপনি...... আপনি আহমদ মুসা!\nবলে দু’হাত বাড়িয়ে ছুটে গিয়ে জড়িয়ে ধরল আহমদ মুসাকে। আহমদ মুসা বুকে জড়িয়ে ধরল সালমান শামিলকে। বেশ কিছুক্ষণ থাকল ঐভাবে ওরা। যেন নীরবে হৃদয়ের ভাষায় কথা বলছে ওরা দু’জন।\nপরে আহমদ মুসা তাকে বুক থেকে তুলে সালমান শামিলকে একটা চুমু দিয়ে বলল, আল্লাহর হাজার শুকরিয়া সালমান। মাঝে মাঝে আমরা হতাশ হয়েছি তোমাকে আবার আমাদের মাঝে ফিরে পাওয়া সম্পর্কে।\n--আমরা জানি মুসা ভাই, আল্লাহ তাঁর সৈনিক আহমদ মুসার কপালে শুধু সাফল্যই লিখে রেখেছেন।\n--এভাবে কথা বলো না সালমান। দোয়া করো, দুনিয়ার মজলুম মুসলমানরা যাতে স্বাধীনতা ও স্বস্তির মুক্ত বাতাসে প্রাণভরে শ্বাস নিতে পারে। \nসালমান শামিল আহমদ মুসাকে ছেড়ে দিয়ে সোফিয়ার দিকে চেয়ে বলল, তুমি মেরীকে দেখেছো? \nবলে সালমান শামিল পেছন দিকে তাকালো। দেখল, দরজার ওপারে আধো আলো-অন্ধকারের মধ্যে দাঁড়িয়ে আছে মেরী। \nসালমান ওদিকে এগিয়ে গেল। দেখল, মেরী কাঠের মূর্তির মতো দাঁড়িয়ে আছে। তার মুখ ফ্যাকাশে, বিধ্বস্ত। চমকে উঠল সালমান শামিল। হৃদয়ের কোথায় যেন একটা খোঁচা লাগলো। যে আশংকা সে ক’দিন থেকে করে আসছে, তা আবার তার মধ্যে মাথা তুলল। মেরী ক্রমেই অবুঝ হয়ে পড়ছে। \nযেন কিছু হয়নি এমন কণ্ঠে সালমান শামিল বলল, মেরী, আমাদের নেতা আহমদ মুসা এসেছেন। \nতারপর পেছন ফিরে বলল, সোফিয়া এস, দেখ কে।\nসোফিয়া ছুটে এল।\nমেরীর সামনে এসে মেরীর দিকে চোখ পড়তেই মুহূর্তের জন্য থমকে দাঁড়াল। তাকিয়ে রইল মেরীর দিকে। মেরীও চোখ তুলল। মেরীর ঠোঁটে হাসি, কিন্তু চোখের কোণায় অশ্রু। সোফিয়ার মুখে একটা কালো ছায়া ভেসে ওঠে আবার দ্রুত মিলিয়ে গেল। পরক্ষণেই সোফিয়া ঠোঁটে উজ্জ্বল হাসি টেনে জড়িয়ে ধরল মেরীকে।\n--কেমন আছিস্ মেরী? বলল সোফিয়া।\n--ভাল।\n--সালমান শামিলকে কোথায় পেলি?\n--দু’দিন আগে রাতে আমাদের বাড়ির সামনে আহত-অজ্ঞান অবস্থায় পেয়েছিলাম। দুই পুরনো বান্ধবী সোফিয়া ও মেরী কথা যেন শেষ করতে পারছিল না। একসময় আহমদ মুসা কথা বলে উঠল, দুঃখিত—সোফিয়া, এখন প্রতিটা মিনিট আমাদের জন্যে একটা দিনের সমান।\nসোফিয়া মেরীকে ছেড়ে দিয়ে একটু সরে দাঁড়াল। তাকাল আহমদ মুসার দিকে।\nসালমান শামিল আহমদ মুসাকে বলল, আমার উপর কি নির্দেশ মুসা ভাই? \n--ককেশাসে নেতৃত্ব তোমার। ককেশাস ক্রিসেন্টের নেতৃত্ব এখন তোমাকেই দিতে হবে। আমার কোন নির্দেশ নেই, অনুরোধ আছে। মুখে মিষ্টি হাসি টেনে বলল আহমদ মুসা।\n--ওসব কথা শুনিয়ে লাভ হবে না মুসা ভাই। এখন বলুন আপনার নির্দেশ।\n--কন্ট্রোল রুমসহ ঘাঁটি আমাদের দখলে। কিন্তু হোয়াইট ওলফের ডেপুটি চীফ জর্জ জ্যাকব পালিয়েছে। কন্ট্রোল রুমে চল, অত্যন্ত জরুরি কাজ পড়ে আছে। কন্ট্রোল রুমের টেলিভিশন স্ক্রীনে তোমাকে এখানে দেখে সব ফেলে আমরা ছুটে এসেছিলাম। আল্লাহ আমাদের মিশন সফল করেছেন। \nসালমান শামিল মাথা নিচু করে দাঁড়িয়ে থাকল। \n  কিছু বলবে সালমান?\nআজ কিছুক্ষণ আগে হোয়াইট ওলফের লোক মেরীর বাড়িতে আমাকে হঠাৎ দেখে ফেলে এবং অকস্মাৎ এ গোলাগুলির আওয়াজ শোনার পর মেরীর মা গীর্জায় আমাকে লুকিয়ে রাখার জন্যে পাঠিয়েছিল। মেরীর মাকে কিছু না বলে----\nসালমান শামিল কথা শেষ না করেই চুপ করে গেল। \nআহমদ মুসা ভাবছিল।\nএমন সময় মেরী এগিয়ে এসে সালমানকে বলল, আমি মাকে সব বুঝিয়ে বলব, উনি ঠিক বলেছেন। আপনি ভাববেন না, মা বুঝবেন।\nসালমান শামিল চোখ তুলে তাকাল মেরীর দিকে। মেরী চোখ নামিয়ে নিল। \nকথা বলল আহমদ মুসা। বলল, সালমান ঠিক বলেছে বোন। আমি ওদিকটা চিন্তা করিনি। তুমি আমাদের পথ দেখিয়ে নিয়ে চল তোমার বাসায়। \nআহমদ মুসার কণ্ঠে নরম স্নেহের সুর। \nমেরী আহমদ মুসার দিকে চোখ তুলল। ভাই ফাদার পল এবং মা লেডি জোসেফাইন ছাড়া এমন স্নেহমাখা কণ্ঠ তো আর কোথাও শুনেনি সে! মেরী চোখ নামিয়ে নিয়ে ধীরে ধীরে বলল, শুধু মা’র সাথে দেখা করার জন্যে যদি এই পরিমাণ সময় নষ্ট করেন, তাহলে আমি দুঃখ পাব। \n--‘সুযোগ পেল আর বলার সৌজন্যটুকু না করেই চলে গেল’ এটা কি মানবতায় বাঁধে না? বলল আহমদ মুসা।\n--বাঁধে হয়তো। কিন্তু সেটা সাধারণ ক্ষেত্রে। যুদ্ধকালীন বা কোন জরুরি পরিস্থিতিতে এটা কেউ ধরে না। তাছাড়া মা’র কাছে সৌজন্য প্রকাশের কোন প্রয়োজন নেই। তিনি সালমান সাহেবকে খুবই ভালবাসেন। সালমানের নিরাপত্তাকেই তিনি সবচেয়ে বড় করে দেখবেন।\n--কিন্তু আমার খারাপ লাগছে মেরী। বলল সালমান শামিল।\n--এমন খারাপ লাগার চেয়ে বাস্তবতার দাবি অনেক বড়। \nসালমান শামিল মাথা নিচু করল। কোন কথা মুখে জোগাল না। \nআহমদ মুসা এবং সোফিয়া এ্যাঞ্জেলাও নীরব। মেরী গীর্জার দরজা টেনে বন্ধ করে তাতে তালা লাগাল। তারপর ফিরে দাঁড়িয়ে বলল, আপনারা যান, আমি বাড়ি যাচ্ছি। \nমেরীর কথার শেষ কয়েকটা শব্দ রুদ্ধ হয়ে আসা তার কণ্ঠে যেন আটকে গেল। মাথা নিচু করে কথাগুলো বলেই দৌঁড় দিল মেরী। মনে হল সে টলছে। মাথা নিচু করে, ছুটে পালিয়ে সে যেন কিছু গোপন করতে চাচ্ছে। \nসোফিয়া এ্যাঞ্জেলার মুখে কোন কথা নেই। তার চোখে-মুখে একটা কালো ছায়া। রক্তিম, পাতলা ঠোঁটে তার বেদনার একটা সূক্ষ্ম কম্পন। \nসালমান শামিল যখন মুখ তুলল, তার চোখে শূন্য দৃষ্টি। মুখে একটা অপ্রস্তুত ভাব। আহমদ মুসার মুখ গম্ভীর। কয়েক মুহূর্ত নীরব থাকার পর ওদের তাড়া দিয়ে বলল, এস যাই। \nবলে আহমদ মুসা হাঁটা শুরু করল। সালমান ও সোফিয়াও পা তুলল তার পেছনে পেছনে। হাঁটতে হাঁটতে আহমদ মুসা বলল, ওদের কন্ট্রোল রুমের একটা গোপন ডেস্কে হোয়াইট ওলফের ঘাঁটিগুলোর ঠিকানা, টেলিফোন নাম্বার ও ওয়্যারলেস কোডসহ তাদের নেটওয়ার্কের গোটা লগ পেয়ে গেছি। এখনই আঘাত হানার উপযুক্ত সময়। ওরা জানতে পারার আগে, সরে পড়ার আগে আমাদের আঘাত হানতে হবে।\n--আমরা যদি ওয়্যারলেসে এখনি বাকু, কামি, সুমগেইট, ইয়েরেভেন, আলবার্দি, লেনিনাকান ঘাঁটিতে নির্দেশ পাঠাতে পারি, তাহলে রাতের মধ্যেই সবখানে খবর পৌঁছে যাবে এবং ভোর হবার আগেই আমরা সবখানে ওদের ওপর আঘাত হানতে পারি।\n--তুমি এখনও জান না সালমান, ককেশাস ক্রিসেন্ট আগের সব ঘাঁটি ছেড়ে দিয়ে নতুন ঘাঁটিতে উঠেছে। আমরা ইচ্ছে করলেও আমাদের সব ঘাঁটিতে খবর পৌঁছাতে পারব না। তবে তুমি যা বলেছ বাকু, কামি, সুমগেইট, ইয়েরেভেন, আলবার্দি, লেলিনাকান, কিরোভাকান প্রভৃতি প্রধান ঘাঁটিগুলোর সাথে এখানে আমবার্ড দুর্গে আসার আগে আমাদের যোগাযোগ হয়েছে। আমরা ওদের কাছে নির্দেশ পৌঁছাতে পারি।\n--আমরা ঘাঁটিগুলো পরিবর্তন করলাম কেন?\n--শুধু তো ঘাঁটি নয়, ককেশাস ক্রিসেন্টের সব পরিচিত ব্যক্তিত্বকে আন্ডারগ্রাউন্ডে যেতে বলা হয়েছে। এসব করা হয়েছে ককেশাস ক্রিসেন্টের সব তৎপরতা ওদের চোখ থেকে আড়াল করার জন্যে। ওরা আমাদের জানত বলে ইচ্ছেমতো আঘাত করতো। কিন্তু আমরা ওদের জানতাম না, ফলে কিছু করতেও পারতাম না।\n--একেই বলে নেতৃত্ব মুসা ভাই। আপনি দু’তিন দিনে যুদ্ধের মোড় একদম ঘুরিয়ে দিয়েছেন। এ সহজ বিষয়গুলোও আমরা আগে চিন্তা করতে পারিনি।\nএকটু থামল সালমান শামিল। তারপর বলল, আমার বিস্ময় এখনও কাটেনি মুসা ভাই, সোফিয়া এ্যাঞ্জেলাকে আপনি পেলেন কোথায়, আমবার্ড দুর্গের সন্ধান কি করে পেলেন, কেমন করে জানলেন এখানেই আমি বন্দী আছি, আর সিংহের এই অতি শক্তিশালী গুহায় কি করেই বা ঢুকলেন! \n--তোমাদের স্যার ডঃ পল জনসন এবং সোফিয়া এ্যাঞ্জেলার মা আমাকে সাহায্য করেছেন। সোফিয়ার মা এবং ডঃ পল জনসনের এ্যাটেনডেন্ট আলফ্রেড যে তথ্য দিয়েছেন, তাতেই আমি স্থির নিশ্চিত হয়েছিলাম, আমবার্ড দুর্গই ওদের হেড কোয়ার্টার এবং এখানেই তোমাকে বন্দী করে রাখা হয়েছে।\nসোফিয়ার মা আপনাকে সাহায্য করেছে? কেন? আপনি এদের চিনলেনই বা কিভাবে?\nসোফিয়ার মুখ বেদনায় মলিন। সেও আগ্রহের সাথে শুনছিল আহমেদ মুসার কথা।\nআহমদ মুসা সালমান শামিলের কথার জবাব দিতে গিয়ে বলল, এখনও তুমি অনেক কিছুই জান না সালমান।\nবলে একটু থামল আহমদ মুসা। তারপর আবার শুরু করল, তুমি কিডন্যাপ হবার পর সোফিয়া এ্যাঞ্জেলা গোপনে তার পিতাকে অনুসরণ করে তোমার সন্ধানে আমবার্ড দুর্গে এসেছিল। ধরা পড়ে যায় সোফিয়া। সোফিয়ার অপরাধের সাথে তার পিতাকেও জড়ানো হয়। মৃত্যুদন্ড হয় সোফিয়ার। হোয়াইট ওলফের নেতা মাইকেল পিটার সোফিয়ার আব্বার হাতে রিভলভার দিয়ে সোফিয়াকে হত্যার নির্দেশ দেয়। কিন্তু সোফিয়ার আব্বা সোফিয়াকে হত্যা না করে নিজের মাথায় গুলি করে হত্যা করে নিজেকে। এর পরপরই আমরা সেখানে পৌঁছি।\nআহমদ মুসার শেষ বাক্য শেষ হবার আগেই থমকে দাঁড়িয়েছিল সালমান শামিল সোফিয়ার পথ রোধ করে তার মুখোমুখি। বেদনায় নীল হয়ে গেছে সালমান শামিলের মুখ। সোফিয়া সালমান শামিলের মুখোমুখি দাঁড়িয়ে। তার মুখ নিচু। জলে ভরে গেছে তার দুই চোখ। দাঁত দিয়ে ঠোঁট কামড়ে সে নিজেকে সামলাবার চেষ্টা করছে।\n  সোফিয়া? ডাকল সালমান শামিল। তার কণ্ঠ ভারি।\nসোফিয়া কোন উত্তর দিল না, মাথা তুলল না। দু’হাত দিয়ে মুখ ঢেকে ফুঁপিয়ে কেঁদে উঠল সোফিয়া এ্যাঞ্জেলা।\nসালমান শামিলও পাথরের মত দাঁড়িয়ে। অন্তরে তার বেদনার ঝড়। সোফিয়া তার জন্যে এত করেছে, এত হারিয়েছে!\nজল গড়িয়ে পড়ছিল সালমান শামিলের দু’গন্ড বেয়ে।\nআহমদ মুসা কয়েক পা পিছিয়ে এল। অত্যন্ত নরম, অত্যন্ত দৃঢ় কণ্ঠে বলল, সালমান, সোফিয়া এখন কাঁদার সময় নয়, সময় এখন এ্যাকশনের। অনেক কাজ বাকি আমাদের। এস।\nবলে আহমদ মুসা আবার হাঁটা শুরু করল।\nচোখ মুছে সালমান ও সোফিয়াও পা তুলল।\nআহমদ মুসারা কন্ট্রোল রুমে পৌঁছলে প্রাথমিক সালাম, আলাপ-আলিঙ্গনের পর আলী আজিমভ বলল, জর্জ জ্যাকব সম্ভবত দুর্গের দক্ষিণ অঞ্চলে প্রিজন এলাকার কোথাও লুকিয়েছে। প্রিজন গেটের আলোটা কিছুক্ষণ হল হঠাৎ নিভে গেছে। জর্জ জ্যাকবই সম্ভবত বাল্ব ভেঙে দিয়েছে।\nদুর্গ থেকে বের হওয়ার গেট তো ঠিক নজরে রেখেছ?\nজ্বি, গেট আমরা সব সময় চোখের সামনে রেখেছি। এখন ওসমান এফেন্দীকে ওখানে কাজে লাগাতে পারি।\nঠিক আছে। জর্জ জ্যাকবকে আমরা পরে দেখছি। ওয়্যারলেসের কাজ আমরা সেরে নিই। পালাবে কোথায়? হোয়াইট ওলফের কোন সক্রিয় লোক আর আমবার্ড দুর্গে বেঁচে নেই। বেঁচে থাকলে না মেরে বা না মরে ওরা চুপ থাকতো না।\nবলে আহমদ মুসা ওয়্যারলেস সেটের সামনে গিয়ে বসল। সালমান শামিলও গিয়ে বসল তার পাশেই এক চেয়ারে।\nআহমদ মুসা হোয়াইট ওলফের নেটওয়ার্ক লগ বই বের করল। তারপর শুরু করল ককেশাস ক্রিসেন্টের ঘাঁটিগুলোতে নির্দেশ প্রেরণ। নির্দেশ তো নয় যেন হোয়াইট ওলফের মৃত্যু পরোয়ানা।\nপ্রত্যেক ঘাঁটিতে নির্দেশের শেষ কথা হলো, আগামীকাল ভোরের সূর্য যেন হোয়াইট ওলফের কোন ঘাঁটি আর না দেখে।"
    },
    {
      "chapter_no": 6,
      "text": "আমবার্ড দুর্গের প্রিজন এলাকা এবং দুর্গের কোথাও খুঁজে পাওয়া গেল না জর্জ জ্যাকবকে। আমবার্ড দুর্গ থেকে বেরুবার একমাত্র পথ দিয়ে যে সে বেরুতে পারেনি, সে বিষয়ে কোনই সন্দেহ নেই। তাহলে গেল কোথায়? জর্জ জ্যাকবকে যে খুঁজে পেতেই হবে। নেতাদের মধ্যে সেই মাত্র জীবিত বলা যায়। প্রধান সব ঘাঁটি থেকেই খবর এসেছে, অভিযান সফল। হোয়াইট ওলফের কিছু লোক ধরা পড়েছে, অধিকাংশই সংঘর্ষে নিহত হয়েছে।\nকন্ট্রোল রুমের দায়িত্বে আছে আলী আজিমভ। আর সেখানে সহযোগিতায় রয়েছে ওসমান এফেন্দী। জর্জ জ্যাকবের সন্ধানে বেরিয়েছে আহমদ মুসা, সালমান শামিল এবং সোফিয়া এ্যাঞ্জেলা। সোফিয়া এ্যাঞ্জেলাই চেনে জর্জ জ্যাকবকে।\nসব খোঁজা শেষ করে ফেরার পথে ফাদার পল অর্থাৎ মেরীদের বাড়ির মুখোমুখি হলো আহমদ মুসারা। সালমান দেখাল ঐ বাড়িটা মেরীদের।\nচল খবর নিয়ে যাই ওদের। বলল আহমদ মুসা।\nহ্যাঁ, যাওয়া যেতে পারে আপনি মনে করলে। ওর মা’র সাথে দেখাটাও হয়ে যাবে।\nসালমান শামিল মুখে একথা বলল, কিন্তু তার মনে প্রবল একটা অস্বস্তি। সালমান শামিলের মনে পড়ল গীর্জা থেকে মেরীর চলে আসার দৃশ্যটা। এমন পরিস্থিতির মুখোমুখি তাকে আর হতে হোক সে তা চাইছিল না। কিন্তু এখানে এসে মেরীর মা’র সাথে দেখা না করে চলে যাওয়া কঠিন।\nসোফিয়া এ্যাঞ্জেলা নীরব রইল। কোন কথা সে বলল না। কিন্তু তার মুখের উপর সেই কাল ছায়াটা এসে আবার মিলিয়ে গেল।\nমেরীর বাড়ির দিকে চলছিল ওরা। বাড়ির সামনে লনটির কাছাকাছি পৌঁছে সোফিয়া এ্যাঞ্জেলা জিজ্ঞেস করল, কোথায় তুমি অজ্ঞান হয়ে পড়েছিলে?\nলনের মাঝ খানে একটা জায়গা দেখিয়ে দিল সালমান শামিল।\nতিন দিন খাদ্য-পানি স্পর্শ না করে এমন সব বাঁধা ডিঙিয়ে ঐভাবে তুমি পালাতে পারলে কিভাবে?\nআমারও বিশ্ময় লাগে এখন সোফিয়া।\nমনের শক্তি সব শক্তির চেয়ে বড়।\nনা সোফিয়া, আল্লাহর সাহায্যই সবচেয়ে বড়। দেখ, আমি যে মনের জোরে এ পর্যন্ত এসেছিলাম, সে আমি এখানে পৌঁছার পর শত চেষ্টা করেও নিজের জ্ঞানটা ধরে রাখতে পারিনি। এ থেকে বুঝা যায়, আল্লাহর ইচ্ছা ছিল এ পর্যন্ত পৌঁছি। এখানে পৌঁছার পর মনে হয় আল্লাহ আমার উদ্ধারের প্রয়োজনেই আমার জ্ঞান হারাবার ব্যবস্থা করেছিলেন।\nঠিক বলেছ সালমান। পরিকল্পনা করেই যেন আল্লাহ তোমাকে এনেছিলেন। ভাবতে পারি না, মেরীরা না হয়ে, অন্য কারো হাতে পড়লে কি ঘটত? পালিয়েও আবার শত্রুর হাতে পড়ার নজির আছে।\nতাহলে আমাদের আল্লাহর প্রতি তোমার বিশ্বাস বেড়েছে তো! মুখ টিপে হেসে বলল সালমান শামিল।\nআল্লাহ কি তোমাদের একার?\nএকার নয়, কিন্তু তোমরা তো আবার ত্রি- ঈশ্বরে বিশ্বাসী।\nবহুবচনে কথাটা বলছ কেন, ‘আমরা’ তো বলছি না।\n‘তোমরা’ থেকে তুমি যে ভিন্ন, তোমার সে মনের কথা তো জানি না। ঠোঁটে হাসি টেনে বলল সালমান শামিল।\nতোমার জানার তো দরকার নেই, আল্লাহ জানলেই হলো। এই সময় আহমদ মুসা ফিরে এল।\nসালমান শামিল ও সোফিয়া লনের মুখে দাঁড়িয়েছিল। আহমদ মুসা সম্ভবত বাড়ির ওপাশটা দেখার জন্যে একটু লনের ওধারে গিয়েছিল।\nসে ফিরে এলে তারা লনে প্রবেশ করে বাড়ির দিকে এগুলো।\nআগে সালমান শামিল। তার পেছনে সোফিয়া এ্যাঞ্জেলা। সবশেষে আহমদ মুসা।\nগাড়ি বারান্দায় পৌঁছে সামনের দিকে চাইতেই চমকে উঠল সালমান শামিল। দরজা খোলা কেন? এইভাবে রাত তিনটায় দরজা খোলা থাকবে কেন? এমন তো হবার কথা নয়।\nসালমান শামিল থমকে দাঁড়াল। পাশে এসে দাঁড়াল আহমদ মুসাও। ব্যাপারটা তার চোখেও ধরা পড়ল।\nকি ব্যাপার, দরজা খোলা যে! দু’চোখ কপালে তুলে প্রশ্ন করল আহমদ মুসা।\nবুঝতে পারছি না মুসা ভাই, এমন তো হবার কথা নয়।\nআহমদ মুসা ও সালমান শামিল দু’জনেই রিভলভার হাতে নিয়ে এক পা দু’পা করে সামনে দরজার দিকে এগুলো।\nপ্রথমেই ড্রইংরুম। খোলা দরজা দিয়ে তারা তিনজনই ড্রইংরুমে প্রবেশ করল। ড্রইংরুম খালি।\nড্রইংরুমে আলো নেই। করিডোরে আলো।\nতারা ড্রইংরুম থেকে করিডোরে পা দিল। করিডোরে ছাড়া নিচে আর কোন রুমে আলো নেই।\nসোফিয়াকে সিঁড়ির মুখে দাঁড় করিয়ে রেখে আহমদ মুসা ও সালমান দ্রুত নিচের ঘরগুলো দেখল। না, কেউ কোথাও নেই।\nউপরে উঠার সিঁড়িতে আলো\nসিঁড়ি দিয়ে উপরে উঠল। সিঁড়ির মুখেই পারিবারিক ড্রইংরুম। তারও দরজা খোলা এবং ঘরে আলো জ্বলছে। কিন্তু শূন্য ঘর।\nসালমান শামিলের চোখে তখন বিস্ময়ের বদলে উদ্বেগ এসে বাসা বেঁধেছে। আহমদ মুসারও কপাল কুঞ্চিত।\nসালমান ড্রইংরুমে একবার চোখ বুলিয়েই ছুটল সিস্টার মেরীর রুমের দিকে। মেরীর রুমের দরজাও খোলা। ঘর শূন্য। শূন্য ঘরের দিকে একবার তাকিয়েই সালমান শামিল ছুটল লেডি জোসেফাইনের রুমের দিকে। সেখানেও একই দৃশ্য। দরজা খোলা, ঘর শূন্য।\nশূন্য ঘরের দিকে তাকিয়ে স্তব্ধভাবে দাঁড়িয়ে রইল সালমান শামিল। কিছু আর ভাবতে পারছে না সে। তার চিন্তা শক্তি যেন ভোঁতা হয়ে গেছে।\nতার পাশে এসে দাঁড়ালো আহমদ মুসা। তার চোখে বিস্ময়।\nপাশে এসে দাঁড়াতেই সালমান শামিল বলল, কিছু বুঝতে পারছেন মুসা ভাই?\nবুঝতে পারছি।\nকি? ওরা কোথাও চলে গেছেন?\nচলে গেছেন তো বটেই, কিন্তু তাদের ইচ্ছার বিরুদ্ধে নিয়ে যাওয়া হয়েছে।\nকেমন করে বুঝলেন?\nসে তো স্পষ্ট, দরজাগুলো খোলা, আলোও নিভানো নয়।\nকে তাদের নিয়ে গেল, হোয়াইট ওলফ?\nতা বলতে পারবো না, তবে যে বা যারাই হোক, তারা মেরীদের একেবারে অপরিচিত নয়। তাকে বা তাদের ভেতরের ড্রইংরুমে বসানো হয়েছিল। সে ড্রইংরুমে আসেন লেডি জোসেফাইন এবং মেরী। সেখান থেকেই তাদের নিয়ে যাওয়া হয়।\nএটা তো অনুমান।\nঅনুমান, কিন্তু এটাই ঘটেছে। দেখ না, ড্রইংরুম থেকে নেমে বেরিয়ে যাবার পথ, সিঁড়ি এবং করিডোরেই শুধু আলো।\nএই সময় সোফিয়া এ্যাঞ্জেলা এসে ঘরে ঢুকল। সে ছোট্ট একটি চিরকুট তুলে দিল আহমদ মুসার হাতে।\nআহমদ মুসা চিরকুটটিতে নজর বুলিয়েই তা তুলে দিল সালমান শামিলের হাতে।\nসালমান শামিল চিরকুটটি হাতে নিয়ে লেখার দিকে তাকিয়েই চিনতে পারল। লেখাটা মেরীর হাতের। পড়ল সালমানঃ\n“প্রিয় ভাই, ফাদার পল,\nজর্জ জ্যাকব এসেছেন। কোথাও আমাদের নিয়ে যাচ্ছেন। না গেলে বেঁধে নিয়ে যাবেন। রিভলভার হাতে করেই এসেছেন। সব কথা লেখার সময় নেই। ওদের কাছে অপরাধ আমাদের একটা আছে, কিন্তু সে অপরাধটা আমার জন্যে পরম সৌভাগ্য ভাইয়া।\nমেরী।”\nচিরকুটটা মুড়ে হাতের মধ্যে নিয়ে সালমান শামিল বলল, ব্যাপারটা পরিষ্কার মুসা ভাই। আমাকে আশ্রয় দেয়ার ব্যাপারটা  হোয়াইট ওলফ নেতৃবৃন্দ জানতে পেরেছে। পরাজিত জর্জ জ্যাকব তাই সম্ভবত প্রতিশোধ নিতে চেয়েছে ওদের উপর দিয়ে। তাই ওদের ধরে নিয়ে গেছে।\nআহমদ মুসা চুপ করে ছিল। সে অন্যমনস্ক। সালমান শামিলের কোন কথাই বোধ হয় কানে গেল না। অনেকক্ষণ পর মুখ তুলে বলল, আমবার্ড দুর্গের এ দিকে প্রাচীরে নিশ্চয় কোন গোপন দরজা আছে।\nবলে আহমদ মুসা ঘুরে দাঁড়াল। বলল, চল সব দরজা বন্ধ করে আলো নিভিয়ে দিয়ে আমরা নিচে নেমে যাই।\nগেটের দরজাটা লক করে আহমদ মুসা, সালমান শামিল ও সোফিয়া লনে বেরিয়ে এল। আহমদ মুসার মুখ গম্ভীর। আর একটি কথাও বলেনি আহমদ মুসা।\nআহমদ মুসার এ গাম্ভীর্যের সাথে সালমান শামিল ও সোফিয়া ইতোমধ্যেই পরিচিত হয়ে উঠেছে। আহমদ মুসা যখন কোন সিরিয়াস বিষয় হাতে নেয়, তখন সে এমন গম্ভীর ও অন্যমনস্ক হয়ে পড়ে।\nলনে বেরিয়ে এসেই আহমদ মুসা সালমান ও সোফিয়ার দিকে ফিরে দাঁড়িয়ে বলল, আমবার্ড দুর্গের এ দিকের বহির্দেয়াল আমি পরীক্ষা করতে চাই। তোমরা কন্ট্রোল রুমে ফিরে যাও। সোফিয়ার কষ্ট হচ্ছে।\nসালমান শামিল ও সোফিয়া একসংগেই বলে উঠল, কন্ট্রোল রুমে আমাদের কোন কাজ নেই। আপনার সাথেই আমরা থাকব।\nআহমদ মুসা চোখ বন্ধ করে একবার আরাগাত পর্বত ও আমবার্ড দুর্গের অবস্থানের দিকে দৃষ্টিপাত করল। তার মনে হল, আমবার্ড দুর্গের পূর্ব দিকের আরাগাত পর্বত দুর্গম ও ক্রমশঃ উঁচু হয়ে উঠেছে। পশ্চিম দিকের অবস্থা সে রকম নয়। আহমদ মুসা স্থির করল, দুর্গের পশ্চিম দেয়াল থেকেই তারা অনুসন্ধান শুরু করবে।\nআহমদ মুসা পা চালাল দুর্গের দক্ষিণ-পশ্চিম প্রান্তের দিকে। \nআহমদ মুসা আগে আগে হাঁটছিল। পেছনে সালমান শামিল ও সোফিয়া।\nকি সাংঘাতিক ঘটনা ঘটল বলতো? বলল সোফিয়া।\nআমি নিজেকে খুব অপরাধী বোধ করছি সোফিয়া।\nহোয়াইট ওলফ তোমাকে ওখানে দেখেছে, এটা জানার পর ব্যাপারটাকে যে গুরুত্ব দেয়া দরকার ছিল, তা দেয়া হয়নি। মেরীকে রাতে ঐ ভাবে ছাড়া, তার বাড়িতে না যাওয়া বোধহয় আমাদের ঠিক হয়নি।\nহয়তো তাই। ব্যাপারটাকে গুরুত্ব দিলে, তাদের নিরাপত্তার ব্যবস্থা করলে, এ মর্মান্তিক ঘটনা হয়তো এড়ানো যেত।\nতুমি মেয়েটির মুখোমুখি হতে ভয় করেছ, তাই মেয়েটি যা বলল তা মেনে নিয়ে তার বাড়িতে গেলে না। তাদের নিরাপত্তার কথাও চিন্তা করতে পারনি এই কারণেই।\nহবে হয়তো, কিন্তু আমি যা করেছি, আমার জন্যে সেটাই স্বাভাবিক ছিল সোফিয়া।\nতুমি তো কোন দিকে চোখ তুলে চাও না, তুমি কি কোন সময় তার চোখের দিকে চেয়েছ?\nচেয়েছি। কিন্তু যা দেখেছি, তাতো আমি দেখতে চাইনি।\nতোমার চাওয়ার উপরই কি সব নির্ভর করবে? তাদের কথায় ছেদ পড়ল।\nআহমদ মুসা প্রিজন ব্রীজের মুখে গিয়ে দাঁড়িয়ে গেছে। সালমান শামিল ও সোফিয়া কিছু পিছিয়ে পড়েছিল। আহমদ মুসা ডাকল, এখান থেকেই আমাদের কাজ শুরু হবে, এস তোমরা।\nআহমদ মুসার হাতে বিরাট রকমের একটা হাতুড়ি।\nসালমান শামিল ও সোফিয়া গিয়ে তার কাছে পৌঁছল।\nপশ্চিম প্রাচীর ধরে তারা এগিয়ে চলল। যেখানেই সন্দেহ হচ্ছিল আহমদ মুসা হাতুড়ির ঘা দিয়ে প্রাচীর পরীক্ষা করছিল।\nআহমদ মুসার বিশ্বাস, কোনও ভাবে প্রাচীর ডিঙিয়ে দুর্গের বাইরের পাহাড়ী নদী অতিক্রম করেই জর্জ জ্যাকব পালিয়েছে। কিন্তু প্রাচীরের কাঁটাতারের বেড়ায় যেহেতু বিদ্যুৎ স্বাভাবিক আছে এবং কোথাও কোন ছেদ পড়েনি, তাই তারা প্রাচীর ডিঙিয়ে যায়নি এটা পরিষ্কার। প্রাচীরের গায়ে নিশ্চয় কোনও গোপন পথ আছে, সেই পথেই জর্জ জ্যাকব পালিয়েছে। কিন্তু পালিয়েছে তা স্পষ্টভাবে না জানা পর্যন্ত এটা অনুমান এবং অনুমানের উপর ভিত্তি করে কোন পদক্ষেপই নেয়া যায় না।\nপ্রাচীরের গোড়া দিয়ে হেঁটে তারা প্রাচীর বরাবর চলছিল। এক জায়গায় এসে তাদের গতি রুদ্ধ হয়ে গেল। দুর্গের প্রাচীরের সাথে প্রাচীর ঘেরা আরেকটা বাড়িতে এসে তাদের গতি রুদ্ধ হয়ে গেল।\nতারা প্রাচীর ঘুরে বাড়িটির সামনে এল। চারিদিকে টর্চ ফেলে এবং বাড়িটি দেখে বুঝল, এটা হোয়াইট ওলফ নেতা মাইকেল পিটারের বাড়ি। এ বাড়ি তারা কিছুক্ষণ আগেই সার্চ করে গেছে।\nআহমদ মুসার মনে হঠাৎ বিদ্যুৎ চমকের মত একটা চিন্তা এল, দুর্গের প্রাচীরের সাথে দেয়াল ঘিরে এ বাড়ি তৈরি কেন? তাহলে কি দুর্গ থেকে নদী পথে বেরুবার মত প্রাচীরের সেই গোপন দরজা কি মাইকেল পিটারের বাড়ির ভেতর দিয়েই? আহমদ মুসার কেন জানি মনে হল, তার এ চিন্তার মধ্যে কোনও ভুল নেই।\nআহমদ মুসা সালমান শামিলের দিকে চেয়ে বলল, সালমান, আমরা বোধ হয় প্রাচীরের সেই গোপন দরজা পেয়ে গেছি।\nকোথায়?\n--আমার মনে হচ্ছে, মাইকেল পিটারের বাড়ির সীমার মধ্যে প্রাচীরের যে অংশ পড়েছে, তার কোথাও সেটা আছে।\nসালমান শামিলেরও মুখ উজ্জ্বল হয়ে উঠল, বলল, ঠিক ধরেছেন মুসা ভাই। দুর্গের প্রাচীরে সেরকম দরজা যদি আর থাকেই, তাহলে সেটা এখানেই। আমারও এটা নিশ্চিত বিশ্বাস।\n\nমাইকেল পিটারের বাড়ি সার্চ করার সময় তখন দেখে গেছে, বাড়িতে মাত্র পিটারের স্ত্রী এবং সাত-আট বছরের একটি মেয়ে রয়েছে। গুলিগোলার শব্দে তারা ভীত ছিল। আহমদ মুসাদের দেখে তারা আতংকিত হয়ে পড়েছিল। তারা মাইকেল পিটারের মৃত্যুর খবর তখনও জানতো না। আহমদ মুসা দরজায় নক করতেই দরজা খুলে দিয়েছিল।\nমাইকেল পিটারের স্ত্রী পঁচিশ-ত্রিশ বছরের একজন মহিলা। ভদ্র-নির্দোষ চেহারা। দরজা খুলে দিয়ে আহমদ মুসাকে দেখেই আঁতকে উঠেছিল। ভযে চোখ তার বড় বড় হয়ে উঠেছিল। চিৎকার করার শক্তিও সে হারিয়ে ফেলেছিল।\nআহমদ মুসা খুব শান্ত, নরম কণ্ঠে বলেছিল, বোন, আপনার কোন ভয় নেই। শত্রুতা আমাদের মাইকেল পিটারের সাথে। আপনি যদি শত্রুতা না করেন, আপনার বিন্দু পরিমাণ ক্ষতি হবে না। \nআহমদ মুসার কথা শুনে মেয়েটি বোধ হয় সাহস ফিরে পেয়েছিল। বলেছিল, পিটার কোথায়, কেমন আছে?\nআহমদ মুসা মাথা নিচু করে বলেছিল, বোন, আপনার জন্যে কোন সুসংবাদ আমাদের কাছে নেই।\nমেয়েটি এ কথা শুনে একটা চিৎকার করেই জ্ঞান হারিয়ে ফেলেছিল।\nচিৎকার শুনে পিটারের মেয়েও বাড়ির ভেতর থেকে ছুটে এসেছিল। মা’কে ঐভাবে দেখে সেও চিৎকার করে কেঁদে উঠেছিল।\nসোফিয়া পিটারের স্ত্রীর জ্ঞান ফিরাবার চেষ্টা করছিল।\nআহমদ মুসা ক্রন্দনরত বালিকাটিকে কাছে টেনে সান্ত্বনা দিয়েছিল, তোমার মা’র এখনি জ্ঞান ফিরে আসবে মা, কেঁদো না। সব ঠিক হয়ে যাবে।\nসব ঠিক হয়ে যাবে কথা বলেই আহমদ মুসার মনে অসহনীয় এক খোঁচা লেগেছিল। কি করে সব ঠিক হয়ে যাবে? ওর আব্বা কি আর কোন দিন ফিরে আসবে? যখন মেয়েটি তার পিতার কথা শুনবে তার কি অবস্থা হবে? তার চোখের সামনে ভেসে উঠেছিল অসহনীয় দু:খ-কান্নায় ভেঙ্গে পড়া ছোট্ট এই বালিকার ছবি।\nআহমদ মুসার চোখের কোণ ভিজে উঠেছিল।\nছোট মেয়েটি আহমদ মুসার দরদভরা সান্ত্বনা শুনে তার দিকে চেয়ে যেন একটু শান্ত হয়েছিল। প্রশ্ন করেছিল, তোমরা কে? তোমাদের তো দেখিনি!\nআহমদ মুসা চোখের কোণ মুছে নিয়ে বলেছিল, তোমার আব্বার শত্রু আমরা মা! দেখবে কেমন করে?\n--শত্রুদের তো রিভলভার থাকে। গুলি মারে। তোমাদের বন্দুক কই?\n--শত্রু সবাইকে গুলি মারে না। শুধু শত্রুকেই মারে।\n--তোমরা এসেছ কেন? আম্মার কি হয়েছে?\n--আমরা তোমাদের বাড়িটা দেখব।\n--কেন?\n--এমনি, কেন দেখতে দেবে না?\n--কেন দেব না, তুমি খুব ভাল।\nএ সময় পিটারের স্ত্রীর জ্ঞান ফিরে এসেছিল।\nআহমদ মুসা সালমানকে বলল, তুমি একে ভেতরে নিয়ে যাও।\nতারপর বালিকাকে আদর করে বলল, তুমি তোমার এই চাচ্চুর সাথে ভেতরে যাও। আমরা আসছি তোমার মাকে নিয়ে।\nবালিকাটি শান্তভাবে সালমান শামিলের সাথে ভেতরে চলে গিয়েছিল।\nবালিকাকে ভেতরে পাঠিয়ে আহমদ মুসা পিটারের স্ত্রীর কাছে গিয়ে দাঁড়িয়েছিল।\nজ্ঞান ফেরার পর ফুঁপিয়ে ফুঁপিয়ে কাঁদছিল পিটারের স্ত্রী।\nআহমদ মুসা নরম, শান্ত কণ্ঠে পিটারের স্ত্রীকে বলেছিল, আমরা ককেশাস ক্রিসেন্টের লোক। কেন আমরা পিটারের শত্রু, কেন পিটার আমাদের শত্রু আপনি জানেন। আপনার দুঃখের সাথে আমরাও দুঃখবোধ করছি বোন, কিন্তু আপনি জানেন কি জন্যে কি হয়েছে। আপনি আমাদের শত্রু নন, সামান্য ক্ষতিও আপনার হবে না। আপনার সহযোগিতা চাই। আমরা শুধু পিটারের জিনিসপত্র সার্চ করতে চাই, যা আমাদের জন্যে অত্যন্ত প্রয়োজন। আপনি অনুমতি দিন।\nপিটারের স্ত্রী চোখ মুছে বলেছিল, পিটার নেই, আমি পিটারের স্ত্রী। তার দায়িত্ব এখন আমার কাঁধে। পিটার থাকলে যা হতে দিত না, আমি তা হতে দেব কেন?\nআহমদ মুসা বলেছিল, আপনার এই মতকে আমি শ্রদ্ধা করি। কিন্তু আমরা তো সার্চ করতে চাই। তাহলে কি হবে এখন?\n--কেন, পিটারকে যেভাবে হত্যা করেছেন, সেভাবে আমাদের মেরে ফেলে শুধু সার্চ করা কেন, সব কিছু নিয়ে যেতে পারেন।\n--পিটারের মত আপনাদের কাছ থেকে আঘাত এলে কিংবা আপনারা শত্রু হয়ে দাঁড়ালে আমরা তাও করতে পারি। কিন্তু আপনাদের ঐ নির্দোষ, নির্মল বালিকা কখনোই শত্রু হতে পারে না। ওরা অবধ্য। \n--আঘাত দেবার শক্তি আমাদের নেই, কিন্তু মুখ দিয়ে, ঘৃণা দিয়ে প্রতিরোধ আমরা করতে পারি।\n--সেটা পারেন বোন। পিটারের স্ত্রী হিসেবে এ অধিকার আপনার আছে। কিন্তু এ অধিকারের জন্যে আমরা তো আপনাদের হত্যা করতে পারি না।\nঅত্যন্ত নরম কণ্ঠে বলেছিল আহমদ মুসা।\nএকটু থেমে আহমদ মুসা বলেছিল, আমি আপনার মেয়েকে শত্রু বলেই পরিচয় দিয়েছি। কিন্তু তবু সে বাড়ি দেখাতে সম্মত হয়েছে। সার্চ করার সময় আপনি আমাদের সাথে থাকুন আমরা চাই।\n  আমি এখানেই থাকব। বলে ফুঁপিয়ে কেঁদে উঠেছিল পিটারের স্ত্রী। \nআহমদ মুসা মাথা নিচু করে বলেছিল, আমি দুঃখিত মিসেস পিটার। আমাকে আমার দায়িত্ব পালন করতেই হবে। \nবলে চলে গিয়েছিল আহমদ মুসা বাড়ির ভেতরে।\nসোফিয়া বসে পিটারের স্ত্রীকে পাহারা দিয়েছিল। তার একটা হাত কাপড়ের ভেতর পিস্তলের বাঁটে ছিল। পিটারের বাড়ির বাইরের গেট বন্ধ ছিল। ভেতরে ঢুকার পরেই দরজা লাগিয়ে দেয়া হয়েছিল।\nসার্চ করতে দশ মিনিটের বেশি লাগেনি।\nসার্চ করে যখন বাইরে বেরিয়ে এসেছিল, তার সাথে এসেছিল পিটারের ছোট মেয়েটিও।\nপিটারের বাড়ি থেকে বেরিয়ে আসার সময় আহমদ মুসা পিটারের স্ত্রীকে বলেছিল, বোন, তোমরা সবদিক দিয়েই নিরাপদ থাকবে। তোমরা এখানেই থাকতে পারো। কিংবা অন্য কোথাও যেতে চাইলে আমরা পৌঁছে দেব। পিটারের যাবতীয় সম্পদ তোমারই থাকবে।\nপিটারের স্ত্রী কিছু বলেনি। তার নত মুখটি একবার তুলেছিল। তাকাল আহমদ মুসার দিকে। চোখ দু’টি জলে ভরা। \nপাশে দাঁড়ানো বালিকাই কথা বলেছিল, না চাচ্চু, আমরা কোথাও যাব না।\nআহমদ মুসা বালিকাকে কাছে টেনে নিয়ে মাথায় হাত বুলিয়ে আদর করে বলেছিল, মা, আমরা যাই। \n--তোমরা আবার কখন আসবে? আব্বা এলে আমি বলব।\nবালিকার কথা শুনে আহমদ মুসা মুহূর্তের জন্যে আনমনা হয়ে গিয়েছিল। একসময় বালিকার দিকে চোখ ফিরিয়ে ধীর কণ্ঠে বলেছিল, তোমার আব্বা যদি না আসেন মা?\n--না, এই তো আব্বা এখনি আসবেন।\n--তোমার মত হাজারো বালক—বালিকার আব্বা ঘর থেকে বেরিয়ে আর ফিরে আসেনি। তোমার আব্বাও তো এমন হতে পারে?\n--না না, তুমি জান না।\nআহমদ মুসার চোখ দু’টি ভারি হয়ে উঠেছিল। বালিকাটির আস্থায় সে আর ঘা দিতে চাইল না। \nআহমদ মুসা আসার জন্যে ঘুরে দাঁড়াতে দাঁড়াতে অনেকটা স্বগতঃ কণ্ঠেই বলেছিল, দুনিয়ার সব মানুষ যদি এই শিশুদের মত সরল-সহজ, সুন্দর হতো!\nআহমদ মুসার কণ্ঠ ভারি হয়ে উঠেছিল। কথাগুলো বলতে বলতেই গেট দিয়ে বেরিয়ে এসেছিল আহমদ মুসা।\n\nআহমদ মুসারা এখন মাইকেল পিটারের বাড়ির সেই গেটের সামনেই আবার দাঁড়িয়ে। \nআহমদ মুসা গেটে চাপ দিয়ে দেখল, গেট ভেতর থেকে বন্ধ।\nদরজায় সেই প্রথমবারের মত করেই নক করল আহমদ মুসা।\nপরপর তিনবার নক করল। না, কোন সাড়া নেই।\nআহমদ মুসা পকেট থেকে লেসার কাটার বের করে তার বাঁটের লাল বোতামটা চেপে ধরে দরজার উপর থেকে নিচ পর্যন্ত একবার টেনে নিল। দরজার একটা পাল্লা খুলে গেল। ভেতরে ঢুকল তিনজন। \nনীরব-নিস্তব্ধ বাড়ী।\nপ্রাচীরের দিকে যাবার আগে সামনের রুমটির দরজা খোলা দেখে সেদিকে এগুলো। আগেই দেখেছিল, ঘরটা ড্রইংরুম। ড্রইংরুম খোলা। আলো নেই, কেউ নেই।\nগোটা বাড়িটাতেই কাউকে পাওয়া গেল না। সবগুলো দরজাই খোলা। \nসালমান শামিল বলল, দেখছি মেরীদের মতই ঘটনা।\n--আকৃতি এক রকম, কিন্তু প্রকৃতি এক নয়। বলল আহমদ মুসা।\n--অর্থাৎ? বলল সালমান শামিল।\n--অর্থাৎ মেরীদের জোর করে নিয়ে যাওয়া হয়েছে, কিন্তু এরা গেছে স্বেচ্ছায়।\n--ঠিক বলেছেন, তখন সুটকেস, ব্যাগ, কাপড়-চোপড় যা দেখেছিলাম, তার অনেক কিছুই নেই।\nঘর থেকে বেরিয়ে ওরা দুর্গের প্রাচীরের দিকে চলল। \nবেশি খুঁজতে হল না।\nপ্রাচীরের কাছে যেতেই চোখে পড়ল, প্রাচীরের ভিত্তির দুই ফুট উপরে তিনফুট বর্গাকৃতির একটা দরজা। স্টিলের গরাদটা খোলা।\nআহমদ মুসা দরজার সামনে গিয়ে দাঁড়াল। বাইরে অন্ধকার। চোখে ইনফ্রা রেড দূরবীন লাগিয়ে দরজা দিয়ে প্রাচীরের ওপারে গেল আহমদ মুসা। ওপারে দাঁড়াবার মত একটা সোপান আছে। বেশ প্রশস্ত।\nআহমদ মুসা দেখল, সোপানের পাশে পোঁতা একটি স্টিলের পিলারে নাইলনের একটা মোটা দড়ি বাঁধা। দড়িটা পাহাড়ী নদী ক্রস করে ওপারের দিকে চলে গেছে। বুঝল, ওপারেও আছে এমনি একটি পিলার।\nআহমদ মুসা খুঁজতে লাগল এবার একটি রাবারের নৌকা। রাবারের নৌকা করেই ওরা দড়ি টেনে ওপারে পার হয়ে পালিয়েছে।\nআহমদ মুসা ওপারের তীরে চোখ ফেলল। খুঁজতে হলো না। পানির কিনারা থেকে একটু উপরেই পাথরের উপর একটা নৌকা।\nআহমদ মুসা তাকাল ওপারের পাহাড়ের দিকে। পাহাড়ের ওখানে অপেক্ষাকৃত নিচু। নিশ্চয় এই পাহাড়ের মধ্যে দিয়ে ওপারে এক উপত্যকায় নামার নিরাপদ কোন পথ আছে। \nআহমদ মুসা পুনরায় প্রাচীরের সেই দরজা দিয়ে চলে এল দুর্গের ভেতরে। সালমান শামিল এবং সোফিয়া উন্মুখ হয়েছিল। আহমদ মুসা আসতেই জিজ্ঞাসা করল, কি দেখলেন মুসা ভাই? \n--সবই দেখলাম। দড়ি টেনে রাবারের নৌকা করে ওরা নদী পার হয়েছে। \n--এই ভীষণ স্রোত ঠেলে? বলল সালমান শামিল।\n--ওপার—এপার মোটা দড়ি টানা দিয়ে বাঁধা আছে। ঐ দড়ি ধরে থাকলে স্রোতে ভেসে যাবার ভয় নেই।\n--ওপারের পাহাড় থেকে সমভূমিতে নামবার তাহলে কোন পথ আছে।\n--অবশ্যই।\n--না ওপারের পাহাড়ে কোন ঘাঁটি আছে আবার?\n--না নেই। থাকলে ওরা দরজা এইভাবে খোলা রেখে যেত না এবং পার হবার ঐ ব্যবস্থাও ঐ ভাবে তারা রেখে দিত না।\n--ঠিক বলেছেন মুসা ভাই।\nকন্ট্রোল রুমের দিকে ওরা পা চালাল। আহমদ মুসা এবং সালমান শামিল পাশাপাশি হাঁটছিল। তাদের পেছনেই সোফিয়া।\nআহমদ মুসা ধীর কণ্ঠে বলল, আমবার্ড দুর্গের কাজ শেষ। এখনি বেরুতে হবে আরেক অভিযানে।\n--কোথায়?\n--মেরী এবং তার মা, লেডি জোসেফাইনের সন্ধানে। আমার মনে হচ্ছে, সোফিয়ার যে বিচার হোয়াইট ওলফ করেছিল, মেরীর ক্ষেত্রেও সে একই বিচার অপেক্ষা করছে। জর্জ জ্যাকব এখন ক্ষ্যাপা কুকুরের চেয়েও ভয়াল। সুতরাং তাকে কোন সুযোগ দেয়া যাবে না।\n--কিন্তু খুঁজবেন কোথায় ওদের মুসা ভাই?\n--এ সমস্যাটার সমাধান এখনো হয়নি। তবে আমি অনুমান করেছি, তাদেরকে আর্মেনিয়ার অন্যতম পুরনো ও শ্রেষ্ঠ ধর্মকেন্দ্র এজমেয়াদজিন নিয়ে যাওয়ার সম্ভাবনাই সবচেয়ে বেশি।\n--আপনার এ অনুমানের যুক্তি কি মুসা ভাই?\n--মাইকেল পিটারের নোটবুকে একটা স্কেচম্যাপ পেয়েছি। স্কেচম্যাপটি এজমেয়াদজিনের রিপ সাইম গীর্জার পার্শ্ববর্তী একটি স্থাপনার। ম্যাপের বিবরণ দেখে আমার মনে হয়েছে, এজমেয়াদজিনে হোয়াইট ওলফের দ্বিতীয় হেডকোয়ার্টার নির্মিত হয়েছে। কিন্তু একটা মজার ব্যাপার হলো, হোয়াইট ওলফের নেটওয়ার্কের যে লগ পাওয়া গেছে তাতে এজমেয়াদজিনের নাম নেই। এ থেকে আমার দৃঢ় বিশ্বাস হয়েছে যে, সেখানে হোয়াইট ওলফের একটা বিশেষ ঘাঁটি আছে যাকে সবার চোখ থেকে সযতনে গোপন রাখা হয়েছে। আমার এ অনুমান ঠিক নাও হতে পারে। কিন্তু আমাদের প্রথম অভিযান হবে সেখানেই।\n--আপনার অনুমান সত্য হোক মুসা ভাই। কিন্তু নতুন অবস্থা, ওদের সব ঘাঁটির উপর আমাদের আক্রমণ থেকে জর্জ জ্যাকব নতুন চিন্তা করবে না তো?\n--যে চিন্তাই করুক, যেখানেই যাক তাকে ইনশাআল্লাহ খুঁজে বের করবই।\n--এজমেয়াদজিনে আমরা কখন যাচ্ছি মুসা ভাই?\n--এই তো যাত্রা শুরু করেছি। কন্ট্রোল রুমে যাব। ডিনামাইট দিয়ে কন্ট্রোল রুম উড়িয়ে দেব, তারপর তোমাদের নিয়ে যাত্রা করব। ইয়েরেভেনে গিয়ে তুমি সোফিয়াকে নিয়ে যাবে সোফিয়াদের বাড়ি, আর উত্তরমুখী এজমেয়াদজিন হাইওয়ে ধরে আমরা চলব এজমেয়াদজিনে।\n--মুসা ভাই আমি যেতে পারি না?\n--পারবে না কেন? কিন্তু দু’টো কারণে তোমাকে রেখে যেতে চাই। তুমি পুরোপুরি সুস্থ হওনি, তোমার একটু বিশ্রাম প্রয়োজন। তাছাড়া সারারাত ধরে আমাদের ঘাঁটিগুলো কি কি কাজ করল, আরও কি করণীয় এসব ব্যাপারে তোমাকে একটু খোঁজ-খবর নিতে হবে। এটা অত্যন্ত জরুরি।\nসালমান শামিল আর কিছু বলল না। ভাবল, আহমদ মুসার পরিকল্পনার উপর হাত দেয়া তার ঠিক হবে না। কিন্তু মনটা তার খচ খচ করতে লাগল। মেরী, লেডী জোসেফাইন কি ভাববে! আমার জন্যেই তাদের দুঃখ-দুর্দশা, অথচ আমি তাদের কাছ থেকে দূরে থাকছি! আর, মেরী কি ভাববে! কান্না চেপে টলতে টলতে মেরীর ছুটে পালানোর দৃশ্য সালমান শামিলের চোখে ভেসে উঠল।\nকন্ট্রোল রুমে এসে পড়ল ওরা, উদগ্রীবভাবে অপেক্ষমান আলী আজিমভ, ওসমান এফেন্দীর সাথে সালাম বিনিময় করে ওরা ঢুকে পড়ল কন্ট্রোল রুমে।"
    },
    {
      "chapter_no": 7,
      "text": "বেলা তখন আটটা।\nলেডি জোসেফাইন অনেকক্ষণ বিছানা থেকে উঠে বসেছে। রাত ৪টায় ওরা এজমেয়াদজিনে এসেছে। তাদের দু’জনের জন্যে দিয়েছে এই ছোট্ট ঘর। এক খানা খাটিয়া। কোন রকমে দু’জন শোয়া যায়। ঘরে কোন আসবাবপত্র নেই। বদলাবার মত কাপড়ও নেই। তাদেরকে কিছুই নিতে দেয়নি জর্জ জ্যাকব। খালি হাতে বের হয়ে আসতে হয়েছে ঘর থেকে। লেডি জোসেফাইন জেলখানা দেখেনি। কিন্তু এ ঘরটাকে তার জেলখানাই মনে হচ্ছে। ঘুমাবার জন্যে একটু শুয়েছিল, কিন্তু ঘুম একটুও আসেনি। তার নিজের জন্যে কোন চিন্তা নেই, চিন্তা তার মেরীকে নিয়ে।\nমেরী পাশেই শুয়েছিল। আপাদমস্তক কম্বল মুড়ি দিয়ে শুয়ে আছে সে। একটুও নড়া চড়া নেই। ঘুমোচ্ছে। ছেলে-মানুষ তো, স্ংসারের ঘোরপ্যাঁচ এবং ভবিষ্যত চিন্তা কিছুই ওদের মাথায় আসেনি। ছোট বেলা থেকেই খুব সরল মেরী মেয়েটি। অন্তরটা কাগজের মত সাদা। কাউকেও রাগ করে দুটো কথা বলতে জানে না। কিন্তু অভিমান খুব। সে অভিমান কাউকে আঘাত করে না, নিজের কষ্টটা নিজের মনেই পুষে রাখে। আমার এই মেয়ের ভাগ্যেই এই ছিল! চোখ দু’টি ভারি হয়ে উঠল জোসেফাইনের।\nলেডি জোসেফাইন ধীরে ধীরে মেরীর মুখ থেকে কম্বল সরিয়ে ফেলল। কম্বল সরিয়ে বিস্মিত হলো সে। দেখল, মেরীর দু’চোখ দিয়ে অবিরল ধারায় অশ্রু গড়িয়ে পড়ছে। বালিশ ভিজে গেছে। মেরী ঘুমোয়নি। চোখ বন্ধ করে আছে।\nলেডি জোসেফাইনের বুক তোলপাড় করে উঠল বেদনায়। তারও চোখ থেকে অশ্রু নেমে এল।\nমেয়ের মাথায় হাত বুলিয়ে বলল, মা খুব কষ্ট হচ্ছে?\nমেরী চোখ খুলে চোখ মুছে বলল, না মা।\n--এমন করে কাঁদছিস যে?\n--কিছু না মা, ভালো লাগছে না তাই। অনেকক্ষণ পর জবাব দিল মেরী।\n--আমি তোর মা, আমার চেয়ে তোকে কে বুঝে।\nএকটু থেমে লেডি জোসেফাইনই আবার কিছু বলতে যাচ্ছিল, এমন সময় ঘরে প্রবেশ করল জর্জ জ্যাকব। তার হাতে রিভলভার, চোখ দু’টি লাল।\nতাকে ঐভাবে দেখে অন্তরটা কেঁপে উঠল লেডি জোসেফাইনের। হোয়াইট ওলফের নৃশংসতার কথা সে জানে। ভয়ে তার মুখ ফ্যাকাশে হয়ে গেল।\nলেডি জোসেফাইনের দিকে তাকিয়ে ক্রুর হেসে বলল, ভয় পাবেন না, আমি গুলি করতে আসিনি। আমি কয়েকটা কথা জানতে এসেছি।\n--কি কথা? বলল লেডি জোসেফাইন।\n--আপনারা সালমান শামিলকে বন্দীখানা থেকে বের হতে সাহায্য করেছেন।\n--না, এ কথা ঠিক নয়। সালমান শামিল বন্দী আছে-একথাই আমরা জানতাম না। আর সালমান শামিলকে সাহায্য করব কেন, তাকে তো আমরা চিনি না।\n--মিথ্যা বলছেন আপনি। সালমান শামিল সোফিয়া এ্যাঞ্জেলারও বন্ধু, মেরীরও বন্ধু। মেরী সোফিয়াদের ওখানে যেত।\n--সোফিয়া সেখানে গেছে দু’এক সময় কিন্তু সালমানের সাথে কোনদিনই দেখা হয়নি।\n--আমি মেরীর মুখে এ প্রশ্নের উত্তর শুনতে চাই।\nমেরী উঠে বসল। জর্জ জ্যাকবের দিকে না তাকিয়েই বলল, যেদিন সালমানকে অজ্ঞান অবস্থায় লেন থেকে আমরা তুলে নিয়ে যাই, তার আগে সালমানকে কোন দিন দেখিনি। আর শুনুন, আমরা মিথ্যা কথা বলি না।\n--ষড়যন্ত্রকারীরা মিথ্যা কথা বলে না। বাঃ সুন্দর কথা।\nবলে হো হো করে হেসে উঠল জর্জ জ্যাকব। বলল, সালমান শামিলকে বন্দীখানা থেকে উদ্ধার করে তাকে আমাদের মারার হাত থেকে বাঁচানোর পর আপনারাই ভেতর থেকে আহমদ মুসাকে খবর দিয়েছেন এবং কিভাবে ঢুকতে হবে তারও গোপন তথ্য তাকে জানিয়েছেন। \n--মিথ্যা কথা জর্জ। ‘আহমদ মুসা’ না কি নাম বললে সে নাম এই প্রথম তোমার কাছ থেকে শুনলাম।\n--আমি জানি, সোজাভাবে সত্য কথা আপনারা বলবেন না। জিজ্ঞেস করি, আপনার বাসা থেকে সালমানকে সরিয়ে দেবার কি কারণ ছিল, হোয়াইট ওলফের হাত থেকে তাকে বাঁচানো নয় কি? এরপরও বলবেন কোন ষড়যন্ত্র আপনাদের নেই?\n--সবার উপর মানবতা বলে একটা জিনিস কি নেই? আমরা অসুস্থ সালমানকে বাঁচাতে চেয়েছিলাম, তার কি পরিচয় সে হিসেবে নয়। সে একজন মানুষ এই হিসেবে।\n--আপনার কাহিনী কেউ বিশ্বাস করবে না, বিশ্বাসযোগ্য নয়। আপনারা বিশ্বাসঘাতকতা করেছেন, বিন্দুমাত্র সন্দেহ নেই এ ব্যাপারে আমাদের।\nএকটু থামল জর্জ জ্যাকব। তারপর আবার বলতে শুরু করল, আপনাদের বিচার হয়ে গেছে। কিন্তু আমরা অপেক্ষা করছি ফাদার পলের। তাকেই বিচারের রায় বাস্তবায়ন করতে হবে। যদি তিনি পারেন তার মঙ্গল। না হলে তাকেও মরতে হবে।\nবলে রিভলভার পকেটে ফেলে হন হন করে বেরিয়ে গেল জর্জ জ্যাকব।\nজর্জ জ্যাকব কি বলে গেল তা কারও কাছেই অস্পষ্ট নয়। জর্জ জ্যাকব বেরিয়ে যেতেই কেঁদে উঠল লেডি জোসেফাইন। \nকিন্তু মেরীর চোখের পানি শুকিয়ে গেছে। তার চোখে-মুখে একটা দৃঢ়তা। মাকে জড়িয়ে ধরে বলল, তুমি কেঁদ না মা, কাঁদলে ওরা খুশিই হবে। মৃত্যু তো একদিন আসবেই। ভয় পাব কেন মৃত্যুকে? আমার একটুও ভয় লাগছে না।\nঘরে এ সময় প্রবেশ করল সভেতলানা, পিটারের স্ত্রী। মেরীদের ঘর থেকে একটা ব্লক ওপারে বৃহৎ বিলাসবহুল এক ফ্ল্যাটে আশ্রয় পেয়েছে। \nসে ঘরে প্রবেশ করেই চারদিকে তাকিয়ে বলল, আমি কিছুই বুঝতে পারছি না খালাম্মা। আপনাদের উপর এমন অভিযোগ এল কেমন করে?\n--অপরাধ একটাই, আমরা আহত, অজ্ঞান একজন মানুষকে আশ্রয় দিয়েছিলাম, চিকিৎসা ও শুশ্রুষা করে তাকে বাঁচিয়ে তুলেছিলাম।  \n--কাকে? \n--সালমান শামিলকে। একদিন গভীর রাতে আমাদের লনে তাকে আহত ও অজ্ঞান অবস্থায় পড়ে থাকতে দেখি। আমরা তাকে তুলে নিয়ে যাই। পরে তার মুখেই শুনেছিলাম তার নাম শামিল। কিন্তু সে ককেশাস ক্রিসেন্টের লোক তা জানতাম না। জর্জের কাছেই তা শুনলাম।\nসভেতলানার মনে পড়ল গত রাতের কথা। যে তিনজন তাদের বাড়ি সার্চ করতে গিয়েছিল তাদের মধ্যে সালমানও ছিল। মনে পড়ল নেতা লোকটির (আহমদ মুসার) কথা। সেই থেকেই তার মনে এক অপার বিস্ময় সৃষ্টি হয়ে আছে। শত্রু আবার অত সুন্দর হয়! জানের দুশমন শত্রুর স্ত্রীকে কেউ বোন বলে ডাকে!\nশত্রুকে হত্যা করার সাথে সাথে তার স্ত্রীকে হত্যা করা অথবা শত্রুর সম্পদের সাথে শত্রুর স্ত্রীকে দখল করাই তো নিয়ম। বিশেষ করে হোয়াইট ওলফ তো এটাই করছে, এর উত্তরে ককেশাস ক্রিসেন্ট এ কি আচরণ করল! শত্রুর কেউ ঐভাবে আদর করে কাছে টেনে নেয়!\nসভেতলানা তার চিন্তায় ছেদ টেনে বলল, জর্জের এটা বাড়াবাড়ি খালাম্মা। পরাজয় তাকে পাগল করে দিয়েছে।\nএকটু থামল সভেতলানা, তারপর আবার শুরু করল, আমি সারারাত কেঁদেছি খালাম্মা। কিন্তু একটা বিস্ময়কর জিনিসের কথা আমি ভুলতে পারছি না, যে শত্রুরা আমার স্বামীকে হত্যা করেছে, তারাই আমার স্বামীর মৃত্যুর খবর আমাকে দিয়েছে। কিন্তু এই শত্রুদের দেখে আমি অবাক হয়েছি।\n--কার কথা বলছ সভেতলানা?\n--সালমান শামিলদের কথা বলছি। সালমান শামিল, সোফিয়া এবং আর একজন নেতামত গত রাতে আমার বাড়িতে গিয়েছিল। তারা পিটারের কাগজপত্র সার্চ করেছে।\n--সালমান শামিল, সোফিয়া তোমার বাড়ি গিয়েছিল? তারা পিটারকে হত্যা করেছে?\n--কে হত্যা করেছে বলতে পারবো না, তাদের সাথের নেতামত লোকটিই পিটারের মৃত্যুর খবর আমাকে দিয়েছে। \nমেরী কথা বলে উঠল এ সময়। বলল, নেতামত ঐ লোকটির নাম আহমদ মুসা। মধ্য এশিয়া, ফিলিস্তিন বিপ্লবের নায়ক হিসেবে যার নাম শুনেছেন তিনিই এ আহমদ মুসা। ককেশাস ক্রিসেন্টকে নেতৃত্ব দেবার জন্যে আর্মেনিয়ায় এসেছেন। আসল ব্যাপার হলো, আহমদ মুসার নেতৃত্বে ককেশাস ক্রিসেন্টের লোকেরা গত রাতে আমবার্ড দুর্গে অভিযান চালিয়েছিল বন্দী সোফিয়া ও সালমান শামিলকে উদ্ধারের জন্যে। এ অভিযানেই মারা যান চাচা পিটারসহ হোয়াইট ওলফের আরো লোকেরা। অভিযান শেষে মুক্ত হবার পর সোফিয়া ও সালমান সার্চ করার কাজে সহায়তা করেছে। \n--তুমি এ কথা জান কি করে মেরী?  বিস্মিত চোখে প্রশ্ন করল সভেতলানা। \n--আমি সালমানকে গীর্জায় লুকিয়ে রাখতে গিয়েছিলাম। আমরা যাওয়ার অল্পক্ষণ পরেই আহমদ মুসা ওখানে আসে সালমানকে উদ্ধার করার জন্যে।\n--জানল কি করে?\n--ওরা কন্ট্রোল রুম দখল করে নেয়। টেলিভিশন ক্যামেরার মাধ্যমেই ওরা জানতে পারে।\nএকটু থেমে মেরী বলল, আমি যা বলছিলাম। গীর্জায় এসে আহমদ মুসা যখন সালমানকে নিয়ে যায় তখনই তাদের কথোপকথনে আমি তাদের অভিযানের কথা জানতে পারি।\n--তোকে ওরা তো কিছু বলেনি মেরী? বলল লেডী জোসেফাইন।  \n--কি বলবে মা, আহমদ মুসা আমাকে বাড়ি পৌঁছে দিতে চেয়েছে, তোমাকে না বলে সালমানকে নিয়ে যেতে চায়নি। আমিই তো তাদের আসতে বাঁধা দিয়েছি কোন গন্ডগোল হয় এই ভয়ে।\n--আমিও তো এই কথাই বলতে চাচ্ছিলাম খালাম্মা। এমন বিস্ময়কর শত্রু থাকতে পারে কোন দিন শুনিনি।\nবলে একটু থামল সভেতলানা। তারপর কাঁদতে শুরু করলঃ জানেন খালাম্মা, পিটারের নিহত হওয়ার খবর পেয়ে আমি জ্ঞান হারালাম। তারাই আমার জ্ঞান ফিরিয়ে আনল। \nনেতা লোকটি মানে আহমদ মুসা জ্ঞান ফিরলে আমাকে সান্ত্বনা দিয়ে বলল, আপনার দুঃখের সাথে আমরাও দুঃখবোধ করছি বোন, কিন্তু আপনি জানেন কি জন্যে কি হয়েছে। তারপর আমার বাড়ি সার্চ করার জন্যে আমার অনুমতি চেয়েছে। আমি যখন বলেছি, পিটার থাকলে এ হুকুম যেমন দিত না, আমিও তা দিতে পারিনা; উত্তরে বলেছে, আপনার মতকে আমি শ্রদ্ধা করি, কিন্তু সার্চ আমাদের করতেই হবে। সার্চ করে ফিরে আসার সময় বলেছে, আমার কোন ভয় নেই, সবদিক থেকেই আমি স্বাধীন ও নিরাপদ। মেয়েটিকেও আদর করেছে। অদ্ভুতভাবে জানিয়েও দিয়েছে, তার পিতা ফিরে না আসতে পারে যেমন হাজারো শিশুর পিতা ফিরে আসেনি। আমার মেয়ের কাছ থেকে বিদায় নিয়ে যেতে যেতে সুন্দর এই স্বগতোক্তি করেছেঃ দুনিয়ার সব মানুষ যদি শিশুদের মতো সুন্দর, সরল-সহজ হতো! আমি প্রথমে ওদের দেখে ভয় পেয়েছিলাম, পিটার নিহত হওয়ার খবর পাওয়ার পর আমার ও আমার মেয়ের পরিণতি ভেবে আঁতকে উঠেছিলাম। কিন্তু ব্যবহারে মনে হল, আমি আগের চেয়েও বেশি নিরুদ্বেগ। জর্জ চলে আসার জন্যে জেদ না ধরলে আমি আসতাম না। এমন সুন্দর শত্রুর কথা কোন দিন আমি শুনিনি।\n--সত্যিকার মুসলমানদের আচরণ তো এমন। আপনি ক্রুসেডের কাহিনীতে গাজী সালাহউদ্দিনের অদ্ভুত সুন্দর ব্যবহারের কথা পড়েননি? বলল মেরী।  \n--ঠিক বলেছ মেরী, গাজী সালাহউদ্দিন শত্রু রিচার্ডকে নিরস্ত্র অবস্থায় আঘাত করেননি। নিজের ঘোড়া, তলোয়ার তাকে দিয়ে দিয়েছিলেন। তারপর অসুস্থ রিচার্ড এর চিকিৎসা করেছিলেন নিজের হেকিম পাঠিয়ে। বলল সভেতলানা।\n--খৃস্টান রাজ্য ছেড়ে খৃস্টান প্রজারা পার্শ্ববর্তী মুসলমান রাজ্যে আশ্রয় নেয়ার কথাও তো আমরা পড়েছি। তারপর দেখুন, খৃস্টান বাহিনী জেরুসালেম দখল করার পর সেখানকার ৭০ হাজার বাসিন্দাকে হত্যা করে। অথচ মুসলিম বাহিনী যখন জেরুসালেম দখল করল তখন একজন মানুষেরও রক্তপাত হয়নি ক্রুসেডের ঘোর অরাজকতার সময়েও। বলল মেরী।\n--তোমাদের আলোচনা কোথায় যাচ্ছে জান? বলল লেডি জাসেফাইন।\n--জানি, ভালোকে আমরা ভালো বলছি। বলল মেরী।\n--এ ভালো বলার অর্থ কি জান? ইসলাম ভালো হয়ে যাচ্ছে তোমাদের কাছে। বলল লেডি জোসেফাইন।\n--হতে পারে। মেরী বলল।\n--তাহলে তোর অবস্থানটা কোথায় গিয়ে দাঁড়াচ্ছে?\n--মানুষ ভালোকেই তো গ্রহণ করবে। \n--চুপ কর মেরী, ছেলে মানুষ তুই।\n--ঠিক আছে খালাম্মা, ওটা ওর আবেগের কথা বলেছে। আমিও ওর সাথে একমত। গত রাতে শত্রুর যে চরিত্র দেখলাম, তার স্রষ্টা যদি ইসলাম হয় তাহলে সে ধর্ম অবশ্যই স্বাগত জানানোর যোগ্য। বলল সভেতলানা।\nবলে সভেতলানা উঠে দাঁড়ালো। বলল, আসি খালাম্মা।\nমেরীদের রুম থেকে একটা ব্লক পরেই সভেতলানার এপার্টমেন্ট। দু’টি শোবার ঘর, দু’টি বাথরুম, একটা রান্নাঘর ও একটা ড্রইংরুম নিয়ে এই এপার্টমেন্ট। সভেতলানার শোবার ঘরের পাশেই আরেকটি শোবার ঘর। সেখানে ঘুমোচ্ছে সভেতলানার মেয়ে। সভেতলানা এসে তার ঘরের ভেজানো দরজা ঠেলে ঘরে প্রবেশ করেই চমকে উঠলো। তার বিছানায় শুয়ে জর্জ জ্যাকব।\nসভেতলানা ঘরে ঢুকতেই জর্জ জ্যাকব উঠে বসল। তার ঠোঁটে হাসি, চোখে চকচকে দৃষ্টি।\nসে চোখের দিকে তাকিয়ে শিউরে উঠলো সভেতলানা। তবু সাহস করে বলল, আপনি এখানে কেন?\nনির্লজ্জ হেসে জ্যাকব বলল, অনুমতি না নিয়ে তোমার বিছানায় শুয়েছি। অন্যায় হয়েছে। এবার অনুমতি দাও।\nঘৃণায় সর্বাঙ্গ রি রি করে উঠলো সভেতলানার। ঘর থেকে বেরিয়ে যাবার জন্যে ঘুরে দাঁড়াল সভেতলানা।\nসংগে সংগেই লাফ দিয়ে নামলো জর্জ জ্যাকব বিছানা থেকে। দরজার দিকে ছুটলো সভেতলানাকে ধরার জন্যে।\nসভেতলানা ঘর থেকে বেরিয়ে ছুটলো মেরীদের ঘরের দিকে। তার পেছনে ছুটলো জ্যাকব। সভেতলানা দৌঁড়ে জ্যাকবের সাথে পারবে কেন। উভয়ের দূরত্বটা তাড়াতাড়িই কমে এলো।\nআহমদ মুসার জীপ এজমেয়াদজিন শহরের উপকণ্ঠে যখন পৌঁছল, তখন সকাল পৌনে আটটা।\nমাইকেল পিটারের ডায়রী থেকে পাওয়া এজমেয়াদজিনে তৈরি হোয়াইট ওলফের ঘাঁটির স্কেচ চোখের সামনে মেলে ধরল। দেখল, ম্যাটেনাদারান রোডের উত্তর পার্শ্বে ঘাঁটিটি তৈরি হয়েছে। কিন্তু ঘাঁটির মুখ দক্ষিণমুখী অর্থাৎ রাস্তার দিকে নয়। ঘাঁটির সামনের দিকটা পশ্চিমে।\nম্যাটেনাদারান রোডের নাম বিশ্ববিখ্যাত ম‌্যাটেনাদারান লাইব্রেরীর নাম থেকে গ্রহণ করা হয়েছে। \nম্যাটেনাদারান লাইব্রেরী এবং রিপ সাইম গীর্জা ৭ম শতাব্দীতে প্রতিষ্ঠিত। এজমেয়াদজিন শহরের পত্তনও তখনি। পাহাড়ের উঁচু এক উপত্যকায় শহরটি অবস্থিত।\nআহমদ মুসার জীপ আবার ছুটে চললো। নগরীর ভেতরে প্রবেশ করেছে জীপ। ড্রাইভিং সিটে ওসমান এফেন্দী। তার পাশে আলী আজিমভ। পেছনের সিটে আহমদ মুসা।\nম্যাটেনাদারান রাস্তা খুঁজে পেতে কষ্ট হলো না। প্রায় সব রাস্তার মোড়ে ম্যাটেনাদারান লাইব্রেরীর দিক নির্দেশিকা আছে। আর্মেনিয়ায় আসা কোন পর্যটকই ম্যাটেনাদারান লাইব্রেরী না দেখে ঘরে ফেরে না। \nম্যাটেনাদারান রোডে তারা পশ্চিম দিক দিয়ে প্রবেশ করলো। অতএব হোয়াইট ওলফের ঘাঁটি পড়বে বাম পাশে। আহমদ মুসা ওসমান এফেন্দীকে গাড়ি ধীরে চালাতে বলল। \nআহমদ মুসা মনে মনে হিসাব করছিল, এজমেয়াদজিন আসলে সদ্য নির্মিত ঘাঁটি। এখানে প্রতিরোধের ভালো ব্যবস্থা থাকা স্বাভাবিক নয়। সুযোগ পেলেই তারা এখন এ ঘাঁটিটিকে সংহত করবে, শক্তিশালী করবে সন্দেহ নেই। কিন্তু সুযোগ তারা পায় নি এবং তারা এত দ্রুত আক্রান্ত হবে এমন ধারণা করা তাদের জন্যে স্বাভাবিক নয়। আমরা সোফিয়া ও সালমান শামিলকে মুক্ত করেই দু’একদিন ব্যস্ত থাকবো এ চিন্তা তারা করতে পারে।\nম্যাটেনাদারান রোডের মাঝামাঝি আসতেই প্রাচীর ঘেরা একটা বিশাল বাড়ির উপর তার চোখ আটকে গেল। স্কেচম্যাপের সাথে হুবহু মিলে যাচ্ছে বাড়িটি। এটাই তাহলে হোয়াইট ওলফের গোপন নতুন ঘাঁটি।\nবাড়ির সামনে বাউন্ডারী ওয়ালের সাথে বিশাল গেট। ভেতরে গেটের সামনে বড় গেটরুম। গেটরুমটাও গেটের মতো উঁচু।\nআর্মেনিয়ায় সকাল ৮টা মানে খুবই সকাল। রাস্তা প্রায় জনশূন্য। কদাচিত দু’একজন লোক চোখে পড়ে যারা দ্রুত হাঁটছে তাদের জরুরি কাজের তাড়ায়। অতি জরুরি কাজ না থাকলে এই সাত-সকালে কেউই ঘরের বাহির হয় না।\nঘাঁটির সীমানা পেরিয়ে অনেক দূর যাওয়ার পর গাড়ি আবার ঘুরলো। ঘাঁটি থেকে একটু আগে আহমদ মুসা নেমে গেল। বলল, আমি বাড়ির পেছন দিয়ে ঢুকবো। তোমরা ঠিক এখন থেকে পনের মিনিট পরে গেটে গিয়ে হাজির হবে।\nগাড়ি চলে গেল।\nআহমদ মুসা হেঁটে গিয়ে বাড়ির উত্তর দেয়ালের গোড়ায় গিয়ে দাঁড়ালো।\nবাড়ি থেকে উত্তর দিকে গজ পঞ্চাশেক দূরে একটি গীর্জা। এদিকটি গীর্জার পেছন দিক।\nআহমদ মুসা উত্তর প্রাচীরের পূর্বাংশে একটা জায়গা বেছে নিয়ে দাঁড়াল। প্রাচীরটি প্রায় ১৫ফিটের মতো উঁচু। আহমদ মুসা পকেট থেকে নাইলন কর্ড বের করে হুক লাগানো মাথা ছুঁড়লো প্রাচীরের মাথা লক্ষ্যে। অব্যর্থ লক্ষ্য। প্রাচীরের মাথার সাথে গেঁথে গেল হুক।\nআহমদ মুসা দড়ি বেয়ে তর তর করে উঠে গেল প্রাচীরের মাথায়। কিন্তু মাথায় উঠেই তার মাথা ঘুরে গেল নিচের দিকে তাকিয়ে। নিচে প্রাচীর বরাবর গভীর খাদ। ছোট-খাট খালের মতই। কিন্তু শুকনো! মনে হয়, সময়ে এটা পানিতে পূর্ণ করে রাখা হবে। খাদের ওপার বরাবর অনুরূপ আরেকটা প্রাচীরের প্রতিবন্ধক।\nআহমদ মুসা নিচে নামার চাইতে সামনের প্রাচীরে আরেকটা হুক লাগিয়ে দড়ির ব্রীজ তৈরি করে পার হওয়াই সহজ ও দ্রুততর হবে মনে করলো।\nসংগে সংগে পিঠের ব্যাগ থেকে অপেক্ষাকৃত মোটা নাইলন কর্ড বের করে তার হুক ছুঁড়ে দিল ওপারের প্রাচীরের মাথায়। গেঁথে গেল হুক। তারপর নাইলন দড়ির মাথাটি এ প্রাচীরের হুকের সাথে বেঁধে ঝুলে পড়লো দড়িতে। মাত্র কয়েক সেকেন্ডের মধ্যেই ওপারের প্রাচীরের মাথায় উঠে বসলো আহমদ মুসা। তারপর নাইলন কর্ড গুছিয়ে নিয়ে ব্যাগে রেখে লাফিয়ে পড়ল নিচে মাটিতে।\nলাফিয়ে পড়ে নিচে মাটির উপর চোখ পড়তেই চমকে উঠল আহমদ মুসা। বিদ্যুৎবাহী সূক্ষ্ম তামার তার নগ্নভাবে মুখ ব্যাদান করে আছে।\nগায়ে একটা হিমশীতল স্রোত বয়ে গেল আহমদ মুসার। পায়ে রাবার জুতা এবং হাতে রাবারের গ্লোভস না থাকলে কিংবা লাফ দিয়ে পড়ে গেলেই তার সব শেষ হয়ে যেত এতক্ষণে।\nআহমদ মুসা একটু সরে গিয়ে দাঁড়াতেই আবার তার খেয়াল হলো, এই বিদ্যুৎবাহী তারের সাথে কোনো এলার্মের সংযোজন নেই তো!\nআহমদ মুসা চঞ্চলভাবে চারদিকে তাকালো। দেখল, দক্ষিণ এবং পশ্চিমে সারিবদ্ধ বিল্ডিং। তবে সামনেই প্রাচীরঘেরা ছোট একটি একতলা বাড়ি। সে প্রাচীরের পাশেই দ্রাক্ষা লতার ছোট্ট একটা ঝোপ।\nআহমদ মুসা দৌঁড় দিয়ে গিয়ে সেই দ্রাক্ষার ঝোপের আড়ালে লুকাল।\nআহমদ মুসার অনুমান মিথ্যা হলো না। মিনিটখানেকের মধ্যেই বিল্ডিং এর সারির পেছন দিক দিয়ে তিনজন লোক স্টেনগান বাগিয়ে বেড়ালের মতো নিঃশব্দ পায়ে ছুটে এলো এবং তারা আহমদ মুসা যেখানে লাফ দিয়ে পড়েছিল, সেখানে ঝুঁকে পড়ে সম্ভবত মাটি পরীক্ষা করেই উঠে দাঁড়াল। চঞ্চল ও সন্ধানী চোখ তাদের চারদিকে ঘুরতে লাগল।\nআহমদ মুসা বিস্মিত হলো, যেখানে সে লাফ দিয়ে পড়েছিল ঠিক সেখানে এসে তারা ঝুঁকে পড়ল কেন, জায়গাটা তারা চিহ্নিত করল কেমন করে? ওদের সিগন্যালিং সিস্টেম কি কম্পিউটারাইজড!\nলোক তিনজন কয়েক মুহূর্ত এদিক-ওদিক দেখার পর ছুটে এল দ্রাক্ষার সেই ঝোপের দিকে।\nআহমদ মুসা তৈরি ছিল। সাইলেন্সার লাগানো এম-১০ এর মুখ সে তুলে ধরল লোক তিনটির দিকে। তর্জনী দিয়ে চাপ দিল ট্রিগারে। হালকা একটা শিষ দিয়ে ছুটে গেল বুলেটের ঝাঁক। দ্রাক্ষার ঝোপ থেকে গজতিনেক দূরে তিনজনই মুখ থুবড়ে পড়ে গেল।\nআহমদ মুসা এম-১০ এর নল নামাতে যাচ্ছে, এমন সময় দক্ষিণ থেকে আরও তিনজন ছুটে এল। ওরা তিনটি লাশের দিকে তাকিয়ে মুহূর্তের জন্যে থমকে দাঁড়াল।\nআহমদ মুসা ওদের আর সুযোগ দিল না।\nতার এম-১০ এর মাথা পুনরায় উঁচু হল। বেরিয়ে গেল নিঃশব্দে একরাশ গুলি। ওরা তিনজন যেখানে দাঁড়িয়েছিল সেখানেই পড়ে গেল।\nআহমদ মুসা উঠে দাঁড়াল। উঠে দাঁড়িয়ে একটু উৎকর্ণ হল। কোত্থেকে মাঝে মাঝে যেন পুরুষ কণ্ঠে একটা আল্লাহ শব্দ ভেসে আসছে। কিছুক্ষণ উৎকর্ণ হয়ে থেকে বুঝল, শব্দটি আসছে প্রাচীর ঘেরা একতলা বাড়িটা থেকে।\nবাড়িটা মনে হয় হোয়াইট ওলফের একটা বন্দীখানা হবে।\nকিন্তু এদিকে এখন নজর দেয়ার সময় নেই। আগে ঘাঁটির প্রতিরোধকে নিষ্ক্রিয় করতে হবে।\nআহমদ মুসা ছুটতে যাচ্ছিল প্রাচীর ও বিল্ডিং এর সারির মাঝখান দিয়ে পশ্চিম দিকে গেট লক্ষ্য করে। এমন সময় নারী কণ্ঠের একটা চিৎকার ভেসে এল, বাঁচাও, বাঁচাও----।\nআহমদ মুসা থমকে দাঁড়াল। তারপর শব্দ লক্ষ্য করে ঘুরে সেদিকে ছুটল। কিছুদূর এগিয়ে দুই ফ্ল্যাটের মাঝখান দিয়ে ফ্ল্যাটের সামনে গিয়ে দাঁড়াল। দেখল, একজন পুরুষ একটি মেয়েকে করিডোর দিয়ে হিড়হিড় করে টেনে নিয়ে আসছে। মেয়েটিকে চিনতে পারল আহমদ মুসা, পিটারের স্ত্রী।\nআহমদ মুসা থেকে ওরা পাঁচ-ছয় গজ দূরে। পুরুষটিকে লক্ষ্য করে আহমদ মুসা ধীর, কিন্তু কঠোর কণ্ঠে নির্দেশ দিল, ছেড়ে দাও মেয়েটিকে।\nলোকটি মেয়েটিকে ধরে রেখেই আহমদ মুসার দিকে মুখ ফিরাল। বিস্ময় তার চোখে-মুখে। পরক্ষণেই মেয়েটিকে ছেড়ে দিয়ে চোখের পলকে লোকটি পকেট থেকে রিভলভার বের করল। মেয়েটি ছুটে সরে গেল।\nআহমদ মুসার এম-১০ মুখ উঁচু করেই ছিল। যখন আহমদ মুসা দেখল, বেপরোয়া লোকটি গুলি করবেই, তখন আহমদ মুসা তার ট্রিগারে চাপ না দিয়ে পারল না।\nলোকটি গুলিবিদ্ধ ঝাঁঝরা দেহ নিয়ে লুটিয়ে পড়ল করিডোরে।\nলোকটি গুলিবিদ্ধ হবার আগেই সম্ভবত তার রিভলভারের ট্রিগার টিপেছিল। কিন্তু রিভলভারের নলটি তখনও আহমদ মুসা পর্যন্ত উঁচু হতে পারেনি। তার রিভলবারের গুলি গিয়ে বিদ্ধ করল করিডোরের মেঝেকে।\nলোকটি যে ফ্ল্যাটের করিডোরে নিহত হলো, তার দক্ষিণ পাশের ছোট ফ্ল্যাটটিই মেরীদের। ভীত-সন্ত্রস্ত মেরীরা দরজায় দাঁড়িয়েছিল। ওখানেই গিয়ে তাদের পাশে দাঁড়িয়ে কাঁপছিল মাইকেল পিটারের স্ত্রী সভেতলানা।\nগুলি করেই আহমদ মুসা ওদিকে তাকাল। মেরীকে দেখে তার চোখ উজ্জ্বল হয়ে উঠল। দ্রুত এগিয়ে গেল তাদের দিকে।\n--মেরী, এই যে লোকটি মারা গেল, তাকে চেন? দ্রুত কণ্ঠে বলল আহমদ মুসা।\n--চিনি, জর্জ জ্যাকব। উজ্জ্বল চোখে বলল মেরী।\n--জর্জ জ্যাকব?\nবলেই আহমদ মুসা জর্জ জ্যাকবের লাশের দিকে একবার তাকাল।\nতারপর মুখ ফিরিয়েই বলল, মেরী তোমরা ঘরে গিয়ে দরজা বন্ধ করে থাক, আমি না ফেরা পর্যন্ত।\nবলে আহমদ মুসা ঘুরে দাঁড়াল। ঘুরে দাঁড়িয়েই দেখল, সামনের পূর্ব-পশ্চিম লম্বা বিল্ডিং-এর করিডোর দিয়ে চারজন লোক ছুটে আসছে স্টেনগান উঁচিয়ে।\nআহমদ মুসা চিৎকার করে মেরীদের আবার সরে যেতে বলেই শুয়ে পড়ল মাটিতে। তারপর দ্রুত গড়িয়ে একটি পিলারের আড়ালে চলে গেল এবং সংগে সংগেই শুয়ে থেকেই এম-১০ এর ট্রিগার চেপে ধরল তাদের লক্ষ্য করে।\nছুটে আসা লোকদের স্টেনগানের প্রথম এক ঝাঁক গুলি লক্ষ্যভ্রষ্ট হয়। আহমদ মুসা শুয়ে পড়ায় গুলির ঝাঁক তার মাথার উপর দিয়ে চলে যায়। কিন্তু দ্বিতীয়বার আহমদ মুসাকে টার্গেট করার আগেই আহমদ মুসার এম-১০ এর বৃষ্টির মত গুলির ঝাঁক তাদেরকে ছেঁকে ধরল। কিন্তু তাদের অব্যাহত এলোপাথাড়ি গুলির একটি আহমদ মুসার বাম কাঁধের নিচে বাহুর এক খাবলা গোশত তুলে নিয়ে গেল।\nআহমদ মুসা উঠে দাঁড়াল। দেখল, স্টেনগানের গুলি মেরীরা যে ঘরে ঢুকেছে তার দরজা, দেয়াল ক্ষত-বিক্ষত করে দিয়েছে। আহমদ মুসা আরও কিছুক্ষণ চুপ করে দাঁড়াল। না, কোন দিক থেকে কেউ আসছে না। আহমদ মুসা ঘড়ির দিকে তাকাল বেলা আটটা পনের মিনিট।\nআহমদ মুসা পকেট থেকে মিনি ওয়াকি টকি বের করে বলল, আলী আজিমভ, তোমরা গেটে? আচ্ছা শোন। এদিকে ওদের এগার জন বিদায় হয়েছে, আমি গেটের দিকে আসছি।\nমেরী ও সভেতলানা আস্তে আস্তে দরজা খুলে বারান্দায় এসে দাঁড়িয়েছিল। তারা দেখল, আহমদ মুসার বামবাহুর সোয়েটার রক্তে ভিজে গেছে। হাত দিয়ে ফোঁটা ফোঁটা রক্ত গড়িয়ে পড়ছে।\nআহমদ মুসা ওয়াকি টকি পকেটে রেখে চলতে উদ্যত হল। এই সময় মেরী ও সভেতলানা সামনে এসে দাঁড়াল। বলল, কি সর্বনাশ, আপনার গুলি লেগেছে তো!\nআহমদ মুসা থমকে দাঁড়িয়ে একটু হেসে বাম বাহুর দিকে তাকিয়ে ডান হাত দিয়ে বাম বাহুটা চেপে ধরে বলল, এখন দাঁড়াবার সময় নেই মেরী, আসছি। তোমরা ঘরে দরজা বন্ধ করে থাক। বলে আহমদ মুসা দ্রুত পা বাড়াল সামনে।\nপেছনে তার দিকে অবাক বিস্ময়ে তাকিয়ে থাকল মেরী ও সভেতলানা। সভেতলানা স্বগতঃ কণ্ঠে বলল, আশ্চর্য মানুষ, গত রাতে আমার দেখা আহমদ মুসা এবং আজকের রণাঙ্গনের আহমদ মুসার মধ্যে কত পার্থক্য! সময়ে মোমের মত নরম, আবার বজ্রের মত কঠোর।\nগেট পর্যন্ত আহমদ মুসাকে আর কোন বাঁধার মুখোমুখি হতে হলো না। গেটে যাওয়ার আগে আড়ালে দাঁড়িয়ে দেখল, গেটরুমের এদিকের দরজার দু’জন লোক স্টেনগানের ট্রিগারে হাত রেখে অস্থিরভাবে পায়চারি করছে। মাঝে মাঝে ওয়াকি টকিতে অস্থিরভাবে কাকে যেন ডাকছে। ভাল করে শুনে বুঝল, জর্জ জ্যাকবকে কল করছে। থামল আহমদ মুসা। বেচারারা জানে না, জর্জ জ্যাকব আর এ আহবানে সাড়া দেবার জন্যে দুনিয়াতে নেই।\nআহমদ মুসা এম-১০ এর স্থির লক্ষ্য তাদের দিকে তুলে ধরে আড়াল থেকে বেরিয়ে এল।\nআহমদ মুসাকে দেখেই প্রহরী দু’জন বিদ্যুৎ বেগে তাদের স্টেনগান উপরে তুলল। তাদের চোখে চমকে উঠা বা ভয়ের লেশমাত্র নেই।\nকিন্তু আহমদ মুসার লক্ষ্য আগে থেকেই স্থির ছিল। তারা তাদের স্টেনগান যখন উপরে তুলছিল, আহমদ মুসার এম-১০ থেকে তখন গুলির ঝাঁক বেরিয়ে গেল। তারা ট্রিগার চাপার আর সময় পেল না, লুটিয়ে পড়ল মাটিতে।\nআহমদ মুসা লোক দু’টির দিকে সপ্রশংস দৃষ্টিতে কিছুক্ষণ তাকিয়ে থাকল। অন্যায়ের জন্যে এত আন্তরিকভাবে, এমন নির্ভীকভাবে জীবন দিতে আর কাউকেই সে দেখেনি। সার্থক হোয়াইট ওলফের ট্রেনিং এবং মোটিভেশন।\nআহমদ মুসা গেটরুমের ভেতরে গিয়ে সুইচ টিপে গেট খুলে দিল। গেটে দাঁড়িয়ে ছিল আলী আজিমভ ও ওসমান এফেন্দী। তারা ভেতরে ঢুকল।\nআবার গেট বন্ধ হয়ে গেল।\nআলী আজিমভ ও ওসমান এফেন্দী আহমদ মুসার বাম বাহুর দিকে তাকিয়ে আঁতকে উঠল।\nমুসা ভাই আপনি আহত? দু’জনের স্বর একসংগেই কঁকিয়ে উঠল।\n‘ও তেমন কিছু নয়, এস তোমরা ভেতরে’–বলে আহমদ মুসা ভেতরে হাঁটা দিল।\nতার পেছনে পেছনে আলী আজিমভ ও ওসমান এফেন্দী। হাঁটতে হাঁটতে আহমদ মুসার মনে পড়ল বন্দীখানার সেই বন্দীর কথা যে ‘আল্লাহ আল্লাহ’ বলে বিলাপ করে চলেছে।\nতার কথা মনে হতেই আহমদ মুসা তার হাঁটা দ্রুততর করে দিল।\n\n\n\nসাইমুম সিরিজের পরবর্তী বই\nবলকানের কান্না"
    }
  ]
}
