{
  "id": "saimum_12",
  "book_name": "কর্ডোভার অশ্রু",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "মাদ্রিদ বিমান বন্দরের মাটিতে পা রাখতেই গোটা শরীরে  একটা শিহরণ খেলে গেল আহমদ মুসার। সে শিহরণের মধ্যে একটা গৌরবও আছে, কিন্তু বেদনার ভাবটাই মুখ্য। সাতশ’ এগারো খৃষ্টাব্দে তারিক বিন যিয়াদ এমনি করেই স্পেনের এক প্রান্ত জাবলুত তারিকে পা রেখেছিলেন। তার সেদিনের অনুভূতি ছিল বিজেতার, এই আইবেরীয়া উপদ্বীপের মানুষকে মুক্ত করার এবং তাদেরকে অন্ধকার থেকে আলোতে নিয়ে আসার আনন্দও ছিল তার অন্তরে। কিন্তু আজ স্পেনের মাটির স্পর্শ থেকে সৃষ্ট শিহরণ আহমদ মুসার হৃদয়টাকে যেন বেদনায় মুষড়ে দিল! দূরে সরে যাওয়া, পর হয়ে যাওয়া আত্মীয়ের মুখোমুখি হওয়ার মতোই যেন ব্যাপারটা। আহমদ মুসার মনে হলো স্পেনের মাটিই যেন তাকে বিস্ময়ের সাথে চোখ তুলে দেখছে! তার চোখেও যেন অতীতের বেদনার এক অনুরণন। অনাকাঙ্ক্ষিত দখলের অধীন কেউ যেমন হঠাৎ দেখা পাওয়া মুক্ত আপনজনের প্রতি বিস্ময় আর বেদনার আকুতি নিয়ে তাকায় এ যেন ঠিক তেমনি! আহমদ মুসার মনে হলো, স্পেনের বোবা এই দৃষ্টিতে এক সাগর কথা যেন উপচে পড়ছে। যেন বলছে, অযোগ্য, অপদার্থ তোমরা পালিয়ে গেছ আমাকে অন্ধকারে নিমজ্জিত করে, আজ অমন বেদনা নিয়ে তাকচ্ছ কেন?\nস্পেনের মাটিতে পা রেখে আবেগে, আবেশে আহমদ মুসা হঠাৎ করে চলার শক্তি হারিয়ে ফেলেছিল। তার চোখের দৃষ্টিটা ঝাপসা হয়ে উঠেছিল। কিন্তু পেছনে তখন যাত্রীর স্রোত। কে একজন পেছন থেকে তার পায়ে হোঁচট খেয়ে ‘স্যরি’ বলে উঠল। সম্বিত ফিরে পেল আহমদ মুসা। হাঁটতে শুরু করল। কিন্তু পায়ে যেন জোর পাচ্ছে না সে। হঠাৎ কেমন এক অবসাদ এসে তাকে ঘিরে ধরেছে! স্পেনের বেদনাময় অতীত যেন সবটাই এসে তার মাথায় চেপে বসেছে। দেহের প্রতিটি রক্ত কণিকায় তা ছড়িয়ে দিয়েছে অবসাদজনক এক যন্ত্রণা।\nআহমদ মুসা লাগেজের অপেক্ষায় বসে ছিল। বসে বসে সে মাদ্রিদের ট্যুরিষ্ট গাইডের ওপর নজর বুলাচ্ছিল।\nপাশের চেয়ারে একজন তরুনী এসে বসল। স্প্যানিশ। পরনে প্যান্ট, গায়ে শার্ট। চেহারায় নরম লাবণ্য। কিন্তু চোখে মুখে ভাব-ভংগিতে বুদ্ধি ও শক্তি যেন ঠিকরে পড়ছে!\nতরুণীটি বলল, ‘মাফ করবেন, আপনি কি অধূমপায়ী?’\nতরুণীটি হাতে সিগারেটের একটি প্যাকেট ও একটি লাইটার।\n‘হ্যাঁ, অধূমপায়ী।’ ট্যুরিষ্ট গাইড থেকে মুখ তুলে বলল আহমদ মুসা। ‘তবে আপনি ধুমপান করতে পারেন।’\n‘থ্যাংক ইউ।’ সিগারেটের প্যাকেট ও লাইটার পকেটে রাখতে রাখতে বলল মেয়েটি।\n‘বললাম তো আমার অসুবিধা নেই।’\nমেয়েটির দিকে পরিপূর্ণ দৃষ্টিতে তাকিয়ে মুখে সামান্য হাসি টেনে বলল আহমদ মুসা।\n‘থ্যাংক ইউ।‘ সংক্ষিপ্ত উত্তর মেয়েটির।\nআহমদ মুসা আবার মনোযোগ দিল ট্যুরিষ্ট গাইডের দিকে। কিছুক্ষণ পর গাইডটি উল্টে পাল্টে বন্ধ করল। তারপর তরুণীর দিকে মুখ ঘুরিয়ে একটু দ্বিধা করে বলল, ‘মাফ করবেন, মাদ্রিদে কি মুসলিম হোটেল আছে?’\nমেয়েটি চোখ তুলে মুহুর্তকাল আহমদ মুসার দিকে চেয়ে রইল। তার চোখে কৌতুহল। বলল সে, ‘আপনি নিশ্চয় মুসলমান?’\n‘হ্যাঁ।’ বলল আহমদ মুসা।\n‘নিশ্চয় স্পেনেও নতুন?’\n‘হ্যাঁ।’\n‘কিন্তু তবু স্পেনের কথা তো আপনার জানার কথা?’\n‘তা ঠিক, কিছু জানি কিন্তু সব জানি না।’\n‘স্পেনে মুসলিম পরিচয় নিয়ে কোন হোটেলে ওঠা সম্ভব নয়, এটা তো সবার জানা কথা।’\n‘দুঃখিত, আমি এতটা জানি না।’\n‘আপনার দেশ কোথায়?’\nদ্বিধায় পড়ল আহমদ মুসা। কোনটাকে তার দেশ বলবে? সে তো যাযাবর। বিভিন্ন দেশ থেকে পাসপোর্ট নিয়েছে। অবশেষে বলল, ‘আমি যুগোশস্নাভিয়া থেকে আসছি।’\nমেয়েটির মুখে ছোট্ট একটা হাসি ফুটে উঠল। বলল, ‘যুগোশস্নাভিয়া থেকে স্পেন তো বেশি দূরে নয়?’\n‘আমার মাতৃভুমি আরো দূরে, মধ্যএশিয়া।’\n’বুঝলাম।’\nলাগেজ আসতে শুরু করেছে।\n‘মাফ করবেন।’ বলে আহমদ মুসা উঠে দাঁড়াল।\nমেয়েটির প্রশ্নের হাত থেকে বাঁচল। মেয়েটির প্রশ্নের হাত থেকে বাঁচতে পেরে খুশিই হলো আহমদ মুসা। কি করি, সংঘাতকালীন যুগোশস্নাভিয়া কেন গিয়েছিলাম, স্পেনে কেন এসেছি? এমন সব প্রশ্নেও সে করতে পারত।\nআহমদ মুসা লাউঞ্জ থেকে কারপার্কে বেরিয়ে এসেছে। সে এক ড্রাইভারের সাথে কথা বলছে। আহমদ মুসা আন্তর্জাতিক নেটওয়ার্কসমৃদ্ধ শেরাটন হোটেলে ওঠাই ঠিক করেছে। এসব হোটেলে হালাল খাদ্যের ব্যাস্থা থাকে।\nএই সময় তার বাম পাশেই  ধস্তাধস্তির শব্দ পেয়ে চমকে উঠে সেদিকে ফিরে তাকাল আহমদ মুসা। সে দেখল, সেই তরুনীকে দু’পাশ থেকে দু’জন জাপটে ধরেছে। মেয়েটি ছাড়া পাওয়ার চেষ্টা করছে। নিজেকে ছাড়াতে পারলও সে। দু’পাশের দু’জন লোক মাটিতে গড়াগড়ি যাচ্ছে। ভালো কংফু জানে মেয়েটি। কিন্তু মেয়েটি সোজা হয়ে দাঁড়াতে না দাঁড়াতেই সামনে থেকে একজন ঝাঁপিয়ে পড়ল তার ওপর। মেয়েটি অদ্ভুত ক্ষিপ্রতার সাথে ডান হাঁটুটি একটু মুড়ে, একটু নিচু হয়ে, তীব্র বেগে ডান হাতটি লোকটির তলপেটে ছুঁড়ে দিল। লোকটি কোন শব্দ না করেই জ্ঞান হারিয়ে সটান মাটিতে পড়ে গেল।\nপাশে ভুমিতে গড়াগড়ি যাওয়া লোক দু’টি তখন উঠে দাঁড়িয়েছে। তারা পিস্তল বের করেছে। দু’দিক থেকে দু’জন মেয়েটির পাঁজরে পিস্তল চেপে ধরে ঠেলে নিয়ে পাশের একটি মাইক্রোবাসে তুলল। গাড়ি থেকে একজন নেমে জ্ঞান হারিয়ে পড়ে থাকা লোকটিকে দ্রুত তুলে নিয়ে গেল।\nভোজবাজির মতোই দ্রুত ঘটে গেল ঘটনা!\nমেয়েটিকে হাইজ্যাক করে মাইক্রোবাসটি কারপার্ক থেকে বেরোবার জন্যে ছুটল সামনের দিকে।\nআশেপাশের সবার মতো আহমদ মুসাও কিংকর্তব্যবিমূঢ়ভাবে দাঁড়িয়ে আছে।\nমাইক্রোবাসটি চলতে শুরু করলে মেয়েটি ‘বাঁচাও’ বাঁচাও’ বলে চিৎকার করে উঠল। সম্বিত ফিরে পেল আহমদ মুসা।\nভাবল সে, স্পেনে নতুন, কিন্তু তাই বলে এমন একটা হাইজ্যাকের প্রতিবাদ সে করবে না! একটা অসহায় মেয়ের সাহায্যের আবেদনে সে সাড়া দেবে না!\n‘না, তা হয় না।’ স্বগত উক্তি করল আহমদ মুসা। ‘অন্যায়ের প্রতিরোধ, ন্যায়ের আদেশ দেবার জন্যেই তো মুসলমান জাতির উত্থান।’\nআহমদ মুসা  চাইল সামনেই দাঁড়িয়ে থাকা ট্যাক্সি ড্রাইভারের দিকে। দ্রুত বলল, ‘মাইক্রোবাসটিকে ফলো করবে, যাবে?’\nট্যাক্সি ড্রাইভারটি ছেলে বয়সের। সেও ঘটনাটা দেখেছে। তার চোখে মুখেও উত্তেজনা। মুহুর্তকাল ভেবে নিয়ে বলল, ‘ঝুঁকির ব্যাপার স্যার। ঠিক আছে যাব।’\n‘আমি গাড়ি চালাতে চাইলে তোমার আপত্তি আছে?’ গাড়ির কাছে যেতে যেতে বলল আহমদ মুসা\n‘না, নেই।’ একটু ভেবে নিয়ে বলল ড্রাইভার।\nআহমদ মুসা গিয়ে ড্রাইভিং সিটে বসল। ড্রাইভার বসর পাশের সিটাতে। ট্যাক্সি ষ্টার্ট নিতে যাচ্ছে, এম সময় গাড়ির খোলা জানালা দিয়ে একটা পিস্তলের নল এসে আহমদ মুসার মাথা বরাবর স্থির হয়ে দাঁড়াল। \nআহমদ মুসা মাথা ঘুরিয়ে পিস্তলধারীর দিকে তাকাল। একজন ষন্ডামার্কা লোক। ডান হাতে পিস্তল বাগিয়ে ঠান্ডা চোখে তাকিয়ে আছে। আহমদ মুসা ওর দিকে তাকাতেই লোকটি বাম হাতে গাড়ির দরজা খুলে হুকুম দিল, ‘বেরিয়ে এসো।’\nআহমদ মুসা দ্রুত নির্দেশ পালন করল। তার চিন্তা ফাঁকা জায়গা পেলে কিছু একটা সুযোগ হয়তো আসতে পারে।\nবাইরে এসে দাঁড়াতেই পিস্তল নাচিয়ে লোকটি বলল, ‘মনে হচ্ছে তুমি বিদেশি, মরার জন্য পাখা উঠল কেন?’\nবলেই কোন কথা বলার সুযোগ না দিয়ে একটু উচ্ছ স্বরে বলে উঠল, ‘ব্লেদা এদিকে আয়, মালটাকে বেঁধে গাড়িতে তোল। যাবার সময় একটা গার্বেজে ফেলে দিয়ে যাব।’\nআহমদ মুসা দেখল ওপাশের একটা প্রাইভেট কার থেকে একজন লোক বেরিয়ে এলো সরু প্লাষ্টিকের কর্ড হাতে নিয়ে।\nব্লেদা নামের লোকটি কাছে এগিয়ে আসতেই পিস্তরওয়ালা পিস্তলের নলটি নামিয়ে একটু সরে দাঁড়াচ্ছিল।\nআহমদ মুসা সুযোগ নষ্ট করল না। বিদ্যুৎ গতিতে সে দ’পা এগিয়ে বাম হাত দিয়ে পিস্তলওয়ালার হাত মুচড়ে ধওে ডান হাত দিয়ে পিস্তল কেড়ে নিয়েই লোকটির কানের নিচটায় ঘাড়ে পিস্তল দিয়ে প্রচন্ড এক আঘাত করল।\nলোকটি কিছু বুঝে ওঠার আগেই জ্ঞান হারিয়ে লুটিয়ে পড়ল মাটিতে। আহমদ মুসা ঘুরতে গিয়েই দেখল, গাড়ি থেকে নেমে আসা হাতে কর্ডওয়ালা লোকটি তার ওপর ঝাঁপিয়ে পড়ছে। সরে দাঁড়ানোর সময় ছিল না। আবার গুলীও করতে মন চাইল না তার। শুরুতেই খুনোখুনিতে জড়িয়ে পড়ে বিপদ বাড়াতে চায় না সে।\nআহমদ মুসা বসে পড়ায় লোকটি ভারসাম্য হারিয়ে আহমদ মুসার মাথার ওপর দিয়ে মাটিতে আছড়ে পড়ল।\nদ্রুত উঠে দাঁড়াল আহমদ মুসা।\nউপুড় হয়ে পড়ে যাওয়া লোকটির মুখ ভীষণভাবে ঠোকা খেয়েছে লনের নগ্ন একটা পাথরের সাথে। ঠোঁট কেটে গলগল করে রক্ত বেরুচ্ছে।\nনেকড়ের মতো হিংস্র দৃষ্টি নিয়ে লোকটি উঠে দাঁড়াচ্ছিল।\nআহমদ মুসা তার দিকে পিস্তল তাক করে কঠোর কন্ঠে বলল, ‘মাথা গুঁড়ো করে দেব, যেমন পড়ে আছ ঠিক তেমনি পড়ে থাক।’\nবলে আহমদ মুসা দ্রুত পেছন হতে বাম হাতে ব্যাটি তুলে নিয়ে কর্ড হাতে লোকটি যে প্রাইভেট কার থেকে বেরিয়ে এসেছিল সেই গাড়িতে গিয়ে উঠল। তারপর দ্রুত গাড়ি চালিয়ে বেরিয়ে এলো কারপার্ক থেকে। একবার পেছন ফিরে দেখল, মাটিতে পড়ে থাকা লোকটি উঠে ছুটে যাচ্ছে সংজ্ঞাহীন লোকটার দিকে। আহমদ মুসা বুঝল, লোকটি তার সাথী জ্ঞান না ফিরিয়ে তার পিছু নিতে আসবে না।\nবিমান বন্দর থেকে বেরিয়ে আসা তীরের মতো সোজা রোড ধরে  ঝড়ো বেগে এগিয়ে চলছিল আহমদ মুসার গাড়ি।\nপকেট থেকে মাদ্রিদের ট্যুরিষ্ট গাইড বের করে বাম হাতে রেখেছে, ডান হাতে তার ষ্টিয়ারিং হুইল।\nআহমদ মুসা দেখল, বিমান বন্দর থেকে বেরিয়ে আসা রোডটি বড় একটা হাইওয়েতে পড়েছে। হাইওয়েটি পশ্চিমে মাদ্রিদ শহরে প্রবেশ করেছে। আর হাইওয়ে ধরে পূর্বদিকে এগোলে প্রথম যে ছোট্ট শহরটি পাওয়া যায় তার নাম টারজন ডে আরগোজ। আহমদ মুসা নিশ্চিত হলো মেয়েটিকে নিয়ে হাইজ্যাকররা মাদ্রিদেই যাচ্ছে। এর আর একটি বড় কারণ হলো, এরা চুনোপুঁটি হাইজ্যাকার নয়। যারা একটা মাইক্রোবাস, একটা প্রাইভেট কার নিয়ে হাইজ্যাক করতে যায়, যারা বিমান বন্দরের কারপার্কে গিয়ে হাইজ্যাক করতে সাহস করে, পেছন থেকে একটা পাহারায় রেখে আসার মতো আঁটঘাট বেঁধে যারা কাজ করার বুদ্ধি রাখে, তারা ছোটখাট হাইজ্যাকার নয়। রাজধানীতেই তাদের মানায়। সুতরাং মাদ্রিদের রাস্তা ধরে এগোবারই সিদ্ধান্ত গ্রহন করল আহমদ মুসা।\nমাদ্রিদগামী বিমান বন্দর রোডটি বেশ প্রশস্ত। গাড়ি-ঘোড়াও বেশ কম। আহমদ মুসা গাড়ির বেগ বাড়িয়ে দিল। গাড়ির গতি যখন ১৪০ কিলোমিটার উঠল তখনও মনে হলো গাড়ির গতি আরও বাড়ানো যায়। খুশি হলো আহমদ মুসা। গাড়িটি নতুন আমেরিকান গাড়ি। বেশ মজবুত।\nহাইজ্যাককারীর মাইকোবাসটি সাদা। তার নাম্বার এখনও জ্বলজ্বল করছে আহমদ মুসা সামনে। আহমদ মুসার দৃষ্টি সামনে প্রসারিত। একের পর এক গাড়িকে পাশ কাটিয়ে এগিয়ে চলছে আহমদ মুসার গাড়ি।\nদশ মিনিট চলার পর আহমদ মুসা সাদা মাইক্রোবাসটিকে দেখতে পেল। উজ্জ্বল হয়ে উঠল আহমদ মুসার মুখ। তাহলে হাইজ্যাকররা খুব বেশি এগোতে পারেনি! পেছনে পাহারা দেবার লোক আছে যেহেতু এবং সম্ভবত তাদের পিছু নেবে কেউ এমন আশংকা করে না বলেই তারা নিশ্চিত মনে মাঝারি চালে গাড়ি চালাচ্ছে।\nআরও মিনিট খানেকের মধ্যে আহমদ মুসার গাড়ি মাইক্রোবাসটির একশ’ গজের মধ্যে পৌছালো।\nমাইক্রোবাসটির গতি হঠাৎ স্লো হয়ে গেল। সংগে সংগে আহমদ মুসাও তার গাড়ির গতি স্লো করে দিল। এই সময় মাইক্রোবাসটিতে কয়েকবার হর্ন বেজে উঠল। তারপরই আবার দ্রুত চলতে শুরু করল মাইক্রোবাসটি।\nচককে উঠল আহমদ মুসা! মাইক্রোবাসটি কি তাকে সন্দেহ করল? মাইক্রোবাসটির শক্তিশালী রিয়ারভিউ মিররে ১০০ গজ পেছনের তার এই গাড়ি অবশ্যই ধরা পড়ার কথা। পেছনে নিজেদের গাড়ি দেখেই কি তাহলে গতি ওভাবে স্লো করে দিয়েছিল? মাইক্রোবাসটির সামনে তো কোন গাড়ি ছিল না, তাহলে হঠাৎ হর্ন বাজিয়েছিল কেন? ওটা কি ওদরে কোন সংকেত ছিল? সংকেতের জবাব না পেয়ে কি তারা ধরে নিয়েছে তাদের গাড়ি শক্র পক্ষের হাতে পড়েছে?\nআহমদ মুসা নিশ্চিত হলো, সে ওদের অনুসরণ করছে এটা ওদের কাছে ধরা পড়ে গেছে। ওরা এখন পালাচ্ছে।\nআহমদ মুসাও তার গাড়ির গতি বাড়িয়ে দিল। প্রায় ১০০ গজের মতো পেছনে থেকেই আহমদ মুসার গাড়ি মাইক্রোবাসটিকে অনুসরণ করে চলল।\nমিনিট পাঁচেক চলার পর মাইক্রোবাসটি হাইওয়ে থেকে নেমে অপেক্ষাকৃত একটা ছোট রাস্তা ধরে ধরে দক্ষিণ দিকে ছুটতে লাগল। \nরাস্তাটি আরও নির্জন। গাড়ির চলাচল খুব কম। যতই সামনে এগোতে লাগল গাড়ির চলাচলের সংখ্যা মনে হলো আরও কমে যাচ্ছে। এলাকাটি মাদ্রিদের উপকন্ঠ, কিন্তু রেসিডেন্সিয়াল কিংবা শিল্প এলাকা নয়। মাঝে মাঝে টিলা, আর মধ্যে বড় বড় কৃষি ক্ষেত। দু’পাশে ক্ষেত রেখে মাঝের রাস্তা ধরে এগিয়ে চলেছে গাড়ি। \nজলপাই গাছে ঢাকা একটা ছোট্ট টিলার মুখে হঠাৎ দাঁড়িয়ে পড়ল মাইক্রোবাসটি।\nআহমদ মুসা দাঁড়াবে কি না ভাবল। ভাবতে ভাবতেই প্রায় মাইক্রোবাসটির কাছাকাছি পৌছে গেল সে।\nমাইক্রোবাসটি থেমেছে, কিন্তু কেউ গাড়ি থেকে বের হয়টি।\nমাইক্রোবাসটির গড় দশের পেছনে থাকতেই আহমদ মুসা গাড়ির ব্রেক কষল।\nব্রেক কষতে গিয়ে রিয়ার ভিউতে চোখ পড়তেই ভুত দেখার মতো চমকে উঠল আহমদ মুসা! পেছনে থেকে একটা জীপ গাড়ি তার প্রায় ঘাড়ের ওপর এস পড়েছে। মাইক্রোবাসটির ওপর নজর থাকায় এতক্ষণ সে পেছনে খেয়ালই করেনি। নিজের বোকামিটাও এখন তার কাছে ধরা পড়ে গেল। শত্রু পিছু নিয়েছে একথা জানার পর সামনের মাইক্রোবাস যে অয়্যারলেসে তার বিপদের কথা নিজের লোকদের জানাতে পারে, তারা পেছন থেকে আহমদ মুসার ওপর যে চড়াও হতে পারে, আহমদ মুসাকে এ ধরনের ট্র্যাপে ফেলার জন্যেই যে এমন নির্জন, ফাঁকা জায়গায় নিয়ে আসছে, এসব কথা আহমদ মুসার আগেই আঁচ করা উচিত ছিল। \nপেছনের জীপটি থামতেই চারজন চারটি পিস্তল হাতে জীপ থেকে লাফিয়ে পড়ল। ওদিকে সামনের জীপ থেকেও দু’জন নেমে এসেছে। ওদেও হাতেও পিস্তল।\nআহমদ মুসার খালি হাত। জুতার খোলে ছোট একটি ছুরি আছে, একটা ল্যাসার কাটার আছে। ওগুলো দিয়ে এখানে লড়াই করা যাবে না। আর লোকগুলোকে নিছক হাইজ্যাকার মনে হচ্ছে না। ওদের ঠান্ডা মাথা, ঠান্ডা চোখ দেখে মনে হচ্ছে ওরা দক্ষ প্রফেশনাল। অয়্যারলেস ব্যবহারের যোগ্যতা যাদের আছে, তাদেরকে ছোট করে দেখার কোন অবকাশ নেই। \nআহমদ মুসা শান্ত, নিরীহ মানুষের মতো গাড়ি থেকে নেমে মাইকোবাসের দিকে চলল। তার পেছনে চারজন পিস্তরধারী।\nআহমদ মুসা মাইক্রোবাসের দরজার কাছে দাঁড়ানো দীর্ঘকায় লোকটির মুখোমুখি হয়ে মুখে একটু হাসি টেনে শান্ত কন্ঠে বলল, ‘একজন নিরস্ত্র লোকের জন্যে এত আয়োজন?’\nমাইক্রোবাসের খোলা দরজা দিয়ে দেখা যাচ্ছে, মেয়েটি হাত, পা, মুখ বাঁধা অবস্থায় সিটে বসে আছে। সে আহমদ মুসার দিকে তাকিয়ে বিস্মিত হয়েছে। হয়তো সে ভাবতে পারেনি, বিমান বন্দরে দেখা হওয়া সেই বিদেশি তার উদ্ধারের জন্যে ছুটে আসতে পারে! \nআহমদ মুসা দাঁড়ালে পিস্তলধারীরা এসে তাকে ঘিরে ফেলল।\n‘তুমি কে, তুমি কি চাও?’ আহমদ মুসার প্রশ্নের জবাব না দিয়ে দীর্ঘকায় লোকটি পাল্টা প্রশ্ন করল।\n‘আমি একজন বিদেশি। আমার চোখের সামনে থেকে একটি মেয়েকে হাইজ্যাক করা হলো, আমি তাকে উদ্ধার করতে এসেছি।’ বলল আহমদ মুসা\n‘আমাদের গাড়ি কোথায় পেলে? আমাদের দু’জন লোককে কি করেছ?’\n‘ওদের ওখানে রেখে গাড়ি নিয়ে চলে এসেছি।’\n‘কী সুন্দর কথা! যেন তারা গাড়ি ওর হাতে তুলে দিয়েছে। ওস্তাদ, লোকটা মনে হচ্ছে ধাড়ি শয়তান!’ পেছন থেকে বলল একজন পিস্তলওয়ালা।\n‘ঠিক আছে, সব শয়তানকেই আমরা ঠিক করতে জানি। একে বেঁধে গাড়িতে তোল। আর দু’জন বিমান বন্দরে চলে যাও। খোঁজ নাও ওদের।’ বলে দীর্ঘকায় লোকটি মাইক্রোবাসের সামনের সিটে গিয়ে উঠল। আহমদ মুসাকে বাঁধতে বাঁধতে একজন বলল, ‘ব্যাটা! আরেকজনকে উদ্ধার করতে এসেছিলি, একন তোকে উদ্ধার করে কে?’\nওর কথার ঢংয়ে আহমদ মুসার মুখ ফুটে হাসি বেরুল। সে আরও ভাবল, এই মুহুর্তে এর হাতের পিস্তলটি কেড়ে নিয়ে কয়েকজনকে শেষ করতে পারে, নিজে পালিয়েও যেতে পারে, কিন্তু মেয়েটির তো উদ্ধার হবে না।\nআহমদ মুসার হাসি দেখে সম্ভবত লোকটির আত্মসম্মানে ঘা লেগেছিল। সে আহমদ মুসার হাত বাঁধা শেষ করে  তার নাকের ওপর প্রবল ঘুষি চালিয়ে বলল, ‘আমাদের বুঝি পছন্দ হচ্ছে না, চল দেখিয়ে দেব।’\nআহমদ মুসার নাক ফেটে গল গল করে রক্ত বেরিয়ে এলো। কিন্তু আহমদ মুসা মুখে হাসি টেনেই বলল, ‘আমার ভুল হয়েছে, যারা দুর্বল নারীদের হাইজ্যাক করে তাদের বীর ভাবা উচিত।’\nপিস্তল উঁচিয়ে আর একজন পিস্তলধারী এগিয়ে এলো। বলল, ‘ব্যাটা ব্ল্যাক ডগ, তোর কাছে আমাদের নীতি শিখতে হবে না।’\nবলে ধাক্কা দিয়ে আহমদ মুসাকে মাইক্রোবাসে উঠিয়ে দিল।\nমেয়েটির পাশেই জায়গা হলো আহমদ মুসার।\nমেয়েটির মুখ বিস্ময় ও বেদনায় ছেয়ে আছে। সবচেয়ে তাকে বিস্মিত করেছে, আহমদ মুসার ভয়হীন, নিরুদ্বিগ্ন মুখ ও সহজ হাসি। এ সময় তো ভয় ও উৎকন্ঠায় মুষড়ে পড়ার কথা! ঘুষি খেয়ে তার নাক ফেটে গেল, রক্তে ভেসে গেছে, এরপরও কত সহজ ও নির্ভয়ে কথা বলছে সে! সাধারন নার্ভ নিয়ে এটা সম্ভব নয়।\nমাইক্রোবাসটি চলতে শুরু করেছে।\nআহমদ মুসার পাশে দরজার কাছে একজন পিস্তলধারী বসেছে। আর দু’জন পিস্তলধারী পেছনের সিটে।\nপ্রান্তরের রাস্তা ধরে মাইক্রোবাস পশ্চিম দিকে এগোচ্ছে। আহমদ মুসা বুঝল, তারা মাদ্রিদে যাচ্ছে।\nসামনের সিট থেকে দীর্ঘকায় লোকটি মাথা ঘুরিয়ে আহমদ মুসাকে লক্ষ্য করে  বলল, ‘বিদেশি, মরবার জন্যে তোমর পাখা উঠেছিল বুঝি?’\n‘মানুষ পিপীলিকা নয়।’ বলল আহমদ মুসা।\n‘তাহলে তোমার পাখা বাঁচার জন্যে উঠেছে, না?’\n‘একজনের বিপদে সাহায্য করতে এগিয়ে এসেছি।’\n‘আমরা একজন মানুষ হাইজ্যাক করেছি, তুমিও তো একটা গাড়ি হাইজ্যাক করেছ।’\nনাক থেকে আসা রক্ত বার বার মুখে এসে পড়ছিল। বাঁধা হাত দিয়েই বার বার মুছতে হচ্ছে। বাঁধা হাত দু’টি তুলে ঠোঁটের ওপর নেমে আসা রক্ত আরেকবার মুছে আহমদ মুসা বলল, ‘আমি করেছি সেটা অপরাধ নয়, আপনাদের কৃত অপরাধেরই একটা ফল।’\n‘বাহ্, চমৎকার যুক্তি।’\nথামল লোকটি। একটু থেমেই আবার মুখ খুলল, ‘হাইজ্যাক করব না কেন? এমন অপরূপা তুমি কয়জন দেখেছ, তুমিই বলো।’\nলোকটির মুখে চটুল হাসি।\n‘এ জঘন্য কথার আমি কোন জবাব দেব না।’\n‘জঘন্য বলছ, তুমি ফেরেস্তা নাকি? দেখব, ঠিক আছে।’\n’আমি মানুষ, তবে প্রত্যেক মানুষের অধিকারকে আমি শ্রদ্ধা করি।’\n‘আমার অধিকারকেও?’\n’অবশ্যই।’\n‘মেয়েটিকে আমার ভালো লেগেছে, ওকে হাইজ্যাক করা আমার অধিকার।’ তার মুখে আবার চটুল হাসি।\n‘আমার ভালো লাগছে বলেই কাউকে আমি খুন করতে পারি না।’\nলোকটি উত্তর দিল না। অল্পক্ষণ চুপ করে থাকল। তারপর বলল, ওরা ঠিকই বলেছে, তুমি সাংঘাতিক ঘড়েল লোক। এমন বিপদে এমন ঠান্ডা মাথা কাউকে তো আমি দেখিনি। কিন্তু জেনে রেখো, তোমার চেয়েও  লাখো গুণ বড় ঘড়েলের হাতে পড়েছ। জান আমরা কে?’ লোকটির কথায় ক্রোধ ফুটে উঠেছে।\n‘আগে জানতাম না। এখন মনে হয় বুঝতে পারছি।’\n‘কি বুঝতে পেরেছ?’ লোকটি চমকে উঠে মুখ ফেরাল।\nআহমদ মুসা নিজেকে সামলে নিল। ওরা যে ক্লু-ক্ল্যাক্স-ক্লানের লোক সে পরিস্কার বুঝতে পেরেছে। পাশের লোকটির পিস্তলের বাঁটে সাদা রংয়ের ছোবল-উদ্যত সাপের মাথা আঁকা। এটা ক্লু-ক্ল্যাক্স-ক্ল্যানের মনোগ্রাম। কিন্তু তাদের পরিচয় যে আহমদ মুসা জানতে পেরেছে, এ কথা এত তাড়াতাড়ি প্রকাশ করা ঠিক মনে করল না। সে চুপ করে রইল, লোকটির প্রশ্নের কোন জবাব দিল না। \n‘কি বুঝতে পেরেছ, বল?’ লোকটি পিস্তল নাচিয়ে ধমকে উঠল।\nতবু আহমদ মুসা দ্বিধা করল, কোন মিথ্যা কথা বলতে তার বিবেকে বাঁধল। \nলোকটি এবার আহমদ মুসার মাথা বরাবর পিস্তল তাক করে বলল, ‘দেখ, প্রশ্নের জবাব না দিলে এখনি মাথা উড়িয়ে দেব।’\nপাশের মেয়েটির মুখ পাংশু হয়ে উঠল। সে আর্ত কন্ঠে বলল, ‘বলুন, ওরা সব করতে পারে।’\nআহমদ মুসা মেয়েটির দিকে একবার তাকিয়ে হেসে উঠে বলল, ‘ক্লু-ক্ল্যাক্স-ক্ল্যান’ এর লোকেরা তাদের পরিচয়ের ব্যাপারে এত স্পর্শকাতর তাতো জানতাম না।’\n‘আমরা ক্লু-ক্ল্যাক্স-ক্ল্যান,’ কে তোকে বলল।\n‘বলার তো দরকার নেই, এই যে পিস্তলের বাঁটে সাপের মাথায় মনোগ্রাম দেখেই বুঝতে পেরেছি।’\nলোকটির মুখ কিছুক্ষণ বিস্ময়ে হাঁ হয়ে থাকল। তারপর বলল, ‘এটা যে ক্লু-ক্ল্যাক্স-ক্ল্যান এর মনোগ্রাম তা তুমি জানলে কেমন করে?’ \nআহমদ মুসা কথা সাজিয়েই রেখেছিল। বলল, ‘দেখুন, আমি লেখাপড়া জানি। দুনিয়ার ইতিহাস আমি ঘাঁটাঘাঁটি করি বলে বিভিন্ন খোঁজ-খবর রাখা আমার নেশা। ক্লু-ক্ল্যাক্স-ক্ল্যান বিয়ষটা খুব গোপন কিছু নয়।’\nলোকটি তৎক্ষনাৎ কোন কথা বলল না।\nঅনেকক্ষণ চুপ করে থেকে বলল, ‘বিদেশি, তুমি অনেক বিষয় জান। কিন্তু এটা জান না, পরিচয় জানার পর ক্লু-ক্ল্যাক্স-ক্ল্যানের হাত থেকে ছাড়া পাওয়া তোমার জন্যে এখন কঠিন হয়ে গেল?’\n‘কেন?’\n‘কেন? আমরা তোমাকে ভালো মানুষ ঠাওরে ছেড়ে দিই আর তুমি বাইরে গিয়ে এখন বলে দাও, বাসক গেরিলা প্রধানের বোন আমাদের হাতে বন্দী, তা হয় না।’\nমেয়েটি বাসক গেরিলাপ্রধানের বোন শুনে আহমদ মুসা সবিস্ময়ে মেয়েটির দিকে চোখ ফেরাল। মেয়েটিও তখন তাকিয়েছে। চোখাচেখি হলো। এই পরিচয় শুনে মেয়েটির প্রতি মমতা ও সহানুভুতি যেন আরও বেড়ে গেল আহমদ মুসার!\n\n\n\n‘হ্যাঁ, আমি বাসক গেরিলাপ্রধান ফিলিপের বোন।’ ওরা আহমদ মুসা ও মেয়েটিকে জানালাহীন এ কক্ষটিতে ঠেলে দিয়ে দরজা বন্ধ করে চলে যেতেই বলল মেয়েটি।\n‘আপনি কিন্তু আপনার পরিচয় বলেননি। এরপরও আমাকে উদ্ধারের ইচ্ছা আপনার থাকবে?’ মেয়েটি শেষ করল তার কথা।\n‘বাস্ক গেরিলাদের সম্পর্কে আমি বেশি কিছু জানি না, কিন্তু এুঁকু জানি উত্তর স্পেনের পিরেনিজ পাদদেশের কাটালোনিয়া ও ভাসেলিয়া প্রদেশে স্বাধিকারের যে আন্দোলন ছিল, সেটাই বাস্করা আজ করছে এবং তা করতে গিয়ে তারা অমানুষিক ত্যাগ স্বীকার করছে।’ বলল আহমদ মুসা।\nথামল আহমদ মুসা। একটু থেমেই আবার শুরু করল, ‘কিন্তু আমি বুঝতে পারছি না, ক্লু-ক্ল্যাক্স-ক্ল্যান- এর সাথে আপনাদের বিরোধ কেন?’\n‘কারন হলো,’ শুরু করল মেয়েটি, ‘স্পেনের ক্লু-ক্ল্যাক্স-ক্ল্যান-এর লোকজন ও সরকার একই লবীর, একই স্বার্থের ভাগীদার। তাই বাস্কদের আন্দোলন ধ্বংস করতে ক্লু-ক্ল্যাক্স-ক্ল্যান প্রত্যক্ষ ও পরোক্ষ উভয় সাহায্যই সরকারকে দিয়ে যাচ্ছে। জঘন্য এরা। বেনামীতে আমাদের লোকদের পণবন্দী করে এরা বহু টাকাও কামাই করেছে বাস্কদের কাছ থেকে।’\n‘আপনাকে কিডন্যাপ করার কি টার্গেট ওদের? বলল আহমদ মুসা।\n‘গাড়িতে ওদের আলাপে যতটুকু বুঝেছি, ‘ব্ল্যাক সেভেন’ নামে একটা গ্রুপের ছন্মনামে আমার ভাইয়ার কাছ থেকে এক কোটি টাকা দাবী করবে। ভাইয়াকে এসে নির্দিষ্ট লোকের কাছে এই টাকা হস্তান্তর করতে হবে। তাদের মূল টার্গেট হলো ভাইয়াকে হাতের মুঠোয় আনা। ভাইয়া হাতে এলে আমাদের দু’জনকে ওরা তুলে দেবে সরকারের হাতে তিন কোটি টাকার বিনিময়ে।’\n‘আপনার ভাইয়া যদি টাকা দিতে না আসেন?’\n‘তারা জানে, ভাইয়া আসবেন। আমি তার একমাত্র বোন। আমাকে মুক্ত করার জন্যে তিনি জীবনও দিতে পারেন।’\n‘ধাপনি একা এতটা অসাবধানে এলেন কেন?’\n‘আমি আসছি জার্মানি থেকে, সেখানে পড়ি। গতকাল এসে পৌঁছানোর কথা ছিল, তার জন্যে এখানে ব্যবস্থাও ছিল। কিন্তু ট্রানজিটে অসুবিধা হয়েছে। ১২ ঘন্টা দেরিতে ফ্লাইট পেয়েছি। একথা আর জানাবার সুযোগ হয়নি।’\n‘তাহলে আপনার মূল্য এখন তিন কোটি টাকা!’ গম্ভীর কন্ঠে বলল আহমদ মুসা।\n‘আমি আমার কথা ভাবছি না, ভাবছি ভাইয়াকে নিয়ে।’ মেয়েটির কন্ঠে যেন কান্না ঝরে পড়ল!\nআহমদ মুসা মাথা নিচু করে চুপ করে ছিল। উস্কোখুস্কো তার চুল, চেহারাটা বিধ্বস্ত।\nদু’জনের হাত-পা তখনও বাঁধা। হাত পিছমোড়া করে বেঁধে রেখে যাওয়ায় হাত কোন কাজেই লাগছিল না।\nঘরটা বেশ বড়। জানালা না থাকলেও অনেক উঁচুতে ছাদের কাছাকাছি জায়গায় দু’পাশের দেয়ালে দু’টা ঘুলঘুলি আছে। ঘরের এক কোণে ছোট একটা লোহার খাটিয়া। দু’টো কম্বল সেখানে।\nআহমদ মুসা মেয়েটিকে বলল, বোন, তুমি অনেক পরিশ্রান্ত! ঐ খাটিয়ায় গিয়ে একটু বিশ্রাম নাও। অবস্থাকে আমাদের মেনে নিতে হবে।’\n‘আপনি? আপনি তো আহত এবং আমার জন্যেই আপনার এই দুর্দশা।’ নরম কন্ঠে বলল মেয়েটি।\n‘আমি এই মেঝেতেই দিব্যি ঘুমাতে পারব। আমার আহত হওয়ার কথা বলছ? একে আমি কিছুই মনে করি না।’\nমেয়েটি বিস্ময়-বিমুদ্ধ চোখে তাকিয়েছিল আহমদ মুসার দিকে। অত্যন্ত শরিফ, শান্ত, সরল চেহারা লোটির। কিন্তু যে সাহস ও নির্ভীকতা সে এর মধ্য এ পর্যন্ত দেখেছে তা তার কাছে অকল্পনীয়। চুড়ান্ত বিপদ, জীবন-মরণের সন্ধিক্ষণে মানুষ অত ঠান্ডা, অত স্বাভাবিক থাকতে পারে, না দেখলে তার কোনদিনই বিশ্বাস হতো না। আর সাহসের সাথে তার শক্তি ও বুদ্ধি না থাকলে দু’জনকে কুপোকাত করে তদের গাড়ি ছিনিয়ে সে এসে পড়তে পারল কেমন করে!\nমেয়েটি চোখ আহমদ মুসার ওপর থেকে না নামিয়েই জিজ্ঞেস করল, ‘আপনি কে তা কিন্তু জানা হয়নি। আমার কথাই শুধু আমি বলেছি।’\nআহমদ মুসা ঘরের লোহার দরজাটাকে ভালো করে পর্যবেক্ষণ করছিল। মেয়েটির কথা কানে গেলে মুখটা ঘুরিযৈ মুহুর্তকাল মেয়েটির দিকে চেয়ে ইশারায় জিজ্ঞাস করতে নিষেধ করল।\nমেয়েটি বিস্মিত হলো। কিছু বলতে যাচ্ছিল। কিন্তু আহমদ মুসা তাকে কথা বলতে না দিয়ে বলল, ‘চিন্তার কিছু নেই, আমাদের সব কথা ওরা শুনতে পাচ্ছে, কিছু চাইলে ওরা সংগে সংগেই জানতে পারবে।’\nমেয়েটি ব্যাপারটা এবার বুঝতে পেরেছে। হাসল। আহমদ মুসা তার পরিচয় ক্লু-ক্ল্যাক্স-ক্ল্যানকে জানাতে চায় না বলেই তা না জিজ্ঞেস করার জন্যে ঐভাবে ইংগিত করল। কিন্তু এটা বুঝতে পেরে মেয়েটির ঔৎসুক্য আরও বেড়ে গেল। লোকটির এমন কি পরিচয় আছে যা ক্লু-ক্ল্যাক্স-ক্ল্যানকে জানানো যাবে না? মেয়েটির মনে পড়ল লোকটির নামটিও তো জানা হয়নি এবং তার নামও তো লোকটি এখনও জানে না।\nমেয়েটি বলল, ‘আমরা কেউ কারো নামও তো জানি না।’\n‘আপনি ঐ খাটিয়ায় গিয়ে বিশ্রাম নিন!’ মেয়েটির কথার দিকে কান না দিয়ে বলল আহমদ মুসা।\nমেয়েটির মুখটি এবার মলিন হয়ে উঠল।\nমেয়েটি ক্ষুণ্ণ হয়েছে বুঝতে পেরে আহমদ মুসা নরম সান্তবনার সুরে বলল, ‘যাও বোন! বিশ্রাম নাও, সামনে অনেক কথা বলার সময় হবে।’ আহমদ মুসার কথায় মেয়েটির মুখ উজ্জ্বল হয়ে উঠল। সে বসে বসে অনেক কষ্টে খাটিয়ার দিকে এগোলো।\nআহমদ মুসা সবে কাত হয়েছে মেঝের ওপর। এই সময় কক্ষের দরজা খোলার শব্দ হলো। আহমদ মুসা শুয়েই থাকল, উঠল না। \nখুলে গেল দরজা।\nসেই দীর্ঘকার লোকটি ঘরে প্রবেশ করতে করতে বলল, ‘সুন্দর, সজ্জিত ঘরে তোমার হানিমুনটা কেমন লাগল? তোমার জন্যে দুঃসংবাদ, বিদেশি! সামনে কথা বলার অনেক সময় তোমরা পাবে না। কালকে সকালেই বাস্ক-নন্দিনী মারিয়া ফিলিপ যাচ্ছে আরও বড় জায়গায়, আর তোমাকেও যেতে হবে রাজধানী থেকে দূরে আরও একটু নিরিবিলি জায়গায়।’\nলোকটির পেছন পেছন দু’জন প্রহরী এবং আরও একজন লোক ট্রলি করে খাবার নিয়ে প্রবেশ করল!\nলোকটি কথা শেষ করেই পেছন ফিরে প্রহরীদের লক্ষ্য করে বলল, ‘ওদের হাত দুলে দে, খেয়ে নিক।’\nআহমদ মুসা ও মারিয়া ফিলিপের হাত খুলে দিল প্রহরী এসে। পা তাদের বাঁধাই থাকল।\nমারিয়া খাটিয়ায় বসে এবং আহমদ মুসা মেঝেতে বসে খেয়ে নিল। \nআহমদ মুসারা যখন খাচ্ছিল, তখন দীর্ঘকার লোকটি বলল, ‘দেখো বিদেশি! ক্লু-ক্ল্যাক্স-ক্ল্যানের অনেক বদনাম আছে, কিন্তু পেটে খেলে পিঠে সয়-’ এ নিয়ম ক্লু-ক্ল্যাক্স-ক্ল্যান মেনে চলে।’\n‘কেন পিঠে আমাদের কিছু সইতে হবে নাকি?’ বলল আহমদ মুসা।\n‘তোমার পরিচয় তুমি বলনি, এমন কি মারিয়াকেও বললে না, তোমার কপালে দুঃখ আছে। কাল টের পাবে বসের কাছে গেলে। আর উনি তো আমাদের বড় মেহমান।’\n‘তিন কোটি টাকা দামের মেহমান, তাই না?’\n‘তুমি সব জেনেছ মারিয়ার কাছ থেকে, কিন্তু জানাটা তোমার জন্যে কাল হলো। কেউ এভাবে ক্লু-ক্ল্যাক্স-ক্ল্যানের ভেতরে ঢোকার পর আর প্রাণ নিয়ে ফিরে যেতে পারে না।’\n‘ফিরে, যেতে পারা না পারা সবটাই কি তোমাদের হাতে?’\n‘কেন, তোমার সন্দেহ আছে এতে? বের হবার একবার চেষ্টাই করো না, হয় কুকুরের মতো গুলী খেয়ে মরবে, না হয় বিদ্যুৎস্পৃষ্ট হয়েও প্রাণ দিতে পার। আর বন্দীখানা থেকে এ পর্যন্ত কেউ বেরুতেই পারেনি। তোমার মতো একশ’জনও এ দরজা ভাঙ্গতে পারবে না। আর খুলতে পারলেও কোন লাভ হবে না। চৌকাঠের কব্জার ওপর কোন প্রকার চাপ পড়ালেই চারদিকে এলার্ম বেজে উঠবে।’ গর্বের সাথে কথাগুলো বলল লোকটি। আহমদ মুসা গ্রোগ্রাসে কথাগুলো গিলল।\nখাওয়া শেষ হলে পরিবশেনকারী লোকটি বাসনপত্র গুছিয়ে নিয়ে ট্রলি ঠেলে বেরিয়ে গেল।\nআহমদ মুসা ও মারিয়ার হাত আবার শক্ত করে বাঁধা হলো।\nদীর্ঘকায় লোকটি বলল, ‘আমরা দুঃখিত! বাথরুম ব্যবহার করতে তোমাদের একটু অসুবিধা হবে, এ শেষ মধুযামিনীটাও তোমাদের জন্য আরামদায়ক হবে না। কিন্তু কি করব? আমরা ক্লু-ক্ল্যাক্স-ক্ল্যানের বন্দীখানার এটাই যে নিয়ম।’\n‘হাত পা খোলা রাখলে ক্ষতি কি ছিল, ঘরের সব কিছু তো তোমরা দেখতেই পাচ্ছ!’ বলল আহমদ মুসা।\n’না, বন্দীখানায় আমরা টিভি ক্যামেরা ফিট করিনি। কি দরকার ঝামেলা বাড়িয়ে, বেঁধে ফেলে রাখব সবদিক দিয়ে সেই ভালো।’\nআহমদ মুসা ও মারিয়ার হাত বেঁধে ফেলার পর প্রহরীরা গিয়ে দরজায় দাঁড়িয়েছিল।\nলোকটি কথা শেষ করে দরজার দিকে এগোতে এগোতে বলল, ‘শুভরাত্রি।’\n‘শুভরাত্রি!’ আহমদ মুসা বলল। তার ঠোঁটের কোণ হাসি।\nদরজা বন্ধ হয়ে গেল। ওদের পায়ের শব্দও মিলিয়ে গেল।\nমাথা নিচু করে কিছুক্ষণ ভাবল আহমদ মুসা।\nতারপর দেয়াল ঘড়িটার দিকে তাকাল। দেখল রাত দশটা।\nআহমদ মুসা মারিয়ার দিকে চেয়ে বলল, ‘আপনি শুয়ে পড়ুন। এখন একটু বিশ্রাম খুব জরুরী।’\nমেয়েটি বাঁধা গা দু’টি তুলে খাটিয়ার ওপর বসেছিল। তাকিয়েছিল আহমদ মুসার দিকেই। বলল,’ আমাকে আপনি না বললে খুব খুশি হবো।’\nতারপর একটু থেকে আবার বলল, ‘একটা কম্বল আপনি নিন। কিন্তু কিভাবে দেব?’\n‘দরকার নেই, আমি ঘুমুচ্ছিনা।’\n‘ঘুমাবেন না, কেন?’\n‘এমন অবস্থায় আমার ঘুম আসে না।’ বলে আহমদ মুসা মেয়েটির দিকে তাকিয়ে চোখ ও মুখ নেড়ে ইশারা করল কথা না বলার জন্যে।\nমারিয়া ইশারা বুঝল। আর কোন কথা সে বলল না।\nআহমদ মুসা আগেই ঠিক করে ফেলেছে, যেমন করে হোক, আজকেই পালাতে হবে। মেয়েটিকে অন্যত্র সরালে তাকে উদ্ধার করা কঠিন হবে।\nআহমদ মুসা নিজের বাঁধন খোলার দিকেই প্রথম মনোযোগ দিল। \nহাত পা এমন শক্ত করে বাঁধা যে, জুতার মোজা থেকে ছুরিটা বের করে নেওয়াও অসম্ভব। হাত পিছমোড়া করে বাঁধা থাকায় তা কোনই কাজে আসছে না। বাম জুতার গোড়ালির একটা অংশে চাপ দিলেই তা খাঁজ থেকে উঠে আসবে। বেরিয়ে পড়বে একটা ছোট্ট কুঠুরি। ওখানেই লুকানো আছে বহু কাজের উপযোগী সুইডিশ একটা ছুরি। \nআহমদ মুসা বহু চেষ্টা করেও জুতার গোড়ালিকে হাত কিংবা মুখের কাছে আনতে পারল না। কপালে কিছু ঘাম জমেছে তার।\nহঠাৎ তার মনে পড়ল, সে তো চেষ্টা করলে জুতা খুলে ফেলতে পারে। এরপর আহমদ মুসা জুতা ঢিলা করার কসরত শুরু করল। কিছুক্ষন চেষ্টার পর বেশ ঢিলা হলো।\nআহমদ মুসা গড়িয়ে গড়িয়ে খাটিয়ার কাছে গেল।\nমারিয়া ফিলিপ বসে বসে অবাক চোখে আহমদ মুসার কাজ দেখছিল। আহমদ মুসাকে খাটিয়ার দিকে এগিয়ে আসতে দেখে বুঝল, সে খাটিয়ার ধারাল প্রান্তে বাঁধিয়ে জুতা খুলতে চায়। মারিয়া আহমদ মুসাকে ইশারা করল পা তার দিকে এগিয়ে আনার জন্য।\nআহমদ মুসা পা দু’টি তার দিকে এগিয়ে দিল। মারিয়া খাটিয়া থেকে আহমদ মুসার পায়ের কাছে পেছন দিকে ফিরে বসল। কিন্তু পরক্ষনেই আবার ঘুরে বসে ইশারায় জানতে চাইল কোন জুতা। আহমদ মুসা বাম জুতার দিকে ইংগিত করল।\nমারিয়া আবার পেছন ফিরে ঘুরে বসে বাঁধা দু’হাত দিয়ে বাম জুতাটি খুঁজে নিয়ে ফিতা খুলে জুতাটি খুলে ফেলল।\nমারিয়া জুতা খুলে খাটিয়ায় উঠে বসতে যাচ্ছিল। আহমদ মুসা তাকে নিষেধ করল। তারপর গড়িয়ে জুতার কাছে গিয়ে পিছমোড়া করে বাঁধা দু’টি হাত দিয়ে জুতা টেনে নিল এবং নিমিষেই জুতার গোড়ালি থেকে ছুরি বের করে আনল। \nমারিয়া এবার ব্যাপারটা বুঝতে পারল। তার মুখ উজ্জ্বল হয়ে উঠল।\nএরপর আহমদ মুসা ছুরি হাতে নিয়ে পিছু ফিরে মারিয়ার বাঁধা হাতের কাছে পৌছল এবং মারিয়ার হাতের বাঁধন পরীক্ষা করে সাবধানে তা কেটে দিল।\nহাত মুক্ত হতেই মারিয়া ঘুরে বসে আহমদ মুসার হাত থেকে ছুরি নিয়ে তার হাতের বাঁধন কেটে দিল।\nহাত পায়ের বাঁধন কেটে দু’জনেই মুক্ত হয়ে গেল।\nমুক্ত হবার পর মারিয়া ফিলিপ নিরবে মাথা ঝঁকিয়ে আহমদ মুসার প্রতি কৃতজ্ঞতা জানাল। তারপর সটান শুয়ে পড়ল খাটিয়ায়। তার চোখ মুখে ভীষণ ক্লান্তি।\nআহমদ মুসা বিড়ালের মতো ধীর পায়ে বাথরুমে ঢুকল, অজু করার জন্যে। আসর ও মাগরিব নামায তার কাজা হয়ে আছে। এশার সময়ও যাচ্ছে। বের হবার চিন্তা করার আগে নামাযগুলো পড়ে নিতে হবে।\nআহমদ মুসা অজু করে এসে নামাজে দাঁড়াল, ঘরের যে প্রান্তে খাটিয়া আছে সে দিকটাই পশ্চিম।\nউত্তর- দক্ষিণে পেতে রাখা খাটিয়ার দক্ষিণ পাশে মেঝের অনেকখানি জায়গা খালি আছে। আহমদ মুসা সেখানেই নামাজ দাঁড়াল।\nমারিয়া ফিলিপ উত্তর দিকে মাথা কাত করে শুয়ে থেকেই আহমদ মুসার ওঠা-বসা সব দেখতে পাচ্ছে। মারিয়া মুসলমানদের নামাজের কথা শুনেছে, কিন্তু কোনদিন দেখেনে। সে আগ্রহ ও কৌতুহলের সাথে একদৃষ্টে আহমদ মুসার দিকে তাকিয়ে আছে।\nনামাজ দেখে চমৎকৃত হলো মারিয়া। প্রার্থনা এত সুন্দর হতে পারে! প্রার্থনায় এমন মগ্নতা, চেহারায় তার অমন অপরূপ অভিব্যক্তি তার কাছে বিস্ময়কর! প্রায় নিয়মিতই সে গীর্জায় যায়। কিন্তু প্রার্থনা যে এমন হতে পারে তা সে কল্পনাও করেনি কখনও। স্বর্গীয় অভিব্যক্তির কথা সে পুস্তকে পড়েছে, কিন্তু মনে হচ্ছে তার একটা বাস্তব ঝিলিক সে দেখল। নামাজ শেষ করে আহমদ মুসা গোটা ঘরটা ঘুরে একবার দেখল। তারপর সামনে দাঁড়িয়ে পকেট থেকে ছুরি বের করল, ছুরির  অগ্রভাগটা দরজায় ঠেকিয়ে পরীক্ষা করল দরজায় বিদ্যুৎ প্রবাহ আছে কিনা। কিন্তু ছুরির বাঁটের গোড়ায় ছোট স্বচ্ছ কেবিনটিতে কোন আলো জ্বলল না। আহমদ মুসা নিশ্চিত হলো, অন্তত এ দরজাকে তারা বিদ্যুতায়িত করেনি। আহমদ মুসা ভাবল, এ দরজার পরেই করিডোর এবং এ দরজার পড় আর দু’দরজা পরেই ভূ-গর্ভ থেকে ওপরে ওঠার সিঁড়ি। এখানে সিঁড়ি মুখে আসার সময় দু’জন প্রহরীকে দেখে এসছে। এরপর বাইরের গেট পর্যন্ত আর কোন প্রহরীকে দেখেনি।\nআহমদ মুসা সিদ্ধান্ত নিয়ে ফেলে। দরজা থেকে ঘুরে দাঁড়াল আহমদ মুসা। \nমারিয়া ফিলিপ শুয়ে থেকে বিস্মিত দৃষ্টিতে আহমদ মুসার কাজ দেখছিল। সে বুঝতে পারল এসব বের হবার চিন্তা খুশি হলো মারিয়া। কিন্তু পরক্ষনেই খুশি উবে গেল। হাজার চেষ্টা করলেও এ ভু-গর্ভস্থ  কক্ষ থেকে বের হবার পথ সে দেখছে না। লোহার দরজা খুলবে কি করে? আর খুললেও কি হবে। দরজার কব্জার সাথেই তো এলার্ম আছে।\nমারিয়ার চিন্তায় ছেদ পড়ল আহমদ মুসাকে তার দিকে আসতে দেখে। আহমদ মুসার দৃষ্টিটা নিম্নমুখী। মারিয়া বিস্মিত হলো, আহমদ মুসা কোন সময়ই তার দিকে চাইছে না।\nকয়েকবার ইশারায় কথা বলার সময় মুহুর্তের জন্যে তার চোখের ওপর চোখ ফেলেছে, কিন্তু তা মুহুর্তের জন্যেই। আর ওর দৃষ্টিটা কত পবিত্র! সে মেয়ে মানুষ, ছেলেদের দৃষ্টি সে বহু দেখেছে, সব সে বোঝে। আর এমন একটা পরিবেশে কি হতে পারে তা সে জানে। এ কেমন অদ্ভুত মানুষ! এমন মানুষও এই দুনিয়ায় আছে! মুসলমাদের উন্নত নৈতিকতার কথা সে শুনেছে কিন্তু আবার সেই সাথে মুসলিম দেশে মুসলমানদের মধ্যে হাজারো জঘন্য অপরাধ সংঘটনের কথাও পড়েছে।\nআহমদ মুসা নত মুখে মারিয়ার কাছে এগিয়ে আসছে। একদম কাছে এসে মুহুর্তের জন্যে চোখ তুলে ঠোঁটে আঙুল ঠেকিয়ে একটু ঝুঁকে পড়ে ফিসফিসিয়ে বলল, ‘এখন বারটা, আমরা রাত দু’টায় বের হবার চেষ্টা করব। তুমি একটু ঘুমিয়ে নাও।’\nবলে কোন কথা শোনার অপেক্ষা না করে সরে গেল আহমদ মুসা। ঘরের এক কোণায় গিয়ে বসে পড়ল। মাথাটা দেয়ালের সাথে হেলান দেয়া। চোখ বন্ধ।\nমারিয়া ইচ্ছা করেও এই বিস্ময়কর লোকটির থেকে তার চোখ ফেরাতে পারল না, মারিয়ার হৃদয়ে তোলপাড়, তার বিশ বছরের জীবনে সুন্দর পোশাক, শিক্ষার অহংকার আর ভদ্র আচরণের যাদের দেখেছে তারা এর তুলায় পশুর চেয়ে বড় কিছু নয়।\nঠিক রাত দু’টায় আহমদ মুসা উঠে দাঁড়াল। \nউঠে বসেই চিৎকার শুরু করল, ‘কে কোথায় আছ, তৃষ্ণা, তৃষ্ণ পানি চাই, পানি।’\nএকবার, দু’বার নয়। চিৎকার করেই চলল আহমদ মুসা। প্রথমটায় ঘাবড়ে গিয়েছিল মারিয়া। উদ্বেগে চোখ বড় বড় হয়ে উঠেছিল তার। সাংঘাতিক কিছু হলো নাকি লোকটির! কিন্তু কয়েক মুহুর্তের মধ্যেই আহমদ মুসার চেহারা দেখে সব ব্যাপারটা বুঝতে পারল।\nকিছুক্ষণ চিৎকার চলার পর একটা কন্ঠ ভেসে এলো, ‘জানান্নামে যাও, রাত দুপুরে জ্বালাতন। থাম, যাচ্ছে পানি।’ ছাদের মাঝখান থেকে কথাগুলো ভেসে এলো। গোপন মাইক্রোফোনটি ওখানেই আছে বুঝা গেল।\nআহমদ মুসা থামল। থেমেই বিড়ালের মতো নিঃশব্দে ছুটল দরজার দিকে। মারিয়াকেও দরজার দিকে আসতে ইংগিত করল। মারিয়াও ছুটে এলো।\nদরজার পাল্লা ভেতর দিকে খোলার সিস্টেম। খোলার পর দরজার পাল্লা দেয়ালের যেখানে এসে দাঁড়ায়, আহমদ মুসা মারিয়াকে ঠিক সে স্থানে দেয়াল সেঁটে দাঁড় করিয়ে দিল। নিজে দরজায় গিয়ে দাঁড়াল। উৎকর্ণ হয়ে শুনতে লাগল কোন পায়ের শব্দ আসছে কি না।\nমারিয়া এতক্ষণে কি ঘটতে যাচ্ছে বুঝতে পারছে। ওর খালি হাত। খালি হাতে একা বন্দুকধারীদের সাথে কি করে পারবে? ভয়ে তার মুখ পাংশু হয়ে উঠল। হার্টের স্পন্দন দ্রুত হলো।\nবাইরে বুটের শব্দ পাওয়া গেল। আহমদ মুসা খেয়াল করে শুনে বুঝল, দু’জন লোক আসছে। দরজার তালায় চাবি লাগানোর শব্দ হলো।\nমারিয়া মুখ বাড়িয়ে দেখল, আহমদ মুসা দরজার ভেতর থেকে তালা লাগানোর যে দু’টো রিং দু’পাশের পাল্লায় আছে তা শক্ত করে ধরে দাঁড়িয়ে আছে।\nআঁৎকে উঠল মারিয়া। দরজা খুললেই তো সে গুলীর মুখে পড়ে যাবে! ওর কি মাথা খারাপ হয়ে গেল? মারিয়া হাত বাড়াল তাকে টেনে আনতে। ঠিক তখনই সশব্দে দরজার হুক খোলার শব্দ হলো, আর সেই সংগে ... ...। মারিয়া হাত টেনে চোখ বন্ধ করল।\nআহমদ মুসা দু’পাশে দু’টি রিং ধরে তার সমস্ত মনোযোগ বাইরের হুক খোলার দিকে নিবদ্ধ করে দঁড়িয়েছিল। তার শরীরের প্রতিটি পেশী শক্ত হয়ে উঠেছে, প্রতিটি স্নায়ুতন্ত্রীতে অদম্য শক্তির এক শিহরণ।\nআহমদ মুসা যখন বুঝল হুক খোলা এখন কমপ্লিট, তখনই দু’হাতে হ্যাঁচকা টানে দরজার পাল্লা খুলে ফেলল এবং ঝাঁপিয়ে পড়ে সামনের লোকটির হাত থেকে পিস্তল কেড়ে নিল। লোটির বাম হাতে রিভলবার ছিল, ডান হাত দিয়ে দরজার হুক খুলছিল।\nআহমদ মুসা রিভলবার কেড়ে নিয়ে সংগে সংগেই রিভলবারের নলটি লোকটির বুকে চেপে ধরে ট্রিগাঁর টিপল। সাইলেন্সার চাপা বিস্ফোরণের মতো একটা শব্দের কম্পন উঠল শুধু। লোকটি কাটা কলাগাছের মতো উল্টে পড়ে গেল। লোকটির সাথের লোকটি একেবারে পেছনেই দাঁড়িয়েছিল। তার এক হাতে ছিল পানির জগ, অন্য হাতে রিভলবার। লোকটির চোখের ছানাবড়া ভাব কেটে যাওয়ার আগেই আহমদ মুসার রিভলবারের নল লোকটির বুক স্পর্শ করল।\nভয়ে লোকটির চোখ বেরিয়ে আসার দশা হলো। মুখ তার হাঁ হয়ে গেছে। কন্ঠ থেকে কোন শব্দ বেরুল না। হাত থেকে তার রিভলবার ও পানির জগ পড়ে গেল।\nতার বুকে রিভলবার ধরে রেখেই ফিসফিসিয়ে বলল, ‘জামা খুলে ফেল।’\nলোকটি সংগে সংগে যন্ত্রের মতো আদেশ পালন করল।\nআহমদ মুসা তাকে শুয়ে পড়তে বলল। সে শুয়ে পড়লে তার জামা দলা পাকিয়ে তার মুখে ঢুকিয়ে দিল। তারপর পেছন ফিরে দেখল, মারিয়া দরজায় ভয়ে কাঠ হয়ে দাঁড়িয়ে আছে।\nআহমদ মুসা ইশারা করে তাকে কাছে ডেকে ফিসফিসিয়ে বলল, ‘বাঁধার দড়িগুলো নিয়ে এসো।’\nমারিয়া ঘরের ভেতর থেকে দড়িগুলো এনে দিলে লোকটিকে পিছমোড়া করে বাঁধল। তারপর তাকে ঘরের মধ্যে ঠেলে দিয়ে ঘরে তালা লাগিয়ে দিল।’\nদ্বিতীয় লোকটির রিভলবার করিডোর থেকে তুলে নিয়ে মারিয়ার হাতে তুলে দিতে দিতে বলল, ‘তুমি তো সাহসী মেয়ে, সেদিন একাই তো এদের তিনজনকে প্রায় কুপোকাত করে ফেলেছিলে!’\nমারিয়ার কারাত ও কুংফু’র ট্রেনিং আছে। সে সাহসীও বটে, কিন্তু সে সাহস এই অবস্থার জন্যে নয়। সে আহমদ মুসার হাত থেকে রিভলবারটি হাতে নিতে নিতে বলল, ‘আমি আপনার কাছ থেকে অন্তত পালাব না।’\n‘ধন্যবাদ বোন’ বলে আহমদ মুসা ছুটল ভূগর্ভ থেকে উঠবার সিঁড়ির দিকে। ছায়ার মতো তার পেছনে পেছনে মারিয়া।\nসিঁড়ির মুখে প্রহরীর বসার জায়গা দু’টি খালি। আহমদ মুসা ভাবল এরাই তার ঘরে পানি নিয়ে গিয়েছিল। অনেকটা নিঃশঙ্ক চিত্তে তর তর করে উঠল সিঁড়ি দিয়ে। শেষ ধাপে উঠে দাঁড়িয়ে ডান দিকে ঘুরেই মুখোমুখি হয়ে গেল দু’জনের। আকস্মিকতায় আহমদ মুসা যেমন অপ্রস্তুত হয়ে পড়েছে, তেমনি ওরা দু’জনও। কিন্তু তা মুহূর্তের জন্যে। আহমদ মুসা প্রস্তুত হয়ে পিস্তল তুরে ধরার আগেই ওরা দু’জন এক সাথে ঝাঁপিয়ে পড়ল আহমদ মুসার ওপর।\nআহমদ মুসা ত্বরিত একটু পিছু হটে পড়ে যাওয়া থেকে রক্ষা পেল। কিন্তু হাত থেকে পিস্তলটা ছিটকে পড়ে গেল এবং শক্ত একটা ঘুষি খেল সেই আহত নাকটার ওপর আবার।\nওদের একজন ভারসাম্য রাখতে না পেরে সিঁড়ির ঠিক মুখের ওপরই পড়ে গিয়েছিল। তার দ্বিতীয় প্রবল আর একটা ঘুষি ছুটে আসছিল তার সেই নাক লক্ষ্যে। \nআহমদ মুসার নাক ফেটে আবার রক্ত নামছিল। নাক লক্ষ্য করে  আসা দ্বিতীয় ঘুষিটাকে সত্যিই ভয় পেল আহমদ মুসা। সে বিদ্যুৎ গতিতে একটু নিচু হয়ে দু’হাত দিয়ে অদ্ভুত ক্ষিপ্রতার সাথে লোকটার ঘুষি বাগানো হাতের কব্জিটা ধরে প্রবল বেগে চরকির মতো একটা ঘুরপাক খেল। মট করে একটা হাড় ভাঙ্গার অথবা কনুইয়ের জয়েন্ট খুলে যাওয়ার শব্দ হলো। লোকটা ঘোড়ার মতো চিৎকার করে সটান মাটিতে পড়ে গেল। আর ওঠার নামটি করল না।\nঅন্যদিকে প্রথম লোকটি যে ভারসাম্য হারিয় সিঁড়ির মাথায় পড়ে গিয়েছিল, তার কপাটা শক্ত মেঝের সাথে ঠোকা খাওয়ায় মুহূর্তের জন্যে নিষ্ক্রিয় হয়ে পড়েছিল। নিজেকে সামলে নেবার পর সে উঠে দাঁড়িয়ে দ্বিতীয়বার আহমদ মুসার ওপর ঝাঁপিয়ে পড়তে যাচ্ছিল। তখন আহমদ মুসা দ্বিতীয় লোকটিকে কুপোকাত করে পুরোপুরি উঠে দাঁড়াতে পারেনি। মারিয়া সিঁড়ির মুখেই দাঁড়িয়েছিল, লোকটি এদিকে লক্ষ্যই করেনি। লোকটি আহমদ মুসার ওপর ঝাঁপিয়ে পড়ার জন্যে বাম পায়ের ওপর দেহের চাপটা ছুঁড়ে দিয়ে ডান পা’টা একটু শূন্যে তুলে দিল। মারিয়া ঝাঁপিয়ে পড়ে তার সে আগলা পা’টা ধরে হ্যাঁচকা একটা টান দিল। লোকটি মুখ থুবড়ে পড়ে গেল কিন্তু আবার মাথা তোলার চেষ্টা করছিল সে। মারিয়া একটু ঝুকে পড়ে দু’হাতের একটা জোড় কারাত চালাল লোকটির ঘাড়ে। লোকটির মাথা স্থির হয়ে খসে পড়ল মাটিতে। \nআহমদ মুসা ততক্ষণে উঠে দাঁড়িয়ে বিভলবারটা কুড়িয়ে নিয়েছে। মারিয়ার দিকে ঘুরে দাঁড়াল। তারপর ‘ধন্যবাদ এসো’ বলে ছুটল করিডোর ধরে পূর্বদিকে। আহমদ মুসার, মনে পড়ছে এ পথ দিয়েই তাদেরকে ভূ-গর্ভস্থ কক্ষে নিয়ে যাওয়া হয়েছিল।\nকরিডোরটি পূর্বদিকে শেষ প্রান্তে পৌছে দক্ষিণ দিকে ঘুরে গেছে। তার পরেই বেরুবার গেট। যেখানে করিডোরটি দক্ষিণ দিকে বেঁকে গেছে সেখান দিয়ে দোতালায় ওঠার সিঁড়ি। আহমদ মুসারা যখন সিঁড়ির মুখের কাছাকাছি পৌঁছে গেছে সে সময় তারা সিঁড়িতে পায়ের শব্দ পেল। ডান পাশেই একটা দরজা বন্ধ। আহমদ মুসা থমকে দাঁড়িয়ে ধীরে ধীরে চাপ দিলে নব ঘুরে গেল, খুলে গেল দরজা।\nআহমদ মুসা মারিয়ার হাত ধরে টেনে দ্রুত ঘরের ভেতরে  ঢুকে গেল। দরড়া পুরোপুরি বন্ধ কলল না, ঈষৎ ফাঁক রেখে সেখানে চোখ লাগিয়ে রাখল। \nসিঁড়ি থেকে নেমে দু’জন লোক করিডোর দিয়ে দ্রুত পশ্চিম দিকে এগোচ্ছিল। একজন উদ্বিগ্ন কন্ঠে বলছিল, ‘বন্দীখানায় নিশ্চয় কিছু ঘটেছে, কারো কোন কথা নেই!’\nওরা দরজা পার হয়ে যেতেই আহমদ মুসা দরজা খুলে কক্ষ থেকে বেরিয়ে গেটের দিকে ছুটল।\nদক্ষিণ দিকে বাঁকে ঘুরে আহমদ মুসা থমকে দাঁড়াল। মারিয়ার দিকে ফিরে বলল, ‘তুমি রিভলবার নিয়ে করিডোর ও সিঁড়ি পাহারা দাও। ওরা দু’জন শীঘ্রই ফিরবে। ওরা ফিরলে আমাকে ইংগিত দিও।’\nবলে আহমদ মুসা দ্রুত লোহার মজবুত গেটের দিকে এগোলো। দরজায় তালা লাগানো আছে, আবার হুড়কোও। আহমদ মুসা দরজায় হাত দিতে গিয়েও আঁৎকে উঠে দু’পা পিছিয়ে এলো। মনে পড়ল সে দীর্ঘকায় লোকটির হুশিয়ারী ‘পালাতে গিয়ে বিদ্যুৎস্পৃষ্ট হয়ে মরবে!’ গেটটা তো বিদ্যুতায়িত হতে পারে। আহমদ মুসা দ্রুত পকেট থেকে ছুরি বের করে তার অগ্রভাগ দিয়ে দরজা স্পর্শ করল। জ্বলে উঠল ছুরির বাঁটের বিশেষ কক্ষটি। হতাশ হয়ে আহমদ মুসা তাকাল দরজার চারপাশে কোথাও কোন গোপন সুইচ আছে কি না। না, নেই।\nগেট প্যাসেজের পশ্চিম পাশের দেয়ালে আহমদ মুসা দেখল বিরাট একটা সুইছ বোর্ড। বোর্ডের মিটার বক্স ও মেইন সুইচের সারি। আহমদ মুসার চোখ উজ্জ্বল হয়ে উঠল। দ্রুত সে মারিয়াকে কাছে ডাকল। মারিয়া এলে বলল, ‘আমি গেটে গিয়ে দাঁড়ালে তুমি সব মেইন সুইচ অফ করে দেবে।’ দ্রুত আহমদ মুসা গেটে চলে গেল।\nখটাখট সব মেইন সুইচ অফ করে দিল মারিয়া। আহমদ মুসা তার ছুরির অগ্রভাগ লোহার দরজায় স্পর্শ করল। মারিয়ার শেষ সুইচ অফ করার সাথে সাথে ছুরির বাঁট সংলগ্ন বিশেষ কেবিনটির আলো নিভে গেল অর্থাৎ গেট এখন আর বিদ্যুতায়িত নেই।\nচারদিক তখন অন্ধকারে ডুবে গেছে। সম্ভবত বাড়িটির সব আলোই নিভে গেছে।\nআহমদ মুসা মারিয়াকে গেটে আসার জন্যে নির্দেশ দিয়ে গেটের লোহার হুড়কোটি খুলে ফেলল। তারপর গেটের তালা ভালো করে দেখে নিয়ে রিভলবারের নল তাতে সেট করে গুলী করল। ভেঙে পড়ে গেল তালা। দ্রুত হুক খুলে ফেলল আহমদ মুসা। টান দিয়ে খুলে ফেলল দরজা।\nকরিডোরে এই সময় গুলীর শব্দ পাওয়া গেল। কে যেন করিডোর দিয়ে গুলী করতে করতে ছুটে আসছে।\nআহমদ মুসা মারিয়াকে বাইরে ঠেলে দিয়ে নিজে বাইরে ছিটকে বেরিয়ে এলো এবং সংগে সংগে বাইরে থেকে গেটের দরজা ধড়াস করে বন্ধ করে দিয়ে বাইরে থেকে হুক লাগিয়ে দিল। এই সময় গেট রুমে গুলীর শব্দ পাওয়া গেল। কয়েকটি গুলী দরজার গায়েও শব্দ তুলল। \nগেটের পরে বেশ বড় লন। তারপর বাইরের গেট। গেটে পাহারার কোন ব্যবস্থা আহমদ মুসা ঢোকার সময় দেখেনি। তবে গেটে তালা দেয়া থাকতে পারে। লনও অন্ধকারে ডুবে গেছে। তবে অন্ধকারটা ভেতরের মতো অত গাড় নয়।\nবাইরে থেকে গেটের হুক বন্ধ করেই আহমদ মুসা মারিয়াকে বলল, ‘যতটা পার মাথা নিচু করে গেটের দিকে ছুটতে থাক। এবার ওপর থেকে লনে গুলী আসতে পারে।’\nএলোও ঠিক। দোতলার জানালা দিয়ে স্টেনগান থেকে বৃষ্টির মতো গুলী নেমে এলো লনে। কিন্তু ততক্ষনে আহমদ মুসারা গেটে পৌছে গেছে। গেট টপকে তারা ছুটে বেশ খানিকটা জায়গা পাড়ি দিয়ে রাস্তায় গিয়ে উঠল।\nকিন্তু রাস্তায় উঠেই মারিয়া আহমদ মুসাকে টেনে একটা অন্ধকার গলিতে নিয়ে এলো।\nপকেট থেকে রুমাল বের করল মারিয়া।\nআহমদ মুসা অবাক হয়েছিল। এখন বুঝতে পারল, আহত নাকের রক্তে মুখটা তার ঢেকে আছে, যা মানুষের মনে কৌতুহল বা সন্দেহ সৃষ্টি করতে পারে।\nরুমালশুদ্ধ মারিয়ার হাত আহমদ মুসার মুখের দিকে এগিয়ে আসছিল। \n‘ধন্যবাদ, মারিয়া’ বলে আহমদ মুসা তার হাত থেকে রুমাল নিয়ে নিজের মুখ পরিষ্কার করতে লাগল।\nমারিয়া একটা হোঁচট খেল। সে বুঝল, মারিয় মুখের রক্ত মুছে দিক, এট আহমদ মুসা চায় না। যে স্বাভাবিক সেবাটুকু এই অবস্থায় সকলেরই স্বাগত জানানোর কথা, তাও সে করল না।\nমুখ থেকে রক্ত মুছে ফেলার পর আহমদ মুসা ও মারিয়া আবার ফিরে এলো রাস্তায় এবং সংগে সংগে একটা ট্যাক্সি ডেকে ওরা উঠে বসল।"
    },
    {
      "chapter_no": 2,
      "text": "সেন্ট্রাল ইউনিভার্সিটি অব মাদ্রিদ আজ উৎসবমুখর। পদার্থ বিজ্ঞান অনার্সের আজ রেজাল্ট হয়েছে। সায়েন্স ফ্যাকাল্টিতে আনন্দটা আজ যেন বেশিই! আনন্দের কেন্দ্রবিন্দু আজ জেন ক্যাথরিনা। প্রথম শ্রেণীতে প্রথম হবার দুর্লভ সৌভাগ্য এবার সেই লাভ করেছে। জেন ক্যাথরিনাকে ঘিরে আনন্দটা আরও এই কারনে বেশি যে, সে অভবিতভাবে এই সম্মান লাভ করেছে। সবাই জানত প্রথম হওয়ার সম্মানটা জোয়ান ফার্ডিনান্ডের জন্যেই বরাদ্দ। সে কোন পরীক্ষাতেই কখনও দ্বিতীয় হয়নি। আর সে প্রথম হয় অনেক ব্যবধান নিয়ে, ক্লাস-পরীক্ষাতেও এটাই দেখা গেছে সব সময়। জেন ক্যাথরিনা, জোয়ান ফার্ডিনান্ডের চিরপ্রতিদ্বন্দ্বী। কিন্তু দ্বিতীয় আসন নিয়েই তাকে সন্তুষ্ট থাকতে হয়েছে সব সময়।\nসেমিনার কক্ষে বন্ধু-বান্ধবীদের ভিড়ের মধ্যে বসেছিল জেন। বিয়ের কনের মতো তাকে অতিষ্ঠ করে তুলেছে সবাই।\nসেমিনার কক্ষে প্রবেশ করল জোয়ান ফার্ডিনান্ড। তার আজ পরাজয়ের দিন। এ পরাজয়টা তার জন্যে নির্মেঘ আকাশের বজ্রপাতের মতোই আকস্মিক! কিন্তু অন্যেরা একে যেভাবেই দেখুক, জোয়ান একে সহজভাবেই গ্রহন করেছে। জোয়ান স্বভাবগতভাবেই শান্ত ছেলে। অত্যন্ত মেধাবী ও বুদ্ধিমান সে, কিন্তু তার প্রকাশ পাহাড়ী নদীর মতো উচ্ছল নয়, উচ্ছৃংখল তো নয়ই, সমভূমির নদীর মতো তা শান্ত-স্নিগ্ধ। ছাত্র বয়সেই সে এক বছর আগে মৌলিক গবেষণার জন্যে ইউরোপের সবচেয়ে সম্মানজনক পুরস্কার ‘ইউরোপ বিজ্ঞান একাডেমী পুরস্কার’ লাভ করেছে। সেন্ট্রাল ইউনিভার্সিটি অব মাদ্রিদ ও স্পেনের জন্যেও ছিল এটা দুর্লভ সম্মান। এটা ইউরোপের জন্যেও অদ্বিতীয়। মৌলিক আবিষ্কারের জন্যে একজন ছাত্রের এই পুরষ্কার পাওয়া এই প্রথম। যেদিন এ খবর মাদ্রিদে এলো, তখন বিশ্ববিদ্যালয়ের প্রেসিডেন্ট পর্যন্ত লাফিয়ে উঠেছিল। কিন্তু মুখে নির্মল এক খন্ড হাসি ফুটে ওঠা ছাড়া জোয়ানের মধ্যে আর কোন প্রতিক্রিয়া হয়নি। জোয়ান ফার্ডিনান্ডের এই চরিত্র তার প্রতিভার মতোই সকলেরই দৃষ্টি আকর্ষণ করে। যে আনন্দে আত্মহারা হয় না, সে কোন আঘাতেও মুষড়ে পড়ে না। জোয়ানের ক্ষেত্রে আজও তাই হয়েছে। জোয়ান ফার্ডিনান্ড যখন জেনকে স্বাগত জানানোর জন্য সেমিনার কক্ষে প্রবেশ করল, তার চোখে তখন খুঁজলে হয়তো ম্লানিমার একটা কালো ছায়া কেউ পাবে, কিন্তু ঠোঁটে ছিল তার স্বভাবজাত নির্মল এক টুকরো হাসি। আর হাতে ছিল ফুটন্ত এক গোলাপ-কুঁড়ি।\nজেনকে মধ্যমণি করে টেবিল ঘিরে সবাই বসে ছিল। সেমিনার কক্ষে প্রবেশ করে যখন জোয়ান টেবিলটির দিকে এগোলো, তখন সবাই কক্ষে হৈ হৈ করে উঠল। কেউ মজা পেল, কারও মধ্যে বিদ্রূপের প্রকাশ ঘটল এবং কারও মধ্যে বিজয়ের উল্লাস। কিন্তু লাল স্কার্ট আর লাল শার্ট পরিহিতা উপচে পড়া আনন্দে উচ্ছালা, চঞ্চলা জেন যেন জোয়ানকে দেখেই দপ করে নিভে গেল! সে জোয়ানের দিকে চাইতে পারছিল না। সে চেয়ার থেকে উঠে দাঁড়াল, চোখটা নিচু।\nজোয়ান তার দিকে এগিয়ে গিয়ে সহাস্যে বলল, ‘জেন, তোমাকে স্বাগত!’\nবলে জোয়ান তার দিকে গোলাক-কুঁড়ি এগিয়ে দিতে দিতে বলল, ‘তোমার আনন্দে আমার এই উপহার। আমরা সকলে প্রকৃতির সন্তান, আর প্রকৃতির সুন্দরতম প্রকাশ হলো ফুল।’\nজেন চোখ তুলে হাত বাড়িয়ে ফুলটি গ্রহন করে বলল, ‘ধন্যবাদ জো।’ মনে হলো চেষ্টা করল সে হাসার জন্যে, কিন্তু পারল না। কেমন অপ্রতিভ ভাব জেনের মধ্যে!\nজেনের পাশের চেয়ার থেকে সহপাঠী বার্কা ফোঁস করে উঠল, ‘কিন্তু গোলাপ কেন জো?’\nজোয়ান কিছু বলার আগেই জেনের অন্য পাশে বসা হ্যামিলকার ফোঁড়ন কাটল, ‘বার্কা, তুই বোকার মতো প্রশ্ন করেছিস। শুনলি না যে ও  ‘মরিসকো’! এতদিন ও গোপন রেখেছিল, আজ হাটে হাঁড়ি ভেঙে গেছে। গোলাপ তো ‘মরিসকো’ দেরই ফুল।’\nস্পেনে বাধ্য হয়ে খৃষ্ট ধর্ম গ্রহনকারী মুসলমানদেরকে ‘মরিসকো’ নামে ডাকা হয়। মরিসকোরা স্পেনে তৃতীয় শ্রেনীর নাগরিক। মনে করা হয় এদের পূর্বপুরুষরা জীবন বাঁচানোর জন্যে খৃষ্ট ধর্ম গ্রহন করেছিল, মনেপ্রানে খৃষ্টান হয়নি। সব ক্ষেত্রেই মরিসকোদেরকে সন্দেহ ও অবিশ্বাসের চোখে দেখা হয়। ঘৃণার পাত্র তারা। তাই মরিসকোরা অধিকাংশ ক্ষেত্রেই তাদের পরিচয় গোপন রাখতে চেষ্টা করে।\nহ্যামিলকার কথা শেষ করতেই হাসির একটা হুল্লোড় পড়ে গেল টেবিলে। সে হাসিতে যোগ দিল না শুধু জেন। একবার সে শুধু চোখ তুলে তাকিয়েছিল জোয়ানের দিকে। তার চোখে বেদনা ও বিব্রত অবস্থার পাশাপাশি প্রবল জিজ্ঞাসার চিহ্ন।\nজোয়ানের ঠোঁটের হাসি তখন মিলিয়ে গেছে, চোখে-মুখে অন্ধকার নেমে এসেছে অপমানের জ্বালা সেখানে স্পষ্ট। সে মুখ খুলল, তীব্র কন্ঠে প্রতিবাদ করল, ‘হ্যামিল, এভাবে যা ইচ্ছা তাই বলা যায় না। আমি যদি তোমাদের কোন ক্ষতি করে থাকি, শাস্তি দাও। কিন্তু মিথ্যা আরোপ কেন?’\n‘আমি মিথ্যা বলিনি জো।’ চেয়ার থেকে উঠে দাঁড়িয়ে তীব্র কন্ঠে বলল হ্যামিলকার।\nএই সময় চিৎকার করে কথা বলতে বলতে সেমিনার কক্ষে প্রবেশ করল দুংগা ডে ডেলা। সে বলছিল, ‘আমাদের ইউনিভার্সিটির ইজ্জত শেষ পর্যন্ত বাঁচিয়েছে ‘মরিসকো’ ব্যাটা প্রথম হতে পারেনি। জেন, তোমাকে হাজার বার ধন্যবাদ।’\n‘কি এসব তোমরা শুরু করেছ?’ অধৈর্য কন্ঠে চিৎকার করে  উঠল জেন।\nজোয়ান আর ফুঁসে উঠল না, প্রতিবাদও করল না। অপমান ও বেদনায় ভেঙে পড়েছে তার চেহারা। দ্রুত সে বেরিয়ে এলো সেমিনার কক্ষ থেকে। সে সায়েন্স ফ্যাকাল্টি থেকে বেরিয়ে লনে নেমে এলো। তার দৃষ্টিটা ঝাপসা হয়ে উঠেছে। সামনের রাস্তা তার কাছে অস্পষ্ট লাগছে। মগজে ও গোটা সত্তায় একটাই শুধু চিৎকার উঠছে, তাকে ‘মরিসকো’ বলল কেন?’ সে কি ‘মরিসকো’? না, না, এটা হবে কেন?’ এটা হতে পারে না, পারে না এটা হতে! রাগে, উত্তেজনায় মাথা, কপাল, চোখ তার টনটন করছে। চোঁখ ফেটে যেন রক্ত বেরিয়ে আসবে তার! কে যেন সামনে এসে দাঁড়াল তার। জোয়ান চোখ তুলে দেখল, নিউক্লিয়ার ফিজিক্স- এর স্যার জনসন। জোয়ান তার দিকে চোখ তুললে স্যার জনসন জোয়ানের দিকে একবার তাকিয়ে তার মাথায় হাত রেখে বলল, ‘দুঃখ করো না বৎস, ধৈর্য ধর। তুমি মেধায় হারনি, হার হয়েছে পরিচয়ে। খৃষ্টান স্পেনের প্রতিষ্ঠাতা রানী ইসাবেলার ধর্মগুরু কার্ডিনাল ফ্রান্সিসকো জেমেনিজ ও সিসনারোজ -এর প্রতিষ্ঠিত বিশ্ববিদ্যালয়ে একজন ‘মরিসকো’ কে প্রথম স্থান দেয়া ঠিক মনে করা হয়নি। অতীতে যা হয়েছে না জেনে হয়েছে। তুমি ... ...\nস্যার আরও কিছু বলতে যাচ্ছিল। কিন্তু শোনার মতো ধৈর্য, শক্তি কোনটাই জোয়ানের ছিল না। স্যার তার হৃদয়ের জ্বালা আরও শত গুণ বাড়িয়ে দিল। কোন কথা না বলে স্যারকে পাশ কাটিয়ে জোয়ান আবার চলতে শুরু করল।\nজোয়ান সেমিনার কঁক্ষ থেকে বেরিয়ে এলে জেনও বেরিয়ে এসেছে পেছনে পেছনে। তার মনে প্রবল অস্বস্তি। প্রথম স্থান অধিকার করার খবর তার কাছে পৌছার পর থেকেই এই অবস্থার সৃষ্টি। জোয়ান তার চিরপ্রতিদ্বন্দ্বী। সে সব সময় জোয়ানকে হারাবারই চেষ্টা করেছে, কিন্তু জোয়ান আজ হারার পর তার আর কিছু ভালো লাগছে না। মনে হচ্ছে, জোয়ান প্রথম হলেই যেন তার মনটা বেশি খুশি হতো। তার ওপর জোয়ানের বিরুদ্ধে ‘মরিসকো’ হবার অভিযোগ তাকে অস্থির করে তুলল। সে কিছুতেই এটা মেনে নিতে পারছে না। কেউ কি এভাবে এতদিন পরিচয় গোপন করতে পারে!\nজেন ফ্যাকাল্টি থেকে নিচে লনে নেমে এসে দেখল, জোয়ান কারপার্কের দিকে যাচ্ছে। জেন ছুটে গিয়ে তার পথ রোধ করে দাঁড়িয়ে তার দু’হাত ধরে পাগলের মতো ঝাঁকাতে ঝাঁকাতে বলল, ‘বলো তুমি ‘মরিসকো’ নও, তুমি অস্বীকার কর।’\nজোয়ান মুহূর্তের জন্যে থমকে দাঁড়াল। তার রক্তের মতো লাল চোখটি জেনের দিকে তুলে ধরল। জেন আঁৎকে উঠল জোয়ানের চোখ দেখে, তার বিধ্বস্ত চেহারা দেখে।\n‘আমি কিছু জানি না, আমাকে কিছু বলতে বলো না, যারা ষড়যন্ত্র করেছে তাদের কাছে যাও।’ তীব্র কন্ঠে কথাগুলো ছুঁড়ে দিয়ে জোয়ান জেনকে পাশ কাটিয়ে হন হন করে ছুটল গাড়ির দিকে।\nজোয়ানের লক্ষ্য বাড়ি। দ্রুত সে বাড়ি পৌঁছতে চায়। মায়ের কাছে। মায়ের কাছেই জানতে পারবে সে ‘মরিসকো’ কি না।’ গাড়ি চলতে শুরু করল জোয়ানের। আব্বার কথা তার মনে পড়ল। তার আব্বা এই বিশ্ববিদ্যালয়েরই একজন অধ্যাপক ছিলেন। জোয়ানের বয়স যখন পনের, তখন তার আব্বা মারা যান। তার আব্বার সব কথা তার স্পষ্ট মনে আছে। তিনি ছিলেন, স্নেহপরায়ণ পিতা, সুবিবেচক পরিবার-কর্তা, সচেতন ও নীতিনিষ্ঠ একজন নাগরিক। অনেক সমাজ-সংগঠনের সাথে তিনি যুক্ত ছিলেন। বিশ্বস্ততার সাথে তিনি দেশ ও জনগণের সেবা করেছেন। তিনি ‘মরিসকো’ ছিলেন। তার আব্বা কখনও গীর্জায় গেছেন বলে মনে পড়ে না, এমন তো অনেকেই যায় না। কিন্তু কখনও তিনি গীর্জার অবমাননা করেছেন কেউ বলতে পারবে না। ‘মরিসকো’ হওয়ার অভিযোগ তাহলে আসছে কি করে! হৃদয়টা জ্বলে উঠল আবার জোয়ানের।\nবাড়িতে পৌঁছে, গাড়ি বারান্দায় রেখেই ছুটল ভেতরে। সোজা মা’র ঘরে। জোয়ানের মা ঘর থেকে বেরুচ্ছিল। দরজায় তার সাথে জোয়ানের দেখা হলো। \nজোয়ানের মুখের দিকে তাকিয়ে চমকে উঠল জোয়ানের মা। উদ্বিগ্ন কন্ঠে বলে উঠল, ‘তোর কি হয়েছে জো, কিছু ঘটেছে? অসুখ করেনি তো?’\n‘না মা!’ বলে জোয়ান মাকে ঘরের ভেতর টেনে নিয়ে চেয়ারে বসাল। তারপর এসে দরজা বন্ধ করে দিয়ে মায়ের মুখোমুখি বসল। \nজায়ানের মার চোখমুখে কৌতূহল, সেই সাথে উৎকন্ঠা।\nজোয়ান মা’র দু’টি হাত হাতে নিয়ে অস্থির কন্ঠে বলল, ‘মা, আমি, আমরা মরিসকো?’\nজোয়ানের মা এলিনা চমকে উঠল, জোয়ানের কথায়। মুহূর্তে তার মুখের আলো যেন দপ করে নিভে গেল!\n‘এ প্রশ্ন কেন জো?’ কষ্ট করে যেন কথা কয়টি উচ্চারণ করল জোয়ানের মা।\nমা’র চেহারা পরিবর্তন জোয়ানের চোখ এড়াল না। মায়ের মুখের আলো নিভে যাওয়া দেখে জোয়ানের আশার শেষ আলোটুকু যেন নিভে গেল। হৃদয় তার কেঁপে উঠল।\nআবেগ রুদ্ধ কন্ঠে সে মায়ের দু’টি হাত জড়িয়ে ধরে বলল, ‘বলো মা, দেরি কর না, বলো আমাদের বিরুদ্ধে মরিসকো হওয়ার অভিযোগ সত্য নয়।’\nজোয়ানের মা এলিনা তৎক্ষণাৎ কোন জবাব দিল না। গম্ভীর হয়ে উঠেছে তার মুখ। একটু সময় পর সে বলল, ‘অভিযোগ কে করেছে জো?’\n‘বিশ্ববিদ্যালয়ের সবাই জানে, সবাই বলছে, এমনকি স্যারও বলেছেন আমি ‘মরিসকো’ বলেই আমাকে অনার্সে প্রথম স্থান দেয়া হয়নি।’\nবলতে বলতে আবেগে-উত্তেজনায় জোয়ানের কন্ঠ রুদ্ধ হয়ে গেল।\nজোয়ানের মা এলিনা পাথরের মতো স্থির হয়ে গেছে। তার মাথা নিচু। \n‘কিছু বলছ না কেন মা, কথা বলো।’ প্রায় কান্না ঝরা কন্ঠে বলল জোয়ান।\nমা এলিনা চোখ তুলল। গম্ভীর কন্ঠে বলল, ‘তোর প্রশ্নের সবটুকুর উত্তর আমি দিতে পারব না জো। আমি ‘মরিসকো’ ঘরের মেয়ে সেহেতু আমি মরিসকো।’\n‘আব্বা?’ সংগে সংগেই বিস্ফরিত চোখে প্রশ্ন করল জোয়ান। \n‘তোর আব্বা ‘মরিসকো’ কি না আমি জানি না। আমি ‘মরিসকো’ একথা আমি কোনদিন তোর বাবাকে বলিনি।’\n‘আব্বা জানতেন না?’\n‘তা বলতে পারব না।’ এ নিয়ে কোন কথা কোনদিন তার সাথে হয়নি। তবে একটা জিনিস জানি, অনেক দেখে-শুনে, অনেক খোঁজ-খুঁজি করে তোর আব্বা বিয়ে করেছে।’\n‘কেন তা করেছেন?’\n‘জানি না।’\n‘দাদী কিছু বলতে পারবেন আম্মা?’\nতিনি কিছু জানতেও পারেন, তবে তার কাছে কিছু শুনিনি কোনদিন।’\nজোয়ান উঠে দাঁড়াল। দরজা খুলে ছুটে গেল দাদীর কামরায়।\nজোয়ানের দাদীর বয়স নব্বই পার হয়েছে। চলা-ফেরা করতে পারেন তবু।\nজোয়ান ঘরে ঢুকে দেখল বিছানায় ধ্যানমগ্ন হয়ে বসে আছে। তার দাদীর এ দৃশ্যই সাধারন। জোয়ান গিয়ে পাশে বসতেই তার দাদী চোখ খুলল। বলল, ‘কিরে জো, বলবি কিছু?’\n‘না, বলতে আসিনি শুনতে এসেছি দাদী।’ গম্ভীর কন্ঠ জোয়ানের।\n‘কেচ্ছা শুনবি?’\n‘শুনব, ‘মরিসকো’দের কেচ্ছা বলো।’\nদাদী চোখ তুলে তাকাল। যেন একটু ভাবল। তারপর বলল, ‘ওটা নিষিদ্ধ গল্প, আমি বলতে পারব না।’\nএকটু থেমে বলল, ‘কিন্তু তুই আজ একথা জানতে চাচ্ছিস কেন?’\n‘জানতে চাচ্ছি দাদী, আমরা মরিসকো কি না?’\nগম্ভীর কন্ঠে সরাসরি প্রশ্ন করল জোয়ান।\nদাদী চোখ তুলে তাকাল। দৃষ্টিটা কিছুক্ষণ জোয়ানের ওপর স্থির রেখে বলল, ‘ আমরা ‘মরিসকো’ কি না বলতে পারব না, তবে আমি ‘মরিসকো’।\n‘দাদা?’\n‘আমি জানি না, কোনদিন কিছু বলেননি’\n‘তুমি ‘মরিসকো’ জানতেন তিনি’\n‘আমি কোনদিন বলিনি, জানতেন কি না জানি না।’\n‘তোমাকেও দাদা কি খুঁজে খুঁজে বিয়ে করেন?’\n‘তোর বাবা তোর মাকে যেমন?‘\n’হ্যাঁ।’\n‘মনে হয়। তা না হলে ভ্যালেনসিয়া থেকে গ্রানাডায় তিনি গেলেন কি করে!’\nজোয়ান আর প্রশ্ন করল না। আর সে কথা বলতে পারছে না। ভেতরটা তার কাঁপছে। তোলপাড় উঠেছে গোটা সত্তায়। তার আব্বার ও তার দাদার খুঁজে খুঁজে মরিসকো বিয়ে করার রহস্য কি এই যে, তারা ‘মরিসকো’ ছিলেন বলেই খুঁজে খুঁজে ‘মরিসকো’ কনে বের করেছেন। তার এ জিজ্ঞাসার জবাব কে দেবে?\nআর চিন্তুা করতে পারছে না জোয়ান। অনেকটা টলতে টলতেই উঠে দাঁড়াল।\nকোনমতে ছুটে গিয়ে সে শুয়ে পড়ল তার বিছানায়। বিছানার ওপর পড়েছিল ‘ফিউচার’ নামক বিশ্ববিখ্যাত সায়েন্স জার্নালের সর্বশেষ সংখ্যা। আজ সকালেই পেয়েছে। পড়তে পড়তে রেখে গিয়েছিল। জোয়ান ওটা ছুঁড়ে ফেলে দিল মেঝেয়। ২টা বাজার শব্দ হলো ঘড়িতে। জোয়ানের চোখটা ঘুরে গেল টেবিল বুক সেলফের দিকে। বইগুলো মনে হচ্ছে তার কাছে অর্থহীন। টেবিলে একটা বাঁধানো ছবি রাখা ছিল। অনার্সে ভর্তির সময় তোলা ডিপার্টমেন্টের ছাত্র-শিক্ষকদের সাথে সুন্দর একটা গ্রুপ ছবি। ছবির মানুষগুলোকে, ছবির জোয়ানকে তার অপরিচিত মনে হচ্ছে। কান্নায় ভেঙে পড়ল জোয়ান।\nঅনেক কাঁদল জোয়ান। দুপুরে খেল না। ঘর থেকেও বেরুল না। তার সামনে সুন্দর দুনিয়া আজ তার কাছে বিস্বাদ হয়ে গেছে। মনে হচ্ছে, সব কিছুর মধ্যে সে যেন এক অনাহূত অতিথি। পরিচিত দুনিয়ায় তার অস্তিত্বই এখন বেঢপ বেমানান ঠেকছে। সন্দেহ আর অবিশ্বাসের যেন এক জ্যান্ত প্রতিমূর্তি সে এখন! ভাবতেই বুকটা ফেটে চেমচির হয়ে যাচ্ছে, হু হু করে বেরিয়ে আসছে কান্না।\nচোখ বন্ধ করে শুয়েছিল জোয়ান। দুই গন্ডে অশ্রুর শুকিয়ে যাওয়া ধারা স্পষ্ট। চোখের কোণ ভেজা।\nমা এলিনা এসে ধীরে ধীরে ঘরে ঢুকল।\nতার চোখ ভারি, মুখ ভারি। বোঝা গেল সেও কেঁদেছে।\nমা এলিনা এসে বসল জোয়ানের বিছানায় তার মাথার কাছে। ধীরে ধীরে হাত রাখল জোয়ানের মাথায়। জোয়ান চোখ খুলল।\nজোয়ানের ঠোঁট কাঁপছিল। সে ডান হাতটা তুলে এনে মায়ের হাতে জড়িয়ে ধরে কান্নায় ভেঙে পড়ল। বলল, ‘মা, একি হলো আমাদের। সবাই যা জানে, আমি তা জানতে পারিনি কেন আগে! কেন আমি জীবনকে এত সুন্দর ভেবেছিলাম?’\n‘বাবা, আমি কিছুই যে জানতাম না। আমি ‘মরিককো’ এ কথা আমি প্রকাশ করিনি, এটা আমার অপরাধ হতে পারে। কিন্তু কোন ‘মরিসকো’ই তো তার পরিচয় প্রকাশ করতে চায় না। করলে যে তাদের বিয়ে হয় না, চাকরি মেলে না, সমাজের কোন সহযোগিতা মেলে না।’ একটু থামল মা এলিনা। তারপর বলল আবার, ‘আমার কাছে তোর বাবার একটা আমানত আছে তোর জন্যে। কথা ছিল তোর বয়স বাইশ পূর্ণ হলে তোর হাতে তুলে দিতে হবে। আগামী কাল তোর জন্মদিন। আজ তোর বাইশ বছর পূর্ণ হলো।’\nতড়াক করে বিছানা থেকে লাফিয়ে উঠল জোয়ান। বলল, ‘কী আমানত মা?’\n‘তোর বাবার হাতে সিলমোহর করা তালা বদ্ধ একটা কঠের বাক্স।’\nবলে মা এলিনা কাপড়ের আড়াল থেকে কাঠের একটা ছোট বাক্স বের করে তুলে দিল জোয়ানের হাতে।\nজোয়ান কম্পিত হাতে তা গ্রহন করল। তার চোষে নতুন উৎকন্ঠা, উত্তেজনা! বাক্সটি জোয়ানের হাতে তুলে দিয়ে মা এলিনা নীরবে ধীর পায়ে বেরিয়ে গেল ঘর থেকে।\nজোয়ান ভালো করে বাক্সটির ওপর চোখ বুলাল। মূল্যবান মেহগনি কাঠ দিয়ে অত্যন্ত যত্ন করে তৈরি করা বাক্সটি। বন্ধ তালার ওপর গালা করে সিল লাগানো। সিলের কাগজে বাবার হস্তক্ষর স্পষ্ট।\nজোয়ান পাগলের মতোই দ্রুত সিল ও তালা ভেঙে ফেলল।\nধীরে ধীরে কম্পিত হাতে খুলল বাক্সটি।\nবাক্সের মুখ ফাঁক হতেই ভেতর ছুটে গেল তার দু’চোখ। চোখে পড়ল একটি খাতা, তার ওপর একটি খাম।\nখামটি দ্রুত হাতে তুলে নিল জোয়ান।\nসুন্দর নীল খাম। খামের ওপর গাঢ় নীল কালিতে লেখা একটা নামঃ ‘মুসা আবদুল্লাহ’ ওলফে ‘জোয়ান ফার্ডিনান্ড’। কোন সন্দেহ নেই জোয়ানের বাবার হস্তাক্ষর।\nনামটি পড়ার সংগে সংগে জোয়ানের হার্টের স্পন্দন যেন বন্ধ হয়ে গিয়েছিল মুহূর্তের জন্যে। মনে হলো তার, তার হৃৎপিন্ডটাকে কেউ খামচে ধরে যেন থামিয়ে দিয়েছে।\nবহু কষ্টে একটা ঢোক গিলল জোয়ান।\nগলাটা যেন শুকিয়ে কাঠ হয়ে গেছে! শরীরের ভেতরটা অসহ্য শুষ্কতায় কাঁপছে।\nতার শরীরের যেন কোন ওজন নেই। যেন শূন্যে ভাসছে সে।\nতার হাতে ধরা নীল খামের কভারে লেখা অক্ষরগুলো যেন জীবন্ত হয়ে উঠেছে। এগুলো যেন তার কানে চিৎকার করে বলছে, ‘তুমি জোয়ান ফার্ডিনান্ড নও, তুমি মুসা আবদুল্লাহ।’ সে চিৎকার তার দেহের প্রতিটি স্নায়ুতন্ত্রী ও অণু-পরমাণুতে প্রতিধ্বনিত হচ্ছে।\nজোয়ানের কাঁপা হাতে ধরা ছিল ইনভেলাপ। সে খুলে ফেলল ইনভেলাপের মুখ। বেরিয়ে এলো দুই ভাঁজ করা একটা কাগজ। সেই নীল কাগজে গাঢ় নীল কালিতে লেখা কয়েকটা লাইন- জোয়ানের উদ্দেশে লেখা চিঠি। পিতার চিঠি।\nচিঠির ওপর আছড়ে পড়ল জোয়ানের চোখ। পড়তে লাগল সে- \nপ্রিয় মুসা আবদুল্লাহ,\nমুসা আমার প্রিয় নাম। ইনি ছিলেন মুসলিম স্পেনের শেষ আশ্রয় গ্রানাডার শেষ সিংহ হৃদয় বীর। তার নামেই তোমার নাম রেখেছি। আর আবদুল্লাহ? আবদুল্লাহ তোমার এক দুর্ভাগা পূর্বপুরুষ।\nএই চিঠির সাথে চামড়া বাঁধানো যে খাতা তুমি পাবে, তা আমি পেয়েছিলাম এমনি বাক্সে করে আমার আব্বার কাছ থেকে। আমার বাবা পেয়েছিলেন তার বাবার কাছ থেকে। ছয় পুরুষ ধরে এই বাক্স এমনিভাবে আসছে। সপ্তম পুরুষ হিসেবে তোমার জন্যে বংশের এই পবিত্র আমানত আমি রেখে গেলাম।\nআমাদের স্বরূপ সন্ধানের জন্যে আমাদের আত্মপরিচয়ের এই বার্তা তোমার কাছে পৌঁছে দেয়া ছাড়া তোমার প্রতি আমার কোন নির্দেশ নেই। \nতোমার পিতা\nআহমদ আবদুল্লাহ ওরফে জন জিমেনিজ\nচিঠির শেষ শব্দ কয়টি পড়ে কান্নায় ভেঙে পড়ল জোয়ান। ‘বাবা, তোমার এই নির্দেশ না দেয়াই যে আমার ওপর বড় নির্দেশ। বাবা, তুমি উদার, তুমি আমার ওপর কোন চাপ সৃষ্টি করতে চাওনি, কিন্তু এই চাপ না দেয়াই যে আমার ওপর সবচেয়ে শক্ত চাপ! বাবা, তুমি আমাকে স্বাধীনতা দিয়েছ, এই স্বাধীনতা দিয়েই তুমি আমাকে বুঝিয়েছ পরম স্বাধীনতাটা কি! আমার পরম প্রিয় আব্বা, আমি তোমার কাছে কৃতজ্ঞ।’\nজোয়ানের দু’চোখ দিয়ে অবিরল ধারায় গড়িয়ে পড়ছিল পানি। এই পানি তার হৃদয়ের অসহ্য যন্ত্রণার গলিত রূপ। অশ্রুর এই স্রোত বেগবান পাহাড়ী নদীর মতো জোয়ানের বাইশ বছরের সুন্দর, উজ্জ্বল, বর্ণাঢ্য জীবনের অতি প্রিয় পরিচয়গুলোর ওপর যেন হাতুড়ির আঘাত হানছে, তাকে ভেঙে গুঁড়িয়ে দিচ্ছে। প্রতি ফোঁটা অশ্রু যেন এক খন্ড করে যন্ত্রণার আগুন। এই যন্ত্রণার মধ্যে জোয়ানের নবজন্ম হচ্ছে।\nঅশ্রুর ধারায় ভাসছে জোয়ানের চোখ। দৃষ্টি তার ঝাপসা। তার সেই ঝাপসা দৃষ্টির সামনে ফুটে উঠল তার পিতার ছবি। আব্বা তার সুন্দর, সহজ, সরল জীবনের অন্তরালে পাহাড়ের মতো বিরাট এত কথা, এই বেদনা লুকিয়ে রেখেছিলেন! তার হাসি-আনন্দের আড়ালে লুকানো ছিল এত বড় বুকফাটা বেদনা! কী দুর্বহ এই জীবন! জোয়ানের বুক ঠেলে বেরিয়ে এলো এক কান্নার ঝড়।\nঅনেক পরে জোয়ান মুখ তুলে বাক্সটার দিকে তাকাল। খোলা ছিল বাক্স। চামড়া বাঁধানো সুন্দর খাতাটি তার নজরে পড়ল। কি আছে ওতে! তার আত্মপরিচয়! তাদের ‘মরিসকো’ জীবনের কাহিনী! বুক কেঁপে উঠল জোয়ানের।\nধীরে ধীরে কম্পিত হাত বাড়িয়ে জোয়ান বাক্স থেকে তুলে নিল খাতাটি।\nখাতার পৃষ্ঠার সংখ্যা পঞ্চাশের বেশি নয়। চামড়ার তৈরি অত্যন্ত দামী কাগজ খাতার। পাতা উল্টিয়ে প্রথম পৃষ্ঠা জোয়ান তার সামনে মেলে ধরল।\nপাতার শীর্ষে আরবী ভাষায় বিসমিল্লাহ লেখা। জোয়ান পড়তে পারল না, কিন্তু ভাষাটি যে আরবী তা বুঝল। তারপর স্প্যানিশ ভাষায় লেখা শুরু। বড় বড় অক্ষরে পরিচ্ছন্ন লেখা। পড়তে লাগল জোয়ান-\n‘আমাকে সবাই ‘টম’ বলে ডাকে। বাসার কুকুরটির নাম ‘টমি’। আমার মতো গৃহভৃত্যের নাম আমার ‘প্রভু’ কাউন্ট জুলিয়াস এর চেয়ে ভালো কিছু আর পাননি। কিন্তু আমার নাম আছে। আবদুল্লাহ বিন আবদুর রহমান আমি। আমি আম্মার কাছে শুনেছি, আমার জন্মের সপ্তম দিনে দশটি খাসি আকিকা করে মহাসড়ম্বরে আমার এই নাম রাখা হয়েছিল। ভ্যালেনসিয়া শহরের আমির ওমরাহ গণ্যমান্য সকলেরই আমি দোয়া পেয়েছিলাম, আমার আকিকা-উৎসবে সবাই এসে আমাকে দোয়া করেছিলেন। আমার আব্বা ভ্যালেনসিয়ার ‘দারুল হিকমহ’ অর্থাৎ বিজ্ঞান বিশ্ববিদ্যালয়ের অধ্যক্ষ ছিলেন। রসায়নবিদ্যার ওপর তার লেখা বই স্পেনের বিশ্ববিদ্যালয়গুলোতে পড়ানো হতো। পরে শুনেছি।\nআমার এখনকার মনিবের নাম কাউন্ট জুলিয়াস ডে ডেল্লা। সে এখন ভ্যালেনসিয়ার নগর কোতোয়াল। সে খোঁজ নিয়ে আমার পরিচয় জেনেই আমাকে গৃহভৃত বানিয়েছেল। খুব ভালো হতো যদি আমার পরিচয় না জানা কারও গৃহভৃত্য আমি হতাম। তাতে অন্তত বাড়িতে মানসিক যন্ত্রণা থেকে রেহাই পেতাম। সুযোগ পেলেই মালিক ও মালিকপত্নী আমাকে আমার আব্বার নাম ধরে গালি দিত। আমার গৃহভৃত্য জীবনের দ্বিতীয় দিনে বাগানের ফুল গাছগুলোর জন্যে কূপ থেকে পানি তুলছিলাম। অনভ্যস্ত হাতে অল্প সময়ের মধ্যেই ফোস্কা পড়ে গিয়েছিল। বালতির দড়িতে আর হাত দিতে পারছিলাম না। নিরুপায়ভাবে দাঁড়িয়েছিলাম। মনিব আর মনিবপত্নী বাগানে চেয়ারে বসেছিলেন। তারা বুঝতে পারলেন আমার অবস্থা। মুনিব হাঁক দিয়ে বলল, হে আমীর আবদুর রহমানের পুত্র! এটা তোমার বাবার বিশ্ববিদ্যালয় নয়, এখানে গতর খাটিয়ে কাজ করে খেতে হবে। কলম পেশার চাকুরি নেই। এখানে গতর না খাটালে ভাতও হবে না। মুনিবপত্নী উঠে এসে এক খন্ড কাপড় দিয়ে বলল, হাতে জড়িয়ে পানি তোল। অর্ধেক কাজও তো এখনও হয়নি।\nআব্বার নাম শুনে আমার চোখ ফেটে পানি এলো। সেই সাথে মনে পড়ল মায়ের কথা। মাত্র একদিন আগের বুকফাটা দৃশ্য আমার চোখের সামনে ভেসে উঠল। আমি আমার আব্বা-আম্মার সাথে ভ্যালেনসিয়া বন্দরে জাহাজে উঠেছিলাম স্পেন ছেড়ে চলে যাবার জন্যে। রাজা ফিলিপের নির্দেশ জারী হয়েছে, মুসলমানরা আর কেউ স্পেনে থাকতে পারবে না। না হলে বাড়ি-ঘর, বিষয়-সম্পত্তি তো যাবেই, জীবনও যাবে। শুনেছিলাম, স্পেনের সব জায়গা থেকেই মুসলমানরা উৎখাত হয়েছে, শুধু বাকী ছিল পূর্ব স্পেনের এই ভ্যালেনসিয়া। সেই ভ্যালেনসিয়াতে এসেও ওদের হাত পড়ল। ক’দিন ধরেই মুসলমারা পালাচ্ছিল ভ্যালেনসিয়া ছেড়ে, কেউ ফ্রান্সের দিকে, কেউ নৌকা বা জাহাজে চড়ে অনিশ্চিতের পথে যাত্রা করছিল। আমরা ছিলাম শেষোক্ত দলে। অনেক ভাড়া করা জাহাজ আমাদের তুলে নিচ্ছিল। আমি আব্বা-আম্মার সাথে জাহাজের ডেকে রেলিং ধরে দাঁড়িয়েছিলাম। আমরা তাকিয়েছিলাম ভ্যালেনসিয়া নগরীর দিকে। আম্মা কাঁদছিলেন। আব্বাকে কোনদিন আমি কাঁদতে দেখিনি। সেই আব্বাকেও আমি চোখ মুছতে দেখলাম। আমি জিজ্ঞেস করেছিলাম, আব্বা, আমরা স্পেনের অন্য কোথাও গিয়ে থাকতে পারি না? আব্বা আমাকে বুকে জড়িয়ে ধরে বলেছিলেন, ‘তেমন এক ইঞ্চি জায়গাও আজ স্পেনে নেই বাছা।’ বলে আব্বা শিশুর মতো কেঁদে উঠেছিলেন। তখন আম্মা কান্না থামিয়ে আব্বার কাঁধে হাত রেখে বলেছিলেন, তুমি কাঁদলে, তুমি ভেঙে পড়লে আমরা বাঁচব কি করে! আব্বা বলেছিলেন, আমি কাঁদিনি, কিন্তু আর কত পারি! আমার এই প্রিয় মাতৃভূমি, চার পুরুষের এই জায়গা, আমার বিশ্ববিদ্যালয়, আমার লাইব্রেরি ছেড়ে যেতে যে হৃদয় ছিঁড়ে যাচ্ছে! জাহাজে লোক ওঠা তখন শেষ। জাহাজ শেষ ভেঁপু বাজচ্ছে। এমন সময় রাজা ফিলিপের পতাকাধারী কে একজন তীর থেকে জাহাজের দিকে চোখ তুলে উচ্চ স্বরে ঘোষণা করল, ‘তোমরা মুসলমানরা চলে যাও, কিন্তু বালক-বালিকারা, শিশুরা মা মেরীর সন্তান। তারা মহান রাজা ফিলিপের সম্পদ। তাদের রেখে তোমরা গোল্লায় যাও।’ ঘোষণার সংগে সংগে রাজার সৈনিকরা এবং সারি সারি লোক জাহাজে উঠে এলো। ওরা মায়ের বুক থেকে, পিতার বাহুবন্ধন থেকে সন্তানদের কেড়ে নিতে লাগল। যারা সামান্যও বাধা দিল, তাদের অমানুষিক মারধর করল। যারা প্রতিরোধ করতে চেষ্টা করল, তারা জীবন দিল। জাহাজের ভেতরটা মানুষের রক্তে লাল হয়ে উঠল। আমি কাঁপছিলাম। মা আমাকে বুকে জড়িয়ে রেখেছিলেন। আর আব্বা আমাদের দু’জনকে আড়াল করে রেখেছিলেন যাতে কেউ দেখতে না পায়। তবু ওরা দেখতে পেল। বন্দুকধারী একজন এসে আব্বাকে ধাক্কা দিয়ে ফেলে দিল। আর আম্মাকে বন্দুকের বাঁটের এক বাড়ি দিয়ে এক হ্যাঁচকা টানে আমাকে মায়ের বুক থেকে কেড়ে নিল। মা এক বুকফাটা আর্তনাদ করে জ্ঞান হারিয়ে পড়ে গিয়েছিলেন ডেকের ওপর। তারপর মায়ের কন্ঠ আমার কাছে চিরদিনের মতোই নিরব হয়ে গেল। আমি নিজেকে ছাড়িয়ে নেবার জন্যে হাত-পা ছুঁড়ছিলাম, আর চিৎকার করে কাঁদছিলাম। শেষবারের মতো পেছনে তাকিয়ে দেখছিলাম, আব্বা ডেক থেকে উঠছেন। তার কপাল ফেটে গিয়েছিল, তার গোটা মুখ রক্তাক্ত। এখনও চোখ বুজলে আব্বার এ রক্তাক্ত মুখই আমি দেখি, মায়ের বুকফাটা ঐ আর্তনাদই আমি শুনতে পাই। আমি তখন আমার সব শক্তি হারিয়ে ফেলি, চারদিকের এ দুনিয়াটা আমার অপরিচিত ও অর্থহীন হয়ে যায়।\nসেদিনও তাই হলো। আমার হাত থেকে বালতির দড়ি খসে গেল, বালতি পড়ে গেল কূপে। মুনিব ও মুনিবপত্নীর নজরে পড়লে সংগে তারা ছুটে এলো। মুনিব একবার আমার দিকে চেয়েই বলল, ‘বাদশাহ নন্দন! আবার কাঁদছেন, কাজ ফাঁকি দেয়ার কৌশল। এই মুর বেটারা শেয়ালের মতো চালাক!’ বলে তার হাতের ছড়ি দিয়ে আমাকে প্রহার করতে লাগল। মুনিব পত্নী বলল, তুমি বেছে বেছে কুড়ের সর্দার এক বিজ্ঞানীর পুত্রকে নিয়ে এসেছ। আর লোক পাওনি। আমার মনিব কোতোয়াল বলল, আমি বেছে বেছেই এনেছি গিন্নী। বিজ্ঞানী আবদুর রহমানের পুত্রকে আমি গৃহভৃত্য বাহিয়েছি- এর মধ্যে একটা গৌরব এবং ‘মুর’দের উঁচু মাথা পদদলিত করার একটা সুখ আছে না?\nসেদিনই আমার জ্বর এসেছিল। অচেতন-আধা চেতন অবস্থায় আমার কয়দিন কেটেছিল জানি না। কিন্তু যেদিন প্রথম বাইরে বের হলাম দেখলাম, ফুলের কুঁড়িগুলো পূর্ণ প্রস্ফুটিত ফুলে পরিণত হয়েছে। জ্বরের সময় আমি সিঁড়ি ঘরের পাশের একটা ছোট্ট ঘরে পড়েছিলাম। গোট সময়ে পলের মা, মাঝ বয়সী এক ঝাড়ুদারণী, ছাড়া আর কাউকে দেখিনি। আমি জ্বর, মাথা ব্যথায় অস্থির হয়ে পড়লে তিনি আমার মাথায় হাত বুলিয়ে দিতেন, দেখাশোনা করতেন।\nযে দিন আমার জ্বর সম্পূর্ণ ছাড়ল, সেদিন সন্ধ্যায় মনে হলো, আমি তো একয়দিন নামাজ পড়িনি। আব্বা-আম্মা থেকে বিচ্ছিন্ন হবার কয়েকটা দিন আমার দুঃস্বপ্নের মতো একটা ঘোরের মধ্যে দিয়ে কেটে গেছে। নামাজ পড়ার কথা মনেই হয়নি। আমার বয়স সে সময় দশ। আব্বা যখন বাসায় থাকতেন, তখন আমাকে সাথে নিয়েই মসজিদে নামাজ পড়তে যেতেন। এভাবে সে বয়সেই পাঁচ ওয়াক্ত নামাজ পড়তে আমি অভ্যন্ত হয়ে উঠেছিলাম। কুরআন পড়া আরো আগে শিখেছিলাম। প্রয়োজনীয় সব দোয়া-দরুদও। সেদিন সন্ধ্যায় আমি আমার হাতের কাজ সেরে অজু করে নিয়ে সিঁড়ির পাশে মাগরিবের নামাজে দাঁড়ালাম। শেষ রাকাতের রুকুতে গেছি, এমন সময় আমি মুনিবের গলার আওয়াজ শুনলাম। তিনি আমাকে ডাকছেন, ড্রইংরুমের এ্যাসট্রে বদলাতে হবে।\nতার পায়ের শব্দ পেলাম। আমি তখন সিজদায়। মনে হলো পায়ের শব্দ দরজায় এসে মুহূর্তের জন্যে থামল। তারপর আবার তা ছুটে এলো। আমি সিজদা থেকে মাথা তুলছি, এমন সময় মনিবের হাতের রাবারের ছড়ি সাপের ছোবলের মতো পিঠে, মাথায় আঘাত করতে লাগল। আমি সিজদা থেকে মাথা তুলে বসতে পারলাম না। যন্ত্রণায় লুটিয়ে পড়লাম বিছানায়। এক পশলা চাবুক চালাবার পর মনে হয় তার রাগের কিছু উপশম হলো। তিনি কথা বলল। ঠিক কথা বলল না, চিৎকার করল- তোকে এসব অপকর্ম করার জন্যে স্পেনে রাখা হয়নি। স্পেনে থাকতে হলে খৃষ্টান হয়েই থাকতে হবে। প্রথম দিনেই ব্যাপটাইজ (খৃষ্টান ধর্মে দীক্ষেতকরণ) করার কথা ছিল, তা না করে ভুল করেছি। একটু থামল, তারপর বলর, প্রস্তুত থাকিস কাল সকালে গীর্জায় যেতে হবে।\nমনে কোথা থেকে সাহস এসেছিল জানি না। মুনিব তার কথা শেষ করতেই আমি মাটি থেকে মাথা তুলে বললাম, না, আমি খৃষ্টান হবো না, আমি মুসলমান। বারুদে আগুন লাগার মতোই জ্বলে উঠল মুনিব। জ্বরে ওঠার প্রকাশ ঘটল কাথায় নয়, চাবুকে। আগের মতোই রাবারের চাবুক নেমে এলো পিঠে। ভাবতে বিস্ময় লাগে সেদিন সে মার আমি কেমন করে সহ্য করেছিলাম! মুনিব বলল, খৃষ্টান হওয়ার কথা স্বীকার না করা পর্যন্ত চাবুক থামবে না। আমাকে মুখ খুলতে হয়নি। আমি অজ্ঞান হয়ে পড়েছিলাম।\nআমার জ্ঞান ফিরেছিল হাসপাতালে। পরে শুনেছিলাম, আমি মরে যাচ্ছি মনে করে সেই পলের মা’ই আমাকে হাসপাতালে নিয়ে এসেছিল। হাসপাতালে থাকতেই পলের মায়ের কাছে শুনলাম, আমি কোতোয়ালের বাড়ি থেকে ছাড়া পেয়েছি। মাত্র ১ হাজার টাকার বিনিময় নিয়ে সে আমাকে হস্তান্তর করেছে এক ব্যবসায়ীর কাছে। পলের মা জানাল সেই আমাকে সেখানে পৌছে দেবে।\nযেদিন আমি হাসপাতাল থেকে ছাড়া পেলাম। পলের মা এলো আমাকে সেই বাড়িতে পৌছে দেবার জন্যে। নতুন মনিবের বাড়িতে যাত্রা করার আগে সেই দয়ালু মহিলা একটা গাছের ছায়ায় বসে আমাকে অনেক উপদেশ দিল। বলল, ‘বাছা, আমিও তোমার মতো মুসলমান। একটা গরীব পরিবারের গৃহবধু ছিলাম। স্বামী-পুত্রকে ওরা খুন করেছে। জোর করে ওরা আমাকে খৃষ্টান বানিয়েছে। প্রাণ বাঁচানোর জন্যে খৃষ্টান হয়েছি, কিন্তু মন তো খৃষ্টান হয়নি। তোমাকেও তাই করতে হবে বাছা। তা না হলে তোমাকে ওরা খুন করবে। এদের হাত থেকে বাঁচার এমন একটাই পথ খৃষ্টান হওয়া। আমি দৃঢ়তার সাথে বললাম, আমি খৃষ্টান হতে পারব না কিংবা ভেতরে-বাইরে দুই রকম করার মতো মিথ্যাও বলতে পারব না। পলের মা বলল, তোমাকে মিথ্যা বলতে হবে না। তুমি শুধু চুপ করে থাকবে। ওদেরকে আমি জানাব, তুমি ব্যাপটাইজ হয়ে গেছ। তাহলে খৃষ্টান হওয়ার ঝামেলা থেকে তুমি বেঁচে যাবে, কিন্তু তোমার বহ্যিক পরিচয় হবে খৃষ্টান।\nএভাবে আমার নতুন ব্যবসায়ী মুনিবের বাড়িতে আমার খৃষ্টান পরিচয় হলো। সকলের চোখে আমি হয়ে গেলাম মরিসকো। কিন্তু ইসলাম ত্যাগ করিনি। দিনে নামাজ আমি পড়তে পারিনি। কিন্তু রাতে আমি আল্লার কাছে হাজির হয়ে কেঁদে কেঁদে মাফ চেয়েছি। ত্রিশ বছর বয়সে আমি স্বাধীন হতে সমর্থ হই। ব্যবসায়ী মনিবের কাছে ব্যবসা শিখেছিলাম। ব্যবসা করে টাকা উপার্জন করি। মরিসকোদের কাছে জমি বিক্রি হয় না। তাই ভ্যালেনসিয়া থেকে উঠে যাই মাদ্রিদে। সেখানে গিয়ে মরিসকো পরিচয় গোপন করে আমি জমি কিনি এবং বাড়ি করি। সম্মানজনক জীবনের জন্য সকলের সন্দেহ অবিশ্বাস ও শ্যেন দৃষ্টি থেকে বাঁচর জন্য মরিসকো পরিচয় গোপন করলেও খুঁজে পেড়ে একজন মরিসকো মেয়েকে বিয়ে করি। আমি আমার বংশের রক্ত বিশুদ্ধ রাখতে চাই, আমার আশা এই রক্ত একদিন জাগবে একদিন শক্তি সাহস নিয়ে কথা বলবে, যা আমি পারিনি।\nযথাসময়ে সন্তান হলো। সামর্থ্যর আমার বাড়ল। আবাল্য গোপন, অতৃপ্ত ইচ্ছা তখন আমার মনে মাথা চাড়া দিয়ে উঠল। আমার বাবা মা’র সন্ধান করতে আমি বেরুব। আমি বেরুলাম। আগের অনুসন্ধান থেকে আমি জানতে পেরেছিলাম। আমার বাবাদের সে জাহাজ ভূমধ্যসাগরে মেজর্কা দ্বীপের কাছে লুন্ঠিত হয়। অনেক নিহত হয়। অবশিষ্টরা মেজর্কার পালমা বন্দরে গিয়ে নামে। আমি মেজর্কার পালমা শহরে গেলাম। সেখানে আতিপাতি করে খুঁজলাম। এই রকম একজন বিজ্ঞানী দম্পতির খোঁজ কেউ জানে কি না। একদিন রেষ্টুরেন্টে একজন বৃদ্ধ নাবিকের সাথে আলোচনায় জানতে পারলাম, স্পেন থেকে একদল উদ্বাস্ত্তকে মেজর্কা তেকে ফ্রান্সের পোর্ট ভেনড্রেসে তাদের জাহাজ পৌছে দিয়েছিল। তাদের মধ্যে এ রকম স্বা-স্ত্রী ছিলেন। নানা কথার মধ্যে একথাও শুনেছিল স্বামী ভদ্রলোকটি একজন বড় বিজ্ঞানী। এই খবর পাওয়ার পর আমি দক্ষিণ ফ্রান্সের পোর্ট ভেনড্রেসে যাই। সেখানে গিয়ে এই খোঁজ পাই যে, স্পেন থেকে একদল উদ্বাস্ত্ত এখানে নেমেছিল। কিন্তু নগর কর্তৃপক্ষ এ শহরে তাদের বসতি স্থাপন করতে না দিয়ে ওদের পশ্চিম দিকে ঠেলে দেয়। শোনা যায় ওরা পিরেনিজ পবর্তমালার পাদদেশে বাল্ক এলাকার দিকে চলে যায়। আর আমি এগোতে পারিনি। পিরেনিজের এক শৃঙ্গে দাঁড়িয়ে তার অন্তহীন পাদদেশের দিকে নজর ফেললাম, তখন সেখানে সবটা জুড়ে আমার পিতার সেই রক্তাক্ত মুখই শুধু দেখলাম এবং শুনতে পেলাম পিরেনিজের মৌন বুক ভেঙে চৌচির করে জেগে উঠছে আমার মায়ের বুকফাটা সেই চিৎকার। চোখের পানিতে ভেসে সেখান থেকে ফিরে এলাম। ফিরে এলাম কিন্তু মনের শান্তি আর ফিরে এলো না। সব সময় মনে হতো পিরেনিজের ওপারে পার্বত্য বনাঞ্চলে আমার বৃদ্ধ আব্বা-আম্মা কেঁদে কেঁদে ঘুরে বেড়াচ্ছেন। হয়তো চেষ্টা করছেন পিরেনিজ ডিঙিয়ে আবার স্পেনে ফিরে আসার।\nএকদিকে মনে এই অশান্তি, অন্য দিকে ধীরে ধীরে জীবনটা হয়ে উঠছিল অসহনীয়। ভেবেছিলাম, খৃষ্টান হওয়া কিংবা খৃষ্টান পরিচয় গ্রহনের পর মুসলমাদের ওপর নির্যাতন, নিপীড়ন কমবে। কিন্তু তা হলো না। তারা জোর করে মুসলমানদের খৃষ্টান বানাল কিন্তু খৃষ্টান হওয়া এই মুসলমাদের তারা বিশ্বাস করল না। তারা মনে করল, মুসলমানরা কেউ আসলে মুসলমানিত্ব ছাড়েনি। গোপনেও যাতে কেউ নামাজ পড়তে না পারে, রোজা রাখতে না পারে, আরবী শিখতে না পারি, সেদিকে কড়া নজর রাখা হতো। ‘মরিসকো’দের কেউ মারা গেলে গ্রাম্য গীর্জা সংগে সংগে তার লাশ দখল করতো এবং খৃষ্টান মতে তারা দাফন করতো। যতই দিন যাচ্ছে, তাদের আচারণ ‘মরিসকো’দের ওপর ততই কঠিন হচ্ছে। কুরআন শরীফ কোথাও পাওয়া যায় না, আরবী বইও কোথাও মেলে না। আমি আমার সন্তানদের কুরআন মুখস্থ শিখিয়েছি, কিন্তু এভাবে কতদিন চলবে? মাঝে মাঝে ভাবি, এর চেয়ে ভালো, বিদ্রোহ করে জীবন দিয়ে শেষ হয়ে যাওয়া, কিন্তু পারি না। বুঝতে পারি, এই না পারাটাই আমার জাতির সবচেয়ে বড় দুর্বলতা, আমাদের পতনও বোধ হয় এই কারনেই। অনেক সময় আবার ভাবি, দিন সমান যায় না। মরিসকোরা কি কোনদিনই জাগবে না? তাদের মরা প্রাণে কি বাঁচার আগুন জ্বলবে না? নিহত লাখো শিশুর চিৎকার, নির্যাতিতা লাখো মা-বোনের আর্তনাদ কি বৃথাই যাবে? নির্যাতিত-নিপীড়িত মানুষের অশ্রুর যে নদী বইছে, সে অশ্রু কি কোনদিনই কথা বলবে না? গ্রানাডার শেষ বীর মুসার জন্ম কি আর হবে না ‘মরিসকো’ দের মধ্যে? আমি আশাবাদী। আশাবাদী বলেই অসহনীয় জীবন নিয়ে আমি বেঁচে আছি, ‘মরিসকো’রা বেঁচে থাকুক তাও আমি চাই।’\nজোয়ান যখন তার পড়া শেষ করল, তখন তার চোখের পানি শুকিয়ে গেছে। বিষন্ন চোখ তার উজ্জ্বল হয়ে উঠেছে। মনে যেন নতুন শক্তির স্পন্দন জাগছে! তার পূর্বপুরুষ হতভাগ্য আবদুল্লাহর শেষ কথাগুলো তার অস্তিত্বের প্রতি পরতে পরতে যন্ত্রণার এক কিলিবিলি সৃষ্টি করছে। তার সত্তার অন্তঃপুর থেকে তার পূর্বপুরুষের সেই প্রশ্নই যেন মাথা তুলছেঃ লাখো শিশুর কান্না, লাখো মা-বোদের আর্তনাদ, লাখো নিযাতির্তের অশ্রুর নদী কি বৃথাই যাবে? গ্রানাডার শেষ বীর সেই মুসার জন্ম কি আর হবে না? জোয়ানের রক্তে একটা উত্তপ্ত শিহরন জাগল। তার আব্বা গ্রানাডার শেষ বীর সেই মুসার নামেই তার নাম রেখেছেন। সেই মুসার কাহিনী জোয়ান জানে না, তবু এই প্রথমবারের মতো গর্বে তার বুকটি যেন ফুলে উঠল! সেই সাথে ‘মরিসকো’রা তার কাছে নতুন রূপ নিয়ে আবির্ভূত হলো। এই নির্যাতিত জাতির জন্যে তার অন্তরে কোথা থেকে যেন হু হু করে ছুটে এলো মমতার বন্যা। মনে পড়ল, তার পূর্বপুরুষ হতভাগ্য বালক আবদুল্লাহর দুঃসহ জীবনের কথা তার আব্বা-মা’র বুক থেকে তাকে ছিনিয়ে নেয়ার দৃশ্য এবং দশ বছরের এক অসহায় বালকের নিছক মুসলমান হওয়ার কারণে তার পিঠে চাবুক বর্ষনের কাহিনী। চোখের কোণ ভিজে উঠল জোয়ানের। হঠাৎ করে চোখের সামনে ভেসে উঠল গোটা স্পেনের মানচিত্র জুড়ে ঐ রকম লাখো বালক যেন অশ্রু বর্ষণ করছে! হৃদয়টা কেঁপে উঠল জোয়ানের। মনে হলো তার, সে ঐ লাখো বালকেরই একজন।\nমনটা অনেক হালকা হলো জোয়ানের। মরিসকো হওয়ার জন্যে তার বেদনাবোধ, ভয়, অস্বস্তি, হীনমন্যতা ধীরে ধীরে তার অন্তর থেকে উবে গেল।\nজোয়ান ধীরে ধীরে খাতাটি বন্ধ করল। সযত্নে তা রেখে দিল বাক্সে। হঠাৎ তার মনে হলো, তার সন্তানের জন্যে এই আমানত তাকে রক্ষা করতে হবে। কিন্তু পর মুহূর্তে একটা জিজ্ঞাসা তার অন্তরে ঝড়ের বেগে প্রবেশ করল, ইতিহাসের এই গোপন হস্তান্তর আর কতদিন চলবে? আমাদের পরিচয় কেন আমরা গোপন করে চলব? কেন চিৎকার করে বলব না আমাদের পরিচয়ের কথা? কেন শতাব্দীর পর শতাব্দী থেকে চলে আসা বর্বরতার প্রতিবাদ আমরা করব না, প্রতিকার আমরা চাইব না?\nজোয়ানের চোখ-মুখ প্রবল এক আবেগ ও দৃঢ়তায় শক্ত হয়ে উঠল।\nজোয়ানের আবেগ-উজ্জ্বল চোখটি জানালা দিয়ে বাইরে ছুটে গেল।\nনিবদ্ধ হলো দূরের উদার-নীল নীলিমার বুকে। তার মনে হলো নীল আকাশ যেন বিরাট এক রূপালি পর্দা! হাজারো ছবি তাতে ভেসে উঠছে, আবার মিলিয়ে যাচ্ছে। সে জীবন-চলচ্চিত্রে ধীরে ধীরে হারিয়ে যেতে দেখল তার পুরাতন জীবন, সেখানে এসে দাঁড়াল নতুন এক জোয়ান ফার্ডিনান্ড- মুসা আবদুল্লাহ। এ জীবনের সামনে অনিশ্চয়তা ও অন্ধকার এক ভবিষ্যৎ। কিন্তু তবু এই অনিশ্চত ও অন্ধকার ভবিষ্যতের সামনে দাঁড়িয়ে জোয়ানের হৃদয়টা গভীর এক প্রশান্তিতে ভরে উঠছে, কোথা থেকে শক্তির এক প্রসরণ জাগছে তার হৃদয়-কন্দরে।\nজোয়ান তাকে পাশ কাটিয়ে চলে গেলে জেন কিছুক্ষন স্থিরভাবে দাঁড়িয়ে থাকল। তার মনে হলো, জোয়ান যেন তার কাছ থেকে পালিয়ে গেল। অভিযোগ মোকাবিলার সাধ্য তার নেই! তাহলে সে সত্যিই ‘মরিসকো’’! জেনের মনটা অস্থির হয়ে উঠল।\nজেন বাড়ির পথে পা বাড়াল। বাবার চেহারা ভেসে উঠল জেনের চোখে। তার বাবা জিমোনেজ ডে মিজনারোসা কট্টর মুসলিমবিদ্বেষী, মরিসকো’দের সে দু’চোখে দেখতে পারে না। মনে পড়ে তাদের এক ড্রাইভার ছিল। নাম স্টিফেনো। বয়স ছিল পঞ্চাশের ওপর। দীর্ঘ দিনের পুরানো ড্রাইভার, খুব বিশ্বস্ত ছিল। পরিবারের একজন সদস্যে পরিনত হয়েছিল সে। তারপর একদিন প্রকাশ পেল সে মরিসকো। বাবা শুনে বারুদের মতো জ্বলে উঠেছিলেন। সেদিন নিত্যনিনের মতো ষ্টিফেনো কাজে এসেছিল। বাবা টের পেয়েই ছুটে গিয়েছিলেন। সেদিনের সে দৃশ্যটা এখনও জেনের চোখে ভাসে। তারা দোতালার ব্যালকনিতে দাঁড়িয়ে গোটা ব্যাপারটাই দেখেছিল। বাবা ছুটে গিয়ে ড্রাইভারকে জিজ্ঞেস করেছিলেন, ‘তুই মরিসকো?’\nপ্রশ্ন শুনেই স্টিফেনোর চোখ ছানাবড়া হয়ে গিয়েছিল! বাবা আর তাকে কোন প্রশ্ন করেননি। ‘ব্যাটা প্রতারক, কালসাপ!’ বলেই হাতের রাবারের চাবুক দিয়ে তাকে পাগলের মতো প্রহার শুরু করেছিলেন। স্টিফেনো কোন কথা বলেনি। তার বড় বড় বোবা  দৃষ্টিতে ছিল রাজ্যের ভয় এবং এক আকুল মিনতি।\nপ্রহারের তোড়ে স্টিফেনোর রক্তাক্ত দেহ মাটিতে পড়ে যায়। বাবা তাকে গাড়িতে তুলে নিয়ে বেরিয়ে যান। জেন মনে করেছিল তাকে হাসপাতারে নিয়ে যাওয়া হয়েছে। কিন্তু কোনদিন স্টিফেনো আর ফিরে আসেনি। আব্বা-আম্মাকে জিজ্ঞেস করলে তারা ব্যাপারটা এড়িয়ে যান। পরে জেন ধীরে ধীরে জানতে পারে, স্টিফেনো বেঁচে নেই। যেহেতু সে মরিসকো অবিশ্বস্ত, তাই তাদের কোন কথা যাতে প্রকাশ করার সুযোগ না পায় এজন্যে দুনিয়া থেকে সরিয়ে দেয়া হয়েছে। জেনের ছোটবেলায় সে অনেক কোলে-পিঠে চড়েছে স্টিফেনোর। জেন মনে খুব কষ্ট পায়। কিন্তু সেও ভাবে, মরিসকো’রা সাংঘাতিক কিছু। এখন জোয়ান সেই সাংঘাতিক কিছুতে পরিনত হয়েছে। তার মানস চোখে ভেসে উঠল তার বাবা যখন জানবেন জোয়ান মরিসকো তখন ঘৃণায় তার মুখটা কেমন বাঁকা হয়ে যাবে! স্টিফেনোর মতো জোয়ানের ওপর তিনি চড়াও হতে পারবেন না বটে তবে জোয়ান তার কাছে আর কোন মানুষরূপেই গণ্য হবে না।\nকেঁপে উঠল জেন। জোয়ান তার চিরপ্রতিদ্বন্দ্বী। সেই স্কুল জীবন থেকে জোয়ান তার সহপাঠি ও প্রতিদ্বন্দ্বী। কিন্তু প্রতিদ্বন্দ্বিতায় জেন সব সময় পরাজিত হয়েছে। বরাবরই প্রথম হয়েছে জোয়ান। জেনকে এটা আহত করেছে সব সময়। জেনরা স্পেনের শ্রেষ্ঠ পরিবার। রানী ইসাবেলার গুরু ও এই ইউনিভার্সিটি অব মাদ্রিদ, যার নাম ছিল ইউনিভার্সিটি অব আলফালা, এর প্রতিষ্ঠাতা কার্ডিনাল ফ্রান্সিসকো তাদের উত্তর পুরুষ। জেনের হৃদয় জুড়ে ছোটবেলা থেকে বিরাট এক অহংবোধ গড়ে উঠেছে। সে অহংবোধকে জোয়ান আহত করেছে বার বার। অনার্স ফাইনালে এসে এই প্রথম বারের মতো জিতল সে হারল জোয়ান। জেতার পর জেন আনন্দের চেয়ে বিস্মিত হয়েছে বেশি। জোয়ানের বিরুদ্ধে এই অভিযোগ শুনে তার বিস্ময়টা বেদনায় রূপন্তরিত হয়েছে। জেন জিততে চেয়েছে, কিন্তু জোয়ানকে তো সে এভাবে হারাতে চায়নি। তার মনে একটা প্রবল অস্বস্তি তাকে ভীষণ পীড়া দিচ্ছে, জোয়ান মরিসকো প্রকাশ হওয়ার পরই কি এভাবে হারল সে! হৃদয়টা বেদনায় মোচড় দিয়ে উঠল। মরিসকো‘রা কি মানুষ নয়! মরিসকো বলেই একজনের সব ভালো শেষ হয়ে যাবে?\nবাড়ি ফিরতে প্রবৃত্তি হলো না জেনের। সে নিরিবিলি থাকতে চায়। বাড়িতে গেলে তাকে নিয়ে হৈ চৈ চলবে। তার প্রথম হওয়ায় পরিবার ও তার বন্ধু-বান্ধবরা আনন্দে নাচছে।\nজেন পার্কের পথ ধরল। কৃত্রিম হ্রদ ঘেরা বিশাল মাদ্রিদ পার্ক।\nএকটা নিরিবিলি স্থান দেখে বসল জেন। নিরব পার্ক। লোকজন নেই বললেই চলে। পাখির কিচির-মিচির ও বাতাসের শোঁ শোঁ শব্দ ছাড়া কোথাও কোন শব্দ নেই।\nকিন্তু প্রকৃতির প্রশান্তি জেনের হৃদয়ের ঝড় থামাতে পারল না। স্বস্তি পাচ্ছে না সে, তার অন্তরটা খচ খচ করছে। ও হারল, সেই সাথে ওর বিরুদ্ধে মরিসকো হবার অভিযোগ উঠল। জোয়ানের সুন্দর, সরল, নিষ্পাপ মুখ ভেসে উঠছে জেনের সামনে। বড় অসহায় মনে হচ্ছে ওকে। ওকে এই আঘাত তো জেন দিতে চায়নি। জেনকে নিজের কাছে বড় অপরাধী মনে হচ্ছে। বড় অসুস্থ মনে হচ্ছে নিজেকে। কপালটা দপ দপ করছে বেদনায়।\nপার্কের বেঞ্চিতে নিজের অবসন্ন দেহটাকে এলিয়ে দিল জেন। চোখ দু’টো বুজে গিয়েছিল তার।\nকারও স্পর্শে চমকে উঠে চোখ খুলল জেন। চোখ খুলে দেখল, বান্ধবী হান্না। রাজ্যের বিস্ময় নিয়ে তার দিকে তাকিয়ে আছে! বলল, ‘কিরে জেন, তুই এখানে! কি হয়েছে তোর?’\nজেন চোখ বুজে বলল, ‘কিছু হয়নি।’\n‘বললেই হলো। চোখ-মুখ শুকনো কেন? চোখ অমন লাল কেন?’\n‘ও কিছু না, মাথা ধরেছে।’\n‘এসময় এখানে তুই?’\n‘ভালো লাগছে না।’\n‘ভালো লাগছে না? তোর না আজ আনন্দের দিন?’\nকোন উত্তর দিল না জেন।\nহান্না চোখে-মুখে চিন্তার রেখা ফুটে উঠল। সে জেনের আরও কাছে এগিয়ে এলো। জেনের মুখোমুখি হয়ে বলল, ‘কি হয়েছে তোর বলত? বাড়িতে কিছু ঘটেছে?’\n‘না।’\n‘তাহলে বিশ্ববিদ্যালয়ে কিছু হয়েছে?’\n‘না।’\n‘কিছুই হয়নি, কিছুই ঘটেটি, তাহলে তোর কি হলো?’\nএকটু থামল হান্না। মুহূর্তের জন্যে চোখ বন্ধ করল। চিন্তা করল যেন! তারপর বলল, ‘জোয়ানের খবর শুনেছিস?’\n‘কি খবর?’ চমকে উঠে বলল জেন।\nহাসল হান্না। বলল, ‘জোয়ান মরিসকো, তুই শুনেছিস?’\nসেই অসহ্য কথাটা আবার শুনল জেন। তার বুকে কেউ যেন চাবুক হানল! ক্ষেপে উঠল তার মন। সে সোজা হয়ে বসে বলল, ‘খুব খুশি হয়েছিস না?’ জেনের লাল চোখ আরও লাল হয়ে উঠল।\n‘বুঝলাম, তোর অসুখ কি!’ মুখে হাসি টেনে বলল হান্না। ‘কিন্তু তুই মন খারাপ করছিস কেন? ও তোর প্রতিদ্বন্দ্বী। মনে নেই তোর, প্রতিটি পরীক্ষায় ওর কাছে হারার পর তুই কাঁদতিস।’\n‘এভাবে ওকে হারাতে চাইনি। বুঝতে পারছি, মরিসকো বলোই ওকে পরীক্ষায় হারানো হয়েছে।’ ভারি গলায় বলল জেন।\n‘তাতে তোর কি? ও মরিসকো, ওর হারাই ... ... ‘\n‘থাম!’ বলে চিৎকার করে উঠে জেন দু’হাতে নিজের মাথা চেপে ধরে বেঞ্চিতে এলিয়ে পড়ল।\nহান্না এগিয়ে এসে জেনকে ধরে দ্রুত বলল, ‘তুই সত্যিই অসুস্থ, তোর বিশ্রাম দরকার। এখানে আর নয়, চল তোকে বাড়িতে পৌছে দেব।’\n‘আমার গাড়ি আছে।’\n‘না, তুই গাড়ি ড্রাইভ করতে পারবি না।’\nবান্ধবীর এই সহানুভূতিতে জেনের চোখের কোণায় পানি এসেছিল। জেন তাড়াতাড়ি মুছে বলল, ‘তোর গাড়ির কি হবে?’\nজেনের চোখের পানি হান্নার দৃষ্টি এড়াল না। জেনকে ধরে নিয়ে উঠে দাঁড়াতে দাঁড়াতে বলল, ‘তোকে বলিনি, বার্কা ওদিকে আছে।’ তারপর প্রসংগে ফিরে এসে বলল, ‘জেন, তুই বড় সেন্টিমেন্টাল। ছোটখাট ব্যাপার নিয়ে তোকে এমন সেন্টিমেন্ট হওয়া তো সাজে না।’\nজেন কোন জবাব দিল না। মুহূতের জন্যে তার চোখ দু’টি বুজে এলো। হান্নাকে জড়িয়ে ধরে গাড়ির দিকে পা বাড়াতে বাড়াতে জেন বলল, ‘জোয়ানের বিরুদ্ধে মরিসকো হওয়ার অভিযোগ, এক তুই ছোট ব্যাপার বলছিস?’\n‘আমি নই, সবাই বলছে, খুশী হয়েছে সবাই।’\n‘কেন খুশি হয়েছে?’\n‘একজন মরিসকো ধরা পড়েছে বলে।’\nজেনের বুকে হান্নার কথা চাবুকের মতো কেটে বসল যেন! বুকটা কেঁপে উঠল তার। মুখের ওপর বেদনার এক পাংশু ছায়া নেমে এলো। তার শুকনো ঠোঁক কাঁপতে লাগল। জেন ঠোঁট কামড়ে ধরল। কোন কথা সে আর বলল না।\nজেনকে বাড়িতে ঢুকতে দেখে জেনের মা ছুটে এসে জেনকে জড়িয়ে ধরে বলল, ‘আমাদের মুখ উজ্জ্বল করেছিস মা!’ জেনের কপালে চুমু খেতে গিয়ে জেনের চোখে চোখ পড়তেই চমকে উঠল জেনের মা। বলল, ‘জেন, তোর অসুখ করেছে?’\nজেনের বাবাও তখন এসে দাঁড়িয়েছে সেখানে। সে জেনের মাথায় হাত বুলিয়ে দিতে দিতে বলল, ‘রোদে নিশ্চয় খুব হৈ-হুল্লোড় করেছ। যাও একটু বিশ্রাম নাও।’\nজেন চলে গেল তার ঘরে। জেন তার বিছানায় মুখ গুঁজে শুয়েছিল।\nসে শুধু এপাশ ওপাশ করে  সময় কাটিয়েছে।\nএপাশ ওপাশ করতে গিয়ে বুক পকেটে রাখা জোয়ানের দেয়া গোলাপ পড়ে গেল বিছানায়। জেন আস্তে তুলে নিল গোলাপটি। গোলাপটি হাতে তুলে নিতেই জোয়ানের মুখ ভেসে উঠল জেনের চোখে। জেন ধীরে ধীরে গোলাপটি তুলে ধরে আলতোভাবে ঠোঁটে স্পর্শ করে আবার সে বুক পকেটে রেখে দিল। তারপর নিজেকে বিছানার ওপর ছুঁড়ে দিয়ে বালিশে মুখ গুঁজল সে।\nঘরে পায়ের শব্দ শুনে মুখ তুলল জেন। দেখল আব্বা-আম্মা ঘরে ঢুকেছেন।\nঘরে ঢুকতে ঢুকতে জেনের আব্বা বলল, ‘জেন, মা শুনেছ, জোয়ান মরিসকো। কী হৈ চৈ আজ এ নিয়ে! কী সাংঘাতিক ওরা! আত্মগোপন করে থাকার কী দক্ষতা ওদের ।’\n‘কিন্তু জোয়ান তো দেখতে খুব ভদ্র, সৎ ও শান্ত স্বভাবের ছিল।’ বলল জেনের মা।\n‘মরিসকোরা মনেপ্রাণে মুসলমানই রয়ে গেছে। ওরা ইবলিশের চেয়েও বড় শয়তান। বাইরে দেখে ওদের বুঝতে পারবে না।’\n‘কিন্তু যাই হোক, জোয়ান ছেলেটার মাথার তুলনা হয় না।’\n‘মরিসকোদের মাথা দিয়ে কি হবে? পরিচয় নিয়ে প্রতারণার জন্যে ওর ডিগ্রিও কেড়ে নেয়া উচিত।’\nপিতার কথাগুলো জেনের হৃদয়ে নিষ্ঠুরভাবে কষাঘাত করল। জোয়ান প্রতারক! ভন্ড! না, না, তা হতে পারে না। সেই ছোটবেলা থেকে ওকে দেখছে। ওর মতো শান্ত ছেলে, সুন্দর চরিত্র তো আর সে দেখেনি! ওর মতো প্রতিভা তো আর নেই। মরিসকো হবার কারণে তার সব কিছু মিথ্যা হয়ে যাবে। হোক তারা ছদ্মবেশী মুসলমান! কিন্তু কার কি ক্ষতি করেছে তারা? ওরা তো শান্ত, অনুগত নাগরিক। মুসলমান হওয়া কি অপরাধ? ইতিহাস কি এটাই নয় যে, মুসলমানরা স্পেনকে শুধু নয়, ইউরোপকে শুধু দিয়েছেই, নেয়নি কিছু। মন কাঁপছে, দেহের সব স্নায়ু কাঁপছে জেনের। দেখতে পাচ্ছে, চারদিকে পুঞ্জীভূত ঘৃণা, সন্দেহ ছাড়া মরিসকোদের আর কিছু পাবার নেই। সেই পুঞ্জীভূত ঘৃণা ও সন্দেহের স্তুপে হারিয়ে যাচ্ছে জোয়ান, ধ্বংস হয়ে যাচ্ছে সে। আর সে দেখতে পাচ্ছে, বিপর্যস্ত বিধ্বস্ত জোয়ান যেন তার দিকে তাকিয়ে বলছে, ‘তোমার আশা পূর্ণ হয়েছে, এখন আমার ধ্বংস দেখে খুশি হও।’ অনেকটা অবচেতনভাবেই জেনের মুখ থেকে ‘না,না ... চিৎকার বেরিয়া এলো।\nজেনের আব্বা-আম্মা ছুটে এলো জেনের পাশে। জেনের আম্মা জেনের মাথায় হাত দিতে গিয়ে চমকে উঠল, ‘একি জ্বর তোর গায়ে।’ তারপর মেয়ের মুখের ওপর ঝুঁকে পড়ে তাকাল, বলল, ‘খুব খারাপ লাগছে মা?’\nজেন তখন সম্বিভ ফিরে ফেয়েছে। সম্বিত ফিরে বালিশে মুখ গুঁজল সে।\nজেনের আম্মা জেনের আব্বার দিকে তাকিয়ে বলল, ‘তুমি বসে থেকো না, তাড়াতাড়ি ডাক্তারকে টেলিফোন করে দাও।’\nজেনের আব্বা ঘর থেকে বেরিয়ে গেল।\nজেনের আম্মা জেনের মাথায় হাত বুলাতে লাগল।"
    },
    {
      "chapter_no": 3,
      "text": "রাতের মাদ্রিদ, ফাঁকা রাস্তা। ট্যাক্সি চলছিল ঝড়ের বেগে। \nট্যাক্সির প্যানেল বোর্ডের দিকে তাকিয়ে আহমদ মুসা দেখল রাত তখন আড়াইটা।\nকোথায় যেতে হবে জিজ্ঞেস না করেই ট্যাক্সি ড্রাইভার তার গাড়ি ছেড়ে দিয়ে ছিল। সোজা রাস্তাটি একটা মোড়ের মুখোমুখি হলে ট্যাক্সি ড্রাইভার পেছন দিকে না ফিরেই জিজ্ঞেস করল, ‘কোথায় যাবো স্যার?’\nআহমদ মুসা ও মারিয়া পেছনের সিটে বসেছিল। ড্রাইভারের প্রশ্ন শুনে আহমদ মুসা মারিয়ার দিকে তাকাল।\nমারিয়া বুঝল, কোথায় যেতে হবে সেটা মারিয়াকেই বলতে হবে। বিদেশি সে, বলবে কি করে।\nমারিয়া একটু ভাবল। মাদ্রিদ বিমান বন্দর থেকে সোজা লা গ্রিনজাতে যেতে বলা হয়েছে। মাদ্রিদের বাড়িতে নিশ্চয়ই কেউ নেই। সুতরাং সেখানে গিয়ে লাভ নেই। লা-গ্রিনজাতে এই ট্যাক্সি যাবে না।\n‘সেন্ট্রাল ট্যাক্সি পুলে চল।’ বলল মারিয়া। সেন্ট্রাল ট্যাক্সি পুল উত্তর মাদ্রিদে। অনেক দূর-প্রায় দশ মাইলের মতো এগোতে হবে।\nট্যাক্সি ড্রাইভার মোড়ে পৌঁছে উত্তরমুখী মাদ্রিদ সেন্ট্রাল হাইওয়ে ধরে এগিয়ে চলল।\nকিছুক্ষণ চলার পর ড্রাইভার বলল, ‘শুরু থেকেই একটা গাড়ি আমাদের পেছনে। আমি যতই স্পিড বাড়াচ্ছি, ওরাও বাড়াচ্ছে। আমার সন্দেহ নেই ওরা আমাদের পিছু নিয়েছে।’\nআহমদ মুসা সংগে সংগেই তার চোখ পেছনে ফেরাল। দেখল, দু’টো হেড লাইটচ ছুটে আসছে।\nমারিয়াও চোখ ফেরাল পেছনে। সেও দেখতে পেল ছুটে আসা দু’টো হেডলাইট। তার চোখে ফুটে উঠল উদ্বেগ। সে পেছন থেকে চোখ ফিরিয়ে নিয়ে তাকাল আহমদ মুসার দিকে। কিন্তু অন্ধকারের মধ্যে আহমদ মুসার মুখ সে দেখতে পেল না। অন্ধকারের মতোই রাজ্যের উদ্বেগ এসে ঘিরে ধরল মারিয়াকে। সে অবশ্য ভাবল, পাশের সুন্দর, শান্ত, সরল লোকটির সঙ্গ সে যতটুকু পেয়েছে, যতটুকু তার কাজ দেখেছে তাতে এ বিস্ময়কর মানুষটির ওপর চোখ বুজে নির্ভর করা যায়। কিন্তু সেতো আহত, আর একজন মানুষের শক্তি কতটুকুই বা!\nওরা নিশ্চয় দল বেঁধে ছুটে আসছে!\nআহমদ মুসা পেছন থেকে চোখ ফিরিয়ে নিয়ে সোজা হয়ে বসল। একবার হাত দিয়ে পকেটের রিভলবারটা স্পর্শ করল। তারপর বলল, ‘তুমি ঠিকই বলছ ড্রাইভার, ওরা আমাদের ফলো করছে। তুমি গাড়ির স্পিড বাড়িয়ে দাও। সামনের টার্নিং পয়েন্টে গাড়ি ঘুরিয়ে নেবে, দক্ষিণ দিকে চলবে। যা করার আমি করব। তোমার ভয় নেই।’\nগাড়ির স্পিড বাড়াতে গিয়ে আঁৎকে উঠল ড্রাইভার, ‘স্যার, রং লেন ধরে সামনে থেকে একদম আমাদের নাক বরাবর একটা গাড়ি ছুটে আসছে!’\nসংগে সংগে আহমদ মুসার চোখ চলে গেল সামনে। দেখল দু’টো হেডলাইট পাগলা ঘোড়ার মতো ছুটে আসছে। আহমদ মুসার বুঝতে বাকি রইল না, ক্লু-ক্ল্যাক্স-ক্ল্যান সামনে-পেছনে দু’দিকে থেকেই তাদের ঘিরে ফেলেছে। আহমদ মুসা বলল, ‘ড্রাইভার, আমাদের ওরা ফাঁদে আটকিয়েছে। সামনে-পেছনে দু’দিক থেকেই ওরা আসছে।’\n‘স্যার, আমি গরীব মানুষ, আমার গাড়ির কিছু হলে...’ কথা শেষ না করেই থেমে গেল ড্রাইভার।\nআহমদ মুসা একটু ভাবল। সামনের গাড়িটা বেশ দূরে আছে, পেছনের গাড়িটা কাছে এসে পড়েছে।\n‘তোমার কোন ভয় নেই ড্রাইভার। তুমি গাড়ি থামিয়ে দাও। হ্যাজার্ড লাইট অন করো।’ নির্দেশ দিল আহমদ মুসা।\nড্রইভার অবাক হয়ে একবার পেছনে তাকিয়েই গাড়ি থামিয়ে দিল।\n‘তারপর, এখন কি হবে?’ বিস্ময়ে চোখ কপালে তুলল মারিয়া।\n‘আত্মসমর্পন নিশ্চয় করব না।’ বলে আহমদ মুসা গাড়ি থেকে নামতে নামতে বলল, ‘তুমি রেডি থাক ড্রাইভার, বলার সাথে সাথে যাতে গাড়ি স্টার্ট দিতে পার।’\nআহমদ মুসা গাড়ি থেকে নেমে গাড়ির তলায় শুয়ে পড়ল। রিভলবারের ট্রিগারে তার আঙ্গুল।\nপেছনের গাড়ি একদম কাছে এসে গেছে। হঠাৎ এ গাড়ি দাঁড়াতে দেখে এবং হ্যাজার্ড লাইট জ্বালাতে দেখে তারাও হ্যাজার্ড লাইট অন করেছে, কিন্তু গাড়ির স্পিড কমায়নি। সম্ভবত ওরা মনে করল মারিয়া, আহমদ মুসারা পালাবার চেষ্টা করছে। তাই তারা তাড়াতাড়ি এখানে পৌঁছতে চাচ্ছে।\nরিভলবারের রেঞ্জের ভেতর আসতেই আহমদ মুসা ধীরে-সুস্থে গাড়িটির বাম পাশের সামনের চাকায় গুলী করল। তারপর রেজাল্ট দেখার অপেক্ষা না করেই লাফ দিয়ে গাড়িতে উঠে এলো। দরজা বন্ধ করতে করতে বলল, ‘স্টার্ট’।\nসংগে সংগেই লাফিয়ে উঠে ছুটতে লাগল ট্যাক্সিটি। \nমারিয়া জানালা দিয়ে পেছনে তাকিয়েছিল। মুখ ঘুরিয়ে এনে আহমদ মুসার দিকে তাকিয়ে বলল, ‘কনগ্রাচুলেশন! গাড়িটা হুমড়ি খেয়ে রাস্তার পাশে উল্টে গেছে।’\n‘উল্টানোর কথা ছিল না সম্ভবত লোড বেশি ছিল গাড়িতে।’ বলল আহমদ মুসা।\nসামনে রাস্তার বাম পাশে মাদ্রিদ পার্ক। আর রাস্তার ডান পাশে প্রশাসনিক ভবনসমূহ।\n‘রাস্তার বাম পাশ ঘেঁষে গাড়ি চালাও ড্রাইভার।’ বলল আহমদ মুসা, ‘আমি যেখানে তোমাকে থামতে বলব সেখানেই থেমে যাবে।’\nতারপর আহমদ মুসা মারিয়াকে বলল,’তুমি এপাশে এসো, আমাকে বাম পাশটা দাও।’\nমারিয়া সরে এলো। আহমদ মুসা বাম পাশে দরজা ঘেঁষে বসল।\nসামনের গাড়ি তখন দু’শ গজের মতো দূরে। সামনেই রাস্তার ধার ঘেঁষে কয়েকটা জলপাই গাছ। এরপর কয়েক গজ ফাঁকা জায়গা, তারপর পার্ক শুরু।\n‘ড্রাইভার, আমি নেমে যাবার পর দ্রুত তুমি গাড়ি ব্যাক করবে, যাতে সামনের গাড়ি বুঝতে পারে আমরা ভয় পেয়ে পিছিয়ে যাচ্ছি। সামনের গাড়িটি না থেমে যাওয়া পর্যন্ত তুমি পেছতেই থাকবে।’ কথা শেষ করেই আহমদ মুসা বলল, ‘দাঁড়াও!’ গাড়ি তখন জলপাই গাছ সোজাসুজি এসে গেছে।\nদরজা আন-লক করেই বসেছিল আহমদ মুসা। গাড়ির গতি স্লো হতেই এবং গাড়ি থেমে যাবার জার্কিংটা আসার ঠিক আগেই আহমদ মুসা ধাক্কা দিয়ে দরজা খুলে ফেলল। অদ্ভুত দক্ষতার সাথে ডাইভ দিয়ে রাস্তায় গিয়ে পড়ল এবং কয়েকবার ডিগবাজি খেয়ে জলপাই গাছের ছায়া পর্যন্ত এগিয়ে গেল। তারপর শুয়ে থেকে একটু দম নিয়ে তাকাল ট্যাক্সির দিকে। হ্যাঁ, ট্যাক্সিটি দ্রুত পিছিয়ে যাচ্ছে। দৃষ্টি ফেরাল আহমদ মুসা, সামনের গাড়িটা দ্রুত ছুটে আসছে। আর কয়েক মুহূর্ত, তারপরেই গাড়িটি আহমদ মুসার সমান্তরালে চলে আসবে।\nআহমদ মুসা ঘাসের ওপর দিয়ে সাপের মতো গড়িয়ে রাস্তার কিছুটা কাছে এগিয়ে গেল। এসে পড়ল গাড়িটা। জীপ গাড়ি।\nসমান্তরালে আসার আগেই ৪৫ ডিগ্রি অবস্থানে সামনের ডান চাকা লক্ষ্য করে ধীরে সুস্থে গুলী করল আহমদ মুসা। মাত্র দশ গজ দূরত্ব থেকে। সশব্দে বিস্ফোরিত হলো টায়ার।\nএ গাড়িটা উল্টে গেল না, কিন্তু টাল সামলাতে গিয়ে এঁকেবেঁকে রাস্তার অনেকখানি বাইরে চলে এসে থেমে গেল। \nযেখানে এসে গাড়ি দাঁড়াল সেটা আহমদ মুসার সাথে সমান্তরাল অবস্থান। দূরত্ব আহমদ মুসা থেকে ৫ গজের বেশি নয়। আহমদ মুসা একটু পিছিয়ে জলপাই গাছের ছায়ায় সরে গেল।\nজীপটি থামতেই ব্রাশ ফায়ার করতে করতে একজন নেমে এলো।\nচাকার দিকে একবার তাকিয়েই সে চোখ ফেরাল জলপাই গাছের অন্ধকার ছায়ার দিকে।\nরিভলবারে মাত্র আর দু’টি গুলী রয়েছে।\nআহমদ মুসা তার রিভলবার তুলল স্টেনগানধারী লোকটিকে লক্ষ করে। ট্রিগারে চাপ দিল আহমদ মুসা।\nঠিক এই সময়েই গাড়ির ওপাশ থেকে আরেকজন স্টেনগানধারী এসে দাঁড়াল প্রথমজনের পাশে। \nগুলীটা কপাল ভেদ করে ঢুকে গিয়েছিল। প্রথম স্টেনগানধারী দ্বিতীয় স্টেনগানধারীর পায়ের তলায় লুটিয়ে পড়ল।\nচমকে উঠে দ্বিতীয় স্টেনগানধারী তার স্টেনগান ঘুরাল জলপাই গাছের অন্ধকারের দিকে।\nআহমদ মুসা তার হাত আর নামায়নি। রিভলবারের নলটা সামান্য ঘুরিয়ে আরেকবার ট্রিগার টিপল সে। দ্বিতীয় স্টেনগানধারী তার স্টেনগানের ট্রিগার টেপার আগেই প্রথম জনের লাশের ওপর মুখ থুবড়ে পড়ে গেল।\nঠিক এই সময়েই দু’দিক থেকে দু’টি পুলিশের গাড়ি আসতে দেখা গেল।\nপুলিশের একটা গাড়ি এসে থামল জীপের কাছে, আরেকটা ট্যাক্সির কাছে।\nআহমদ মুসা জলপাই গাছের অন্ধকার থেকে বের হয়ে অগ্রসরমান দু’জন পুলিশের হাতে তার শূন্য রিভলবারটি তুলে দিয়ে জীপের কাছে সেই দুই লাশের পাশে এসে দাঁড়াল।\nএকজন পুলিশ অফিসার এগিয়ে এসে পুলিশের কাছ থেকে আহমদ মুসার রিভলবারটি হাতে নিয়ে বলল, ‘এই রিভলবার দু’টি গুলী দিয়ে এ দু’জনকে আপনি খুন করেছেন?’\n‘হ্যাঁ, আমিই গুলী করেছি।’\n‘আর চারটি গুলী কোথায়?’\n‘একটি দিয়ে দক্ষিণে অল্প দূরে উল্টে থাকা গাড়ির চাকা ফুটো করেছিলাম?’\n‘আর তিনটি?’\n‘একটি দিয়ে এই জীপের চাকা ফাটিয়েছি।’\n‘অবশিষ্ট দু’টি?’\n‘অবশিষ্ট দু’টি এদের বন্দীখানা থেকে বের হবার জন্যে আমরা খরচ করেছি।’\nএই সময় মারিয়া ও ড্রাইভারকে নিয়ে পুলিশের অন্য দলটি সেখানে এসে পৌঁছল।\nআহমদ মুসা মারিয়াকে দেখিয়ে বলল, ‘ও আর আমি।’\nমারিয়াদের নিয়ে আসা পুলিশ অফিসারটি বলল, ‘এই মেয়ে আর ওকে এই গ্রুপ কিডন্যাপ করে ওদের ঘাঁটিতে আটক করে। সেখান থেকে ওরা পালায়। ওরা ধরার জন্যে এদের পিছু নেয়। অবশেষে এখানে লড়াইটি বাঁধে।’\nআগের পুলিশ অফিসারটি আহমদ মুসার দিকে তাকিয়ে বলল, ‘আপনি তো দেখছি একা দশজনের লড়াই করেছেন!’\n‘বলেন কি, দশজনও এদের গায়ে হাত দিতে পারতো না।’ বলল অন্য পুলিশ অফিসারটি।\n‘উল্টে পড়া গাড়িটা কোথায়?’ বলল প্রথম পুলিশ অফিসার।\n‘গাড়িটা উল্টে গিয়ে আগুন ধরে গিয়েছিল। আহত হয়েছে কয়েকজন ওদের পাঠিয়ে দিয়েছি। ওখানে পাঁচটা স্টেনগান ও তিনটা রিভলবার পাওয়া গেছে।’\nপ্রথম পুলিশ অফিসারটি আহমদ মুসা, মারিয়া ড্রাইভারকে লক্ষ করে বলল, ‘উঠুন আপনারা গাড়িতে।’\nদ্বিতীয় পুলিশ অফিসার বলল, ‘দু’জন পুলিশ দিয়ে ট্যাক্সি ড্রাইভারকে হেডকোয়ার্টারে পাঠিয়ে দিই। তাহলে ট্যাক্সিটাও নিয়ে যাওয়া হলো।’\n‘ঠিকই বলেছেন।’ বলল প্রথম পুলিশ অফিসার।\n‘আমাদের যেতে হবে কেন? আমাদের তো দোষ নেই। আমরা যা করেছি, নিজেদের বাঁচার জন্যেই করেছি।’ বলল মারিয়া।\n‘সে বিচার তো আমরা করব না, করবে কোর্ট।’ বলল প্রথম পুলিশ অফিসার।\n‘আর এটা আপনাদের নিরাপত্তার জন্যেও প্রয়োজন।’ বলল দ্বিতীয় পুলিশ অফিসার।\n‘কিভাবে?’ বলল মারিয়া।\n ‘জানেন কারা আপনাদের কিডন্যাপ করেছে, কাদের সাথে আপনারা লেগেছেন? ক্লু-ক্ল্যাক্স-ক্ল্যান! ওদের গায় আমাদের সরকারও হাত দেয় না।’\n‘তাহলে আমরা হাত দিয়ে নিশ্চয় অপরাধ করেছি?’ বলল আহমদ মুসা।\n‘আমরাও ওদের এড়িয়ে চলি। ওদের গায়ে হাত দিয়ে কেউ রেহাই পায় না।’ বলল দ্বিতীয় পুলিশ অফিসার।\nআহমদ মুসা ও মারিয়া গাড়িতে উঠল। গাড়িটা একটা প্রিজনারস্ ভ্যান।\nআহমদ মুসা উঠলে বাইলে থেকে ভ্যানে তালা লাগিয়ে দেয়া হলো। ভ্যানে একটাই দরজা। ঘুলঘুলির মতো ছোট অনেক জানালা রয়েছে।\nভ্যানের ভেতর ডিম লাইট। বসার জন্যে লাইন করে বসানো লোহার চেয়ার। চেয়ারে বসে আহমদ মুসা চোখ বন্ধ করে গা এলিয়ে দিল বিশ্রামের জন্যে।\nমারিয়ার মুখ পাংশু। মামলায় কি হবে কে জানে? একটা আতংক এসে তাকে ঘিরে ধরেছে। সবচেয়ে বড় বিপদ হলো তার পরিচয় প্রকাশ হওয়ার ভয়।\nমারিয়া তাকাল আহমদ মুসার দিকে। আহমদ মুসার মুখ দেখে সে বিস্মিত হলো! সে মুখে কোন ভয়, উদ্বেগ বা দুশ্চিন্তার লেশমাত্র নেই। মনে হচ্ছে যেন নিজের বাড়ির ইজিচেয়ারে বিশ্রাম নিচ্ছে! লোকটাকে যতই সে দেখছে, তার বিস্ময়ের পরিধি বাড়ছে। এর কাছে কোন বিপদ যেন বিপদ নয়, কোন কাজই যেন অসাধ্য নয়! কে এই লোক? এ শুধু অসাধারণ নয়, অসাধারণদের মধ্যে অসাধারণ। এমন সরর, সুন্দর মুখচ্ছবির মধ্যে অসাধারণ মানুষ কেমন করে বাসা বেঁধে আছে!\nকিছুক্ষণ বিশ্রাম নেবার পর আহমদ মুসা চোখ খুলল। একবার চোখ তুলে তাকাল মারিয়ার দিকে। ঠোঁটে হাসি টেনে বলল, ‘কিছু ভেব না মারিয়া। আমরা ন্যায়ের ওপর আছি। আল্লাহ আমাদের সহায়।’\nবলে আহমদ মুসা উঠে দাঁড়াল। একে একে সব জানালায় চোখ রাখল বুঝল হাইওয়ে থেকে বেরিয়ে অপেক্ষকৃত ছোট রাস্তা দিয়ে তারা এগোচ্ছে। \nআহমদ মুসা সবশেষে দরজার কাছে গিয়ে দাঁড়াল। পরীক্ষা করল দরজা। আন্ডার লক সিস্টেম। খুশি হলো সে।\nএই সময় গাড়ির গতি কমে গেল। অবশেষে থেমে গেল। আহমদ মুসা তাড়াতাড়ি দরজার সামনে থেকে এসে একটা জানালায় চোখ রাখল। দেখল গাড়ি রাস্তা থেকে একটা বাড়ির সামনে দাঁড়িয়েছে। হেড কোযার্টারে গেলে ঝামেলায় পড়বে। নাম-ধাম প্রকাশ পাবে, ছবিও নেবে ওরা। কিন্তু বাড়িটার দিকে ভালো করে তাকাতেই চোখ খুশিতে উজ্জ্বল হয়ে উঠল। ওটা একটা বার। ক্লান্ত পুলিশ অফিসাররা নিশ্চয় বারে যাওয়ার মতলব করছে।\nঠিক তাই। গাড়ি থেকে বেরিয়ে এক অফিসারসহ দু’জন পুলিশ বারে প্রবেশ করল।\nসংগে সংগে মেঝেতে বসে পড়ে জুতার গোড়ালি থেকে ল্যাসার নাইফ বের করে নিয়ে উঠে দাঁড়াল আহমদ মুসা।\nভীত ও বিম্ময়-বিস্ফরিত চোখ মেলে মারিয়া আহমদ মুসার কাজ দেখছে। পালাবার প্রস্তুতি চলছে তার বুঝতে কষ্ট হলো না। বুক কেঁপে উঠল মারিয়ার। ধরা পড়লে দশা কি হবে!\nকয়েক সেকেন্ডেই ল্যাসার নাইফ আন্ডার লক গলিয়ে হাওয়া করে দিল।\nমারিয়াকে ইংগিত করে আহমদ মুসা দ্রুত দরজা খুলে বাইরে বেরিয়ে এলো।\nছুটল গাড়ির ড্রাইভিং কেবিনের দিকে। পেছনে মারিয়া।\nআহমদ মুসা যা ভেবেছিল তাই। দরজা ওরা লক করে যায়নি। অবশ্য লক করে গেলেও ক্ষতি ছিল না।\nআহমদ মুসা মারিয়াকে গাড়িতে ওঠার ইংগিত করে নিজে লাফ দিয়ে গিয়ে ড্রাইভিং সিটে বসল। একবার চকিতে বারের দরজার দিকে তাকিয়ে দেখল ফাঁকা, নিশ্চয় এতক্ষনে ওরা মদ গিলতে বসেছে।\nদ্রুত গাড়ি ঘুরিয়ে রাস্তায় তুলে মারিয়ার দিকে চেয়ে বলল, ‘আমি তো কিছু চিনি ন।। কোন দিকে যাবো বল?’\nমারিয়ার চোখ ভয়ে-বিস্ময়ে তখনও ছানাবড়া! একটা ঢোক গিলে বলল, ‘পুব দিকে চলুন। অল্প কিছু গেলেই সেন্ট্রাল হাইওয়ে। সেন্ট্রাল ট্যাক্সি পুল আর বেশি দূরে নয়।’\nঝড়ের বেগে চলতে লাগল গাড়ি।\nআহমদ মুসা বলল, ‘হাইওয়ের মুখে গিয়েই আমরা গাড়ি ছেড়ে দেব। টের পেলেই ওরা গাড়ির নাম্বার ওয়ারলেসে সব জায়গায় জানিয়ে দেবে। ধরা পড়তে বিলম্ব হবে না।’\nসেন্ট্রাল হাইওয়ের প্রায় মুখেই বলতে গেলে একটা ছোট পার্ক। চারদিক দিয়ে গাছে ঘেরা। বেশ অন্ধকার।\nবেশি অন্ধকার দেখে একটা জায়গায় আহমদ মুসা গাড়ি দাঁড় করাল। তারপর লাফ দিয়ে নামতে নামতে বলল, ‘এস মারিয়া, দেখা যাচ্ছে ওটা নিশ্চয় তোমাদের সেন্ট্রাল হাইওয়ে।’\nআহমদ মুসা ও মারিয়া এক দৌড়ে রাস্তার মুখে হাইওয়ের ফুটপাতে এসে দাঁড়াল। যেখানে দাঁড়াল তার বাম পাশেই একটা পেট্রল স্টেশন এবং তাদের পাশ দিয়েই সে স্টেশনে প্রবেশের পথ। তারা ওখানে দাঁড়াবার কয়েক সেকেন্ডের মধ্যেই একটা ট্যাক্সি এলো। ট্যাক্সিটা খালি। পেট্রল স্টেশনে প্রবেশ করছিল। মারিয়া হাত তুললে দাঁড়াল ট্যাক্সি।\n‘যাবে?’ বলল মারিয়া।\n‘কোথায়?’\n‘ট্যাক্সি পুলে।’\n‘ভাড়া দু’শো পিসেটা।‘\n‘বেশি চাইলে, ঠিক আছে।’\nআহদম মুসা ও মারিয়া ট্যাক্সিতে উঠে বসল।\nতেল নিয়ে ট্যাক্সি হাইওয়েতে উঠে এলো। ছুটতে শুরু করল ট্যাক্সি।\n‘ট্যাক্সি পুল থেকে আপনারা কোথায় যাবেন?’ বলল ড্রাইভার।\n‘লা-গ্রীনজা।’ বলল মারিয়া।\n‘আমার গাড়িটাও ট্রাক্সি পুলের।’\n‘তুমি লা-গ্রীনজা যাবে?’\n‘অবশ্যই যাব।’\nমারিয়া আহমদ মুসার দিকে তাকিয়ে বলল, ‘ঠিক আছে?’\n‘লা-গ্রীনজা সেতো অনেক দূর!’\n‘হ্যাঁ, আমার ভাইয়া ওখানেই এখন আছেন।’\nওঁর সাথে তো আপনার দেখা করতেই হবে।’\nকথা শেষ করেই মারিয়া ড্রাইভারকে লক্ষ্য করে বলল, ‘ঠিক আছে, চল লা-গ্রীনজা।’\n‘ধন্যবাদ।’ বলল ড্রাইভার।\nনড়ে-চড়ে বসল ড্রাইভার।\nলা-গ্রীনজা মাদ্রিদ থেকে সোজা উত্তরে। প্রায় ১০০ মাইলের পথ ড্রাইভার তার ট্যাক্সির স্পীড বাড়াল।\nলা-গ্রীনজা উত্তর স্পেনের একটা পার্বত্য নগরী। মনোরম জেরামা হ্রদের তীর থেকে অল্প দূরে সালডেল ফেনসো পর্বতমালার কোলে গড়ে উঠেছে নগরীটি। জেরামা হ্রদের দক্ষিণ তীরের বিখ্যাত শহর ‘বুত্রাগো ডেল লুজিয়াকে’ যদি বলা হয় মুখরা, হাস্যোজ্জ্বল তরুণী, তাহলে লা-গ্রীনজাকে বলা যাবে ধ্যানরতা শান্ত সুন্দর এক বালিকা। লা-গ্রীনজা সা ডেলফেনসো’র বুকের এক লুকানো মাণিক। নীল আকাশে মাথা তোলা সুউচ্চ পর্বতশৃংগের  নিচে শান্ত, সুন্দর নগরী প্রথম দৃষ্টিতেই আহমদ মুসার মন কেড়ে নিয়েছিল। আজ দু’দিন হলো আহমদ মুসা লা-গ্রীনজায় মারিয়ার ভাই ফিডেল ফিলিপের বাড়িতে এসেছে।\nফিডেল ফিলিপের বাড়ি লা-গ্রীনজার একটা নির্জন টিলার ওপরে। বাড়িটিতে মনে হয় সবুজের সমুদ্রে সাদা একটা তিলক। ফিডেল ফিলিপ তার ছদ্ম নাম। বাস্ক গেরিলা নেতার আসল নাম স্যামুয়েল শার্লেম্যান। কোড নাম ‘ডাবল এস’। আসল নামেই তার এ বাড়ি এবং তিনি এখানে আসল নামেই পরিচিত। ফিডেল ফিলিপকে মানুষ জানে ভয়ংকর গেরিলা নেতা, কিন্তু স্যামুয়েল শার্লেম্যান একজন শান্ত, নিরীহ নাগরিক। বছরের কোন কোন সময় ফিলিপ লা-গ্রীনজায় আসেন, অধিকাংশ সময়ই থাকেন পিরেনিজের গেরিলা ঘাঁটিতে। সরকার বাষ্কদের অনেক দাবী মেনে নিয়ে পিরেনজ সন্নিহিত দু’টি প্রদেশে তাদেরকে স্বায়ত্ত শাসন দান করেছে। সেখানে বাষ্কদের রাজনৈতৈক সরকারও প্রতিষ্ঠিত হয়েছে, কিন্তু বাষ্করা এখনও তাদের অস্ত্র ছাড়েনি। কারণ অস্ত্র ছাড়লে এ স্বায়ত্ত শাসনও তাদের হারিয়ে যাবে।\nবাড়িটির ভেতরে ফ্যামিলি ড্রইংরুম। ফিডেল ফিলিপের স্ত্রী জোনার সাথে কথা বলছিল মারিয়া। মারিয়া শোনাচ্ছিল তাকে তার কিডন্যাপের কাহিনী, উদ্ধারের কাহিনী। মারিয়ার বলার ঢং, আহমদ মুসার প্রশস্তির বহর দেখে মুখ টিপে হাসছিল জোনা। চোখ এড়ায় না তা মারিয়ার।\n‘তুমি হাসছ ভাবি?’ বলল মারিয়া।\n‘খুশি হবো না! আমার বাঘিনী ননদিনী তো কারো কখনো এত প্রশংসা করেনি!’\n‘প্রশংসা কোথায় পেলে, আমি তো যা ঘটেছে তাই বলছি।’\n‘প্রশংসা বেশি করনি, তবে সুন্দরের দেবতা, শক্তির দেবতা, বুদ্ধির দেবতা- সকলের আসন গিয়ে তার ভাগ্যেই জুটেছে।’\n‘একটাও অতিরঞ্জিত কথা বলিনি ভাবি।’ মুখ লাল করে বলল মারিয়া।\n‘ঠিকই বলছ। আমার ননদিনীকে জয় করা সাধারনের কাজ নয়।’\n‘ভাবি, তুমি ইয়ার্কি করছ, তুমি বুঝছ না! তিনি, আমার মনে হয়, এমন এক শান্ত সাগর যার বুকে কখনও ঢেউ জাগে না।’ বলল মারিয়া।\nগম্ভীর, ভারি কন্ঠ মারিয়ার।\nজোনা মারিয়ার একটা হাত তুলে নিয়ে বলল, ‘তা আমার বুঝতে বাকি নেই ননদিনী। বন্ধ, নির্জন ঘরে আমার আগুন ননদিনী যাকে গলাতে পারেনি, আমার আগুন ননদিনীর নিবিড় সংগ যার মধ্যে চাঞ্চল্য আনতে পারেনি, সে রক্ত-মাংসের মানুষ বলে ভাবতে আমার কষ্ট হয়।’\n‘কিন্তু তিনি মানুষ ভাবি। এখানেই আমার বিস্ময়! আমার প্রশংসা এখানেই। তিনি মুসলমান, কিন্তু আরও মুসলমান আমি দেখেছি, জার্মানিতে তাদের সাথে আমি মিশেছি। কিন্তু তাদের সাথে এর কোনই মিল নেই।’\nবলল মারিয়ার ভাবি জোনা, ‘কী আশ্চর্য! এত সময় এক সাথে থাকলি, এত পথ এলি, তবু তোর সম্পর্কে কিছু জানল না, তারও কিছু জানাল না।’\n‘তার কথা ও দৃষ্টিতে কোন বাড়তি আগ্রহ আমার চোখে ধরা পড়েনি। আমি তাকে না দেখলে মনে করতাম, তিনি ক্ষমতাদর্পী একজন অহংকারী, কিন্তু না, তিনি তা নন। তার চোখ দেখলে অন্তর দেখা হয়ে যায়। সেখানে লুকানো কিছু নেই। এত সরল, এত ঋজু মানুষ  আমার কাছে অকল্পনীয়। ক্লু-ক্ল্যাক্স-ক্ল্যানের হাতে তিনি আহত হয়েছিলেন। গোটা মুখ ছিল রক্তে ভেজা। আমি ওর মুখ মুছে দিতে গিয়েছিলাম। কিন্তু তিনি তা প্রত্যাখ্যান করেছিলেন। মনে হয়েছিল এটা তার অহংকার। পরে বুঝেছিলাম, আমার ভূল হয়েছে। ওটা তার নিজস্ব রীতি।’\n‘কোথায় বাড়ি, কি করেন জানা যায়নি, না?’\n‘আসার পথে জিজ্ঞেস করেছিলাম। উত্তর দিয়েছিলেন তার কোন দেশ নেই। আর আল্লাহর বান্দাদের কাজে ঘুরে বেড়ানোই তার কাজ।’\n‘আসলে তোক পাত্তা দেয়নি মারিয়া।’ মুখ টিপে হাসল জোনা।\n‘হতে পারে!’ মুখ কালো করে বলর মারিয়া, ‘তবে একজন অজ্ঞাত-পরিচয় মেয়েকে বাঁচানোর জন্যে যিনি নিজেকে মৃত্যুর মুখে ঠেলে দিয়েছিলেন, তিনি কাউকে ছোট মনে করেন বলে মনে করি না।’\n‘দেশ নেই এমন লোক কি আছে, আর ঘুরে বেড়ানো লোক কি অমন হয় ননদিনী?’\n‘এ জিজ্ঞাসা প্রশ্নকারী ভাবির চেয়ে আমার মাঝে আরও তীব্র। এ জিজ্ঞাসা আমাকে কষ্ট দিচ্ছে ভাবি।’\n‘কষ্ঠ কেন রে? ও তোকে উদ্ধার করেছে বলেই কি?’ হেসে বলল জোনা।\n‘যা জানতে চাই, তা জানতে না পারার মধ্যে কষ্ট আছে।’\n‘জানার আগ্রহ স্বাভাবিক কি না, তাই জানার কষ্ট এখানে স্বাভাবিক নয়।’\n‘হয়তো অস্বাভাবিক, কষ্ট লাগছে এটা বাস্তবতা। তুমি হয়তো এর মধ্যে ভিন্ন অর্থ খোঁজার চেষ্টা করবে। সে রকম কোন আর্ট আছে কিনা এখনও ভেবে দেখিনি। তবে তিনি যত বড় ব্যক্তিত্ব, তাতে তাকে না জানার এ কষ্ট স্বাভাবিক। ভাবি, তিনি শুধু শক্তি ও বুদ্ধিতে নন, তার হৃদয়বৃত্তিও দেখার মতো। বন্দীখানা থেকে বের হবার সময় একজন প্রহরীকে তিনি হত্যা করেছিলেন। কিন্তু অন্যজনকে তিনি হাত, পা, মুখ বেঁধে রেখে আসেন। এতে বেশ সময় খরচ হয়, যা ঐ সময়ের জন্যে জীবনের মতো মূল্যবান ছিল। পরে আমি তাকে জিজ্ঞাস করিছিলাম, একটা গুলী খরচ করলেই তো ঝামেলা চুকে যেত। তিনি কি উত্তর দিয়েছিরেন জান? বলেছিলেন, মানুষের জীবন খুব মূল্যবান। আমরা গোটা দুনিয়া মিলেও একজন মানুষ সৃষ্টি করতে পারব না! অথচ কিছু মানুষের স্বার্থের যূপকাষ্ঠে মানুষ নিমর্মভাবে বলি হচ্ছে। যতটা পারা যায় নিজের হাতকে এ থেকে মুক্ত রাখা উচিত।’\n‘তাহলে দেখছি উনি নীতিবাগিশ, ভাববাদী!’ এই অবস্থায় তিনি হাতে পিস্তল ধরেন কেমন করে?’ বলল জোনা।\nবলল মারিয়া, ‘ন্যায়-অন্যায় সম্পর্কে তার দৃষ্টিভঙ্গি সত্যিই অবাক করে দেয়ার মতো। আমরা প্রথম যে ট্যাক্সিটি ভাড়া করেছিলাম, তাকে আমরা ভাড়া দিতে পারিনে। ওকেও পুলিশ নিয়ে যায়, আমাদেরকেও। ট্যাক্সিটার নাম্বার ওর জানা ছিল। দ্বিতীয় যে ট্যাক্সিটা করে আমরা এখানে এলাম, সে ট্যাক্সি ড্রাইভারের মাধ্যমে উনি প্রথম ট্যাক্সির ভাড়া পাঠিয়ে দিয়েছেন। আমি বলেছিলাম, আমরা তো ইচ্ছে করে ভাড়া না দেয়ার চেষ্টা করিনি। আমাদের যেখানে দোষ নেই, সেখানে আমাদের দায়িত্ব কি? তিনি উত্তর দিয়েছিলেন, ট্যাক্সি আমাদের প্রয়োজনে আমরা ভাড়া করেছিলাম, ভাড়া পরিশোধের দায়িত্বও আমাদের। তাছাড়া সে যে পুলিশের ঝামেলায় পড়ল, তার জন্যেও দায়ী আমরা। সুতরাং গরীব ট্যাক্সি ড্রাইভারের ক্ষতিপূরণ করতে আমরা না পারি, তার ন্যায্য প্রাপ্য থেকে তাকে বঞ্চিত রাখতে পারি না।’ থামল মারিয়া।\nমারিয়ার ভাবি জোনা তাকিয়েছিল মারিয়ার মুখের দিকে। মারিয়া থামলেও কিছুক্ষণ পর্যন্ত কথা বলতে পারল না তার ভাবি।\nকিছুক্ষণ পর মুখ খুলল জোনা। বলল, ‘তুই আমাকে কি শোনালি মারিয়া! মুরদের, মুসলমানদের সততা, মানবতার কথা শুনেছি, কিন্তু সেতো বহু শতাব্দী আগের কথা, সে সব তো এখন কাহিনী! কাহিনী কেমন করে রূপ ধরে এলো। একজন ব্যক্তির মধ্যে কি করে বিপরীতমুখী এত গুণ থাকতে পারে!’\nকিছু বলতে যাচ্ছিল মারিয়া। এমন সময় পেছন থেকে কথা বলে উঠল ফিডেল ফিলিপ। সে অনেকক্ষন ধরে পেছনে দাঁড়িয়ে ওদের কথাগুলো শুনছিল। ফিলিপ এসে সোফার সিটে হেলান দিয়ে বসতে বসতে বলল, ‘জোনা, মারিয়া ওকে যত বড় বলে কল্পনা করছে, উনি তার চেয়েও বড়।’\n‘তুমি জেনেছ, ভইয়া?’ বলে সোফা থেকে লাফিয়ে উঠল মারিয়া।\n‘হ্যাঁ, জেনেছি।’ বলতে শুরু করল ফিলিপ, ‘তিনি আমার কাছে ছিলেন এক স্বপ্ন, যার সাক্ষাৎ আমি কোনদিনই পাব ভাবিনি, তিনি হলেন সেই।’\nমারিয়া, জোন দু’জনেই ভ্রু কুচকালো। শোনার জন্যে উন্মুখ হলো। তাদের দু’চোখ ভরা কৌতূহল।\n‘ফিলিস্তন বিপ্লব, মিন্দানাও বিপ্লব, মধ্যএশিয়া বিপ্লবের নায়ক তিনি। আর্মেনিয়া, আজারবাইজান ও বলকানের সাম্প্রতিক পরিবর্তনের তিনিই কেন্দ্রবিন্দু।’\n‘আহমদ মুসা তিনি?’ বিস্ময়ে হাঁ হয়ে ওঠা মারিয়ার মুখ থেকে বেরিয়ে এলো।\n‘হ্যাঁ বোন, আহমদ মুসা তিনি। আমরা একটা বিপ্লব করতে পারি না, আর তিনি অর্ধ ডজন সফল বিপ্লবের নায়ক।’\nএকটু থামল ফিলিপ। তারপর আবার শুরু করল, ‘মারিয়ার কাহিনী শোনার পরেই আমার মনে হয়েছিল, ক্লু-ক্ল্যাক্স-ক্ল্যানের  বন্দীখানা এভাবে ভাঙতে পারে, তাদের প্রতিরোধ এমনভাবে চূর্ণ করতে পারে একাকি, এমন তো কেউ আমার জানার মধ্যে নেই!’\nমারিয়া, জোনা কারও মুখেই কোন কথা নেই। তারাও আহমদ মুসা সম্পর্কে অনেক পড়েছে। পক্ষে বিপক্ষে সবরকম। সমসাময়িক বিশ্বের সবচেয়ে সফল, সবচেয়ে দূর্ধর্ষ বিপ্লবী পুরুষ তাদের সামনে উপস্থিত। তাদের অনুভূতি যেন ভোঁতা হয়ে গেছে, বিশেষ করে বুক তোলপাড় করছে মারিয়ার! সেই জগৎ বিখ্যাত বিপ্লবী পুরুষের তিনি সংগ পেয়েছেন! এত কাছে থেকে তার কাজ দেখার সুযোগ হয়েছে!\n‘আমাকে সবচেয়ে বিস্মিত করেছে তার সহজ সারল্য এবং নম্র-ভদ্র আচারন। মনেই হয় না তিনি এত বড় একজন বিপ্লবী!’ বলল ফিডেল ফিলিপ।\n‘আমাকে তো তাকে সদ্য বিয়ে হওয়া বরের মতো লাজুক মনে হয়েছে। কোন মতে একবার চোখ তুলে চেয়েছে। আর চোখ তোলেনি একবারও। এজন্যেই মারিয়ার গল্পে আমার কাছে তেমন বিশ্বাস্য হয়নি। একজন বিপ্লবী অমন নরম-নধর কান্তি হয়?’ বলল জোনা।\n‘চোখ তুলে চায় না, ভিন্ন মেয়েদের সামনে লজ্জা-সংকোচ, ওটা ওদের পর্দা। ভালো মুসলমান সত্যিকার মুসলমান ছেলেমেয়েরা পর্দা করে। ওটা ওদের অবশ্য পালনীয় রীতি, দুর্বলতা নয়।’ বলল ফিডেল ফিলিপ।\n‘ভাইয়া, ক্লু-ক্ল্যাক্স-ক্ল্যানের বন্দীখানায় আমি ওর নামাজ দেখেছি। অকল্পনীয় এক ধ্যানমগ্নতা, মনে হয় যেন তিনি এ দুনিয়ায় নেই!’ বলল মারিয়া।\n‘অমন সন্ন্যাসী প্রকৃতির লোক বিপ্লবী হলেন কেন? অন্ত্র হাতে তুলে নেন কেন? ঈশ্বরপ্রেমী সন্ন্যাসী চরিত্রের সাথে তো এটা মিলে না।’ বলল জোনা।\n‘তুমি তাহলে মুসলমানদের কিছু জান না। যুদ্ধের ময়দানে ওরা বীর যোদ্ধা, আবার প্রার্থনার আসনে ওরা ঈশ্বর প্রেমে বিলীন হওয়া সন্ন্যাসী। মুরদের কাহিনী তুমি পড়নি।’ বলল ফিডেল ফিলিপ।\n‘পড়িনি, কিন্তু মরিসকোদের তো আমি দেখেছি। সেবার বিলেতে গিয়ে একটা মুসলিম পরিবারকেও দেখেছিলাম।’ বলল জোনা।\n‘মরিসকোরা তো খৃষ্টান মুসলমান! ওদের বুকে ঈমান লুকানো থাকলেও প্রকাশ্যে ওরা খৃষ্টান। আর বিলেতে যে মুসলিম পরিবার দেখেছ, ওরা মুসলমানদের ধ্বংসাবশেষ। এসব মুসলমানদের কারনেই মুসলিম শাসন ও সংস্কৃতির পতন হয়েছে। স্পেনে যতদিন মুসলমানরা প্রকৃত মুসলমান ছিল, মুসলিম রাজত্বের ওপর খৃষ্টানরা কোন আঁচড় কাটতেও সাহস করেনি। আহমদ মুসার তুলনা মরিসকোরা নয় কিংবা নয় বৃটেনের ঐ মুসলিম পরিবার। আহমদ মুসার তুলনা স্পেন বিজেতা তারিক বিন যিয়াদ, মুসা বিন নুসায়ের প্রমুখের সাথে।’ ফিডেল ফিলিপ বলল।\n‘বাঃ আহমদ মুসা তো দেখি দু’ভাইবোনকে একদম শিষ্য বানিয়ে ছেড়েছে!’ বলল জোনা।\n‘অমন বিপ্লবীর শিষ্য হওয়া ভাগ্যের কথা। আমি খুব খুশি হয়েছি, ওর কাছ থেকে কিছু শিখতে পারব।’\n‘ও কেন স্পেনে এসেছেন জান?’\n‘না জিজ্ঞেস করিনি।’\n‘তোমাদের উনি জানেন?’\n‘জানেন নিশ্চয়, আমাকে উনি বললেন, মুসলমানরা বাস্কদের কাছ থেকে অনেক সাহায্য পেয়েছে। এ কথা তিনি যখন জানেন, তখন অনেক কথাই তিনি জানবেন।’\n‘কেমন আশ্চর্য না, মারিয়াকে এই সাহায্য উনি করতে না গেলে তো এই পরিচয় হতো না। একজন অজ্ঞাত-পরিচয় তরুণীকে সাহায্য করতে গিয়ে অত বড় একজন বিপ্লবী নিজেকে অমন বিপদগ্রস্ত করলেন কেন?\n‘প্রথম আলাপেই আমি তাকে এজন্যে ধন্যবাদ দিয়েছিলাম। তিনি কি বললেন জান? বললেন, মানুষকে সাহায্য করা মানুষের দায়িত্ব। কোন মানুষ যদি আপনার সামনে জুলুমের শিকার হয়, আপনি যদি সাহায্য না করেন, তাহলে যে আল্লাহ আপনাকে শক্তি সাহস দিয়েছেন, তার কাছে কঠোর জবাবদিহির সম্মুখীন হতে হবে। সুতরাং যে আল্লাহ আমাদের এ শিক্ষা দিয়েছেন এবং শক্তি-সাহস দিয়েছেন, সব ধন্যবাদ, সব প্রশংসা তাঁরই প্রাপ্য।’\nজোনা ট্যাক্সি ভাড়া দেয়া ও একজন প্রহরীকে না মারা সম্পর্কে মারিয়ার কাছে যে কাহিনী শুনেছিল তা ফিডেল ফিলিপকে বলল। শুনে ফিডেল ফিলিপ বলল, ‘মুরদের কাহিনী যদি পড়, তাহলে এ ধরনের অনেক কাহিনী জানতে পারবে। চরিত্র শক্তিই মুসলমানদের প্রধান শক্তি ছিল।’\nমারিয়া বসে বসে ভাই-ভাবির আলাপ গোগ্রাসে গিলছিল। সে নড়ে-চড়ে বসে বলল, ‘ভাইয়া, ওর কে কে আছে, কোথায় বাড়ি?‘\nআমি জিজ্ঞেস করিনি, আমাকে কিছু বলেওনি। কিন্তু তুই এ প্রশ্ন আমাকে জিজ্ঞেস করছিস কেন? আমরাই না তোকে জিজ্ঞেস করার কথা!’\n‘পাথরের মতো শক্ত, বরফের মতো ঠান্ডা উনি ভাইয়া...........’\n‘মারিয়ার আগুনের উত্তাপ তাকে গলাতে পারেনি।‘ মারিয়াকে কথা সম্পূর্ণ করতে না দিয়ে ফোঁড়ন কেটে বলে উঠল জোনা।\n‘ভাবি যেভাবে কথাকে ভিন্ন দিকে ঠেলে দিচ্ছে, তাতে আর কথা চলে না ভাইয়া!’ বলে মারিয়া লাফ দিয়ে উঠে ছুটে বেরিয়ে গেল ঘর থেকে।\n‘শোন মারিয়া, শোন’- বলে জোনাও ছুটল মারিয়াকে ধরতে।\nসেদিনেরই গোধূলি লগ্ন।\nআহমদ মুসা বারান্দার রেলিং- এ দু’কনুই ঠেস দিয়ে দাঁড়িয়ে ছিল। তার দৃষ্টি নিবদ্ধ ছিল নিচের সবুজ উপত্যকার দিকে। সবুজ উপত্যকার বুক চিরে একটা রাস্তা এগিয়ে গেছে উত্তরে। অল্প কিছু উত্তরে দাঁড়িয়ে আছে সান ডেলফেনসো পর্বতমালার বিখ্যাত শৃংগ ডে মাজুরা। এই শৃংগের বুক চিরেই উত্তর স্পেনের সবচেয়ে গুরুত্বপূর্ণ ডে মাজুরা গিরিপথ। উপত্যকার এই পথ ধরে ঐ গিরিপথ দিয়েই মুসা বিন নুসায়ের ও তারিক বিন যিয়াদের নেতৃত্বে মুসলিম বাহিনী উত্তর স্পেনে প্রবেশ করেছিল এবং পিরেনিজের উত্তর প্রান্তে ফ্রান্সের মাটিতে শান্তি ও মানবতার প্রতীক ইসলামের বিজয় পতাকা উড্ডীন করেছিল। আহমদ মুসা নিজেকে হারিয়ে ফেললেন এই পথ ও ঐ গিরিপথের দিকে চেয়ে। মনে হলো তিনি দেখতে পাচ্ছেন মুসা বিন নুসায়ের ও তারিক বিন যিয়াদের মুসরিম বাহিনীকে। ওদের ঘোড়ার খুরের শব্দ, পতাকার পত পত আওয়াজও যেন তার কানে এসে প্রবেশ করছে! তারপর তার চোখে ভেসে উঠসে মুসা বিন নুসায়েরের মুসলিম বাহিনী বিজয়ের বেশে ফিরে আসার দৃশ্যও। বিজয়ী সে বাহিনী ফিরে আসার মধ্যে বাঁধনহারা কোন উল্লাস নেই, অহংকারের কোন চিৎকার নেই।\nতার কানে আসছে বিজয়ী বাহিনীর পতাকাধারী কন্ঠনিৎসৃত কুরআনের সুমিষ্ট নরম সুর ‘আর যখন তোমার প্রতিপালক ফেরেশতাদের বললেন, আমি পৃথিবীতে প্রতিনিধি সৃষ্টি করছি.....।’ আহমদ মুসার চোখের সামনে থেকে ধীরে ধীরে সে দৃশ্য সরে যায়। সে দৃশ্য বিজয়ের নয়, পরাজয়ের, আনন্দের নয়, কান্নার। পথে-প্রান্তরে মুসলমাদের লাশের সারি, রক্তের স্রোত, বিলাপে মুহ্যমান মুসলমান নারী-শিশুর মিছিল। স্পেনে পা রাখার মতো এক ইঞ্চি মাটিও দুর্লভ হয়ে উঠল মুসলমানদের জন্যে। বেদনায় ছেয়ে গেল আহমদ মুসার মুখ। ভারি হয়ে উঠল চোখ। আহমদ মুসা নিজেকে হারিয়ে ফেলেছিল অতীতের বুকে।\nমারিয়া উঠে আসছিল উপত্যকা থেকে। উপত্যকা থেকে রাস্তা বারান্দার সেই রেলিং- এর নিচ দিয়েই ঘুরে এসে বাড়িতে উঠেছে। মারিয়া আপনহারা আহমদ মুসাকে দেখল। মারিয়া কিছু বলতে গিয়েছিল রাস্তা থেকেই, কিন্তু আহমদ মুসার চোখে অশ্রু দেখে সে চমকে উঠল!\nমারিয়া ধীরে ধীরে রেলিং ঘুরে এসে আহমদ মুসার পেছনে দাঁড়াল। বেশ কিছুক্ষণ দাঁড়িয়ে থাকল। কিন্তু আহমদ মুসা কিছুই টের পেল না।\nমারিয়া গিয়ে আহমদ মুসার পাশে দাঁড়াল। মুখ ঘুরিয়ে আহমদ মুসার মুখের ওপর চোখ রেখে বলল, ‘আপনি কাঁদছেন?’\nচমকে উঠে আহমদ মুসা সোজা হয়ে দাঁড়াল। তাড়াতাড়ি চোখ মুছে নিয়ে বলল, ‘না, মারিয়া, ও কিছু নয়।’\n’কিন্তু আপনার চোখে যে অশ্রু!’\nআহমদ মুখা চোখ আবার ভালো করে মুছে নিল। কোন উত্তর দিল না।\n‘আপনি কি ভাবছিলেন?’ মারিয়াই প্রশ্ন করল।\n‘ভাবছিলাম না, দেখছিলাম।’\n‘কি দেখছিলেন?’\nতৎক্ষণাৎ কোন উত্তর দিল না আহমদ মুসা। চকিতে একবার চোখ তুলে তাকাল মারিয়ার দিকে। তারপর চোখ নামিয়ে নিয়ে বলল, ‘ঠিক দেখছিলাম নয়, মনে হচ্ছিল যেন দেখছি!’\n‘কি সেটা?’\n‘দেখছিলাম, ডে মাজুরা গিরিপথের ওপর থেকে উপত্যকার গোটা পথে লাশের সারি, রক্তের স্রোত ও নারী-শিশুর চোখে অশ্রুর বন্যা।’\n‘বুঝলাম না!’ বিস্ময়ে চোখ কপালে তুলে বলল মারিয়া।\n‘ছবিগুলো অনেক আগের মারিয়া। তখন সবে ষোড়শ শতকের শুরু। কার্ডিনাল ফ্রান্সিসকো’র উচ্ছেদ ও নির্মূল অভিযান শুরু হলে উত্তর স্পেনের ভাল্লাদলিদ এলাকার হাজার হাজার মুসলমান এই গিরিপথ, এই উপত্যকার পথেই পালিয়ে বাঁচাতে চেয়েছিল। কিন্তু বাঁচেনি। তাদেরই লাশে ভরে ওঠে ডে মাজুরা থেকে এই গোটা উপত্যকা পথ। আমি সেই দৃশ্যই দেখছিলাম মারিয়া।’ আহমদ মুসার ভারি কন্ঠ যেন কাঁপছিল!\n‘সেতো অনেক অতীতের কথা।’ নরম কন্ঠে বলল মারিয়া।\n‘সেই অতীতই হঠাৎ যেন আমার সামনে জীবন্ত হয়ে উঠেছিল!’\n‘আপনার অশ্রু কি এজন্যই?’ বলল মারিয়া।\n‘তাই হবে। আহত হৃদয়ের রক্তই তো হলো অশ্রু।’\n‘এত পরে অত দূরের অতীত নিয়ে আপনার হৃদয় কাঁদে?’\n‘নিজের প্রতি ভালোবাসা তো চিরনতুন। সময়ের ব্যবধান তাকে মলিন করেনি!’\n‘আপনার জাতিকে আপনি এত ভালোবাসেন?’\n‘নিজেকে আমি ভালোবাসি মারিয়া।’\n‘জানতে আগ্রহ হচ্ছে, নিজের প্রতি এই ভালোবাসার পাশে অপরের প্রতি, অপর জাতির প্রতি বিদ্বেষ থাকে শুনেছি?’\n‘দৃষ্টান্ত হিসেবে যদি হিটলার, ফ্রাংকো, মসোলিনী, বেগিন, খৃষ্টান ক্রুসেডারদের আন, তাহলে ঠিক আছে। কিন্তু দৃষ্টান্ত হিসেবে খালেদ, তারিক, মুসা ও সালাহ উদ্দিনদের যদি আন, তাহলে তোমার শোনা ঠিক নয়। মুসলমানরা নিজ জাতিকে ভালোবেসেই অপর জাতিকে ভালোবাসে।’\n‘এই যার নাম বললেন যে স্পেনে মুসলিম নির্মূল অভিযানের প্রথম নেতা সেই কার্ডিনাল ফ্রান্সিসকো ও তার জাতির প্রতি আপনার বিদ্বেষ নেই?’\n‘মানুষ ফ্রান্সিসকোর সাথে আমার বিরোধ নেই। তার হাতে জুলুমের তলোয়ার না থাকলে আমি তাকে বুকে জড়িয়ে ধরব তার জন্যে আমি জীবন দিতে রাজী, কিন্তু উদ্যত সংগীন হাতে দাঁড়ানো জালেম কার্ডিনাল ফ্রান্সিসকো’র বিরুদ্ধে আমি আজীবন লড়াই করতে প্রস্তুত।’\n‘এ লড়াইয়ের জন্যেই কি আপনার স্পেনে আসা?’\n‘আমি একা খালি হাতে স্পেনে এসেছি মারিয়া।’\n‘মনে কিছু করলেন? আমি কিন্তু তা মিন করিনি।’\n‘তাতে কি, তোমার জায়গায় হলে আমিও এ কথাই বলতাম।’\n‘না, বলতেন না, আপনি ‘আমি’ নন।’\n‘তুমি নিশ্চয় বিশ্বাস করবে মারিয়া, আমি একেবারে বেড়াবার জন্যে স্পেনে আসিনি।’\n‘কেমন করে বিশ্বাস করব, কিছুই তো বলেননি, নামটিও না। বিশ্বাস করলে তো!’\nতৎক্ষণাৎ আহমদ মুসার উত্তর এলো না। একটু চুপ করে থাকল। তারপর ধীর কন্ঠে বলল, ‘তোমার ভাইয়ার কাছে নিশ্চয় সব শুনেছ। ব্যাপারটাকে বিশ্বাস-অবিশ্বাসের মাত্রায় নিলে আমার ওপর অন্যায় করা হবে। পরিচয় নিয়ে আলাপ করার কোন সুযোগ কি আসলেই আমাদের হয়েছিল? আমার অসুবিধা নিশ্চয় তোমার  বুঝার কথা।’\n‘মাফ করবেন, বিষয়টাকে আমি এভাবে দেখিনি। আসলে কি জানেন, আপনার মতো বিস্ময়কর একজন মানুষের পরিচয় ভাইয়াকে দিয়ে চমকে দেয়ার সুযোগ আমার হয়নি, এটাই আমার দুঃখ।’\n‘লোকটি আসলেই বিস্ময়কর নয়, ভাবলেই দুঃখটা কমে যাবে।’\n‘মনের মতো করে ভেবে নিলেই সব দুঃখ যায় না।’\nমারিয়া একটু থেমেই আবার শুরু করল, ‘জানেন, আমি ভাইয়াকে জিজ্ঞেস করেছিলাম, আপনার কে কে আছে, কোথায় বাড়ি? উত্তরে ভাইয়া বললেন, বিষয়টা নাকি আমার কাছেই তাদের জিজ্ঞেস করার কথা। তাদের ধারণা আমি সব জানি আপনার সম্পর্কে। অথচ .......।’ কথা শেষ না করেই থেমে গেল মারিয়া।\n‘ওরা ঠিক ধারনা করেছেন মারিয়া। দেখা হলে, এক সাথে কিছু পথ চললে তাদের মধ্যে পরিচয় হওয়া স্বাভাবিক কিন্তু পরিচয় দেবার জন্যে তো পরিচয় থাকা দরকার।’\n‘বিশ্ববিখ্যাত বিপ্লবী আহমদ মুসার কোন পরিচয় নেই?’\n‘জন্মভূমি আমার একটা ছিল, কিন্তু সতের-আঠার বছরের যখন আমি তখন সেখান থেকে উদ্বাস্তু হয়ে এসেছি, হারিয়ে এসেছি আব্বা-আম্মা, ভাইবোন সবাইকেই। সেদিন যে নিঃস্ব ছিলাম, আজও নিঃস্বই আছি। কোন দেশের নাগরিক আমি জানি না, কোথাও আমার জন্যে একটি ঘরও তৈরি হয়নি। এমন যে তার কি পরিচয় দেবার আছে মারিয়া?’\n‘আপনার কাহিনী আমি পড়েছি। ফিলিস্তিন, মিন্দানাও, মধ্য এশিয়া, সিংকিয়াং, ককেশাস, বলকান দেশগুলো- সবই তো আপনার, সবার আপনি মাথার মণি।’\n‘সব আমার বলেই তো কোথাও আমি নেই।’\n‘আমি একটা কথা বলব, কিছু মনে করবেন না তো?’\n‘অবশ্যই না।’\n‘ছেলেরা ঘর অনেক সময় বাঁধে না, তাদের ঘরে বাঁধতে হয়, আপনার এ রকম.....’\n‘বুঝেছি মারিয়া’, মারিয়ার কথা শেষ হওয়ার আগেই বলতে শুরু করল আহমদ মুসা, ‘তুমি যা বলতে চাও, আমিই সেটা বলছি। সিংকিয়াং থেকে আর্মেনিয়ায় আসার আধা ঘন্টা আগে আমি বিয়ে করেছি। ওদের মূল লক্ষ্য আমাকে একটা ঠিকানা বাঁধা। কিন্তু যিনি আমাকে বাঁধবেন তিনি কি বলেন জান, তার সাথে বিয়ে যেন আমার কাজের স্বাধীন গতিকে সামান্যও ব্যহত না করে।’\n‘অবিশ্বাস্য! যাত্রার আধা ঘন্টা আগে বিয়ে হয়েছে? তারপর?’\n‘বিমান বন্দরে আসার পথে গাড়িতে ওর সাথে কথা বলেছি।’\n‘কাঁদেননি উনি?’\n‘কেঁদেছেন, কিন্তু বলেছেন দায়িত্বকেই বড় করে দেখতে হবে?’\n‘কোন দায়িত্ব?’\n‘আমি তখন একটা মিশন নিয়ে আসছিলাম আর্মেনিয়ায়। আর্মেনিয়ার মজলুম মুসলমানরা ছিল তখন এক ভয়ানক সংকটে।’\n‘বুঝলাম, উনি অনেক বড়, অনেক বড় ওর হৃদয়। তবু আমি বলব, আপনি ওর ওপর জুলুম করেছেন, অবিচার করেছেন।’\n‘তোমার কথা হয়তো ঠিক মারিয়া। কিন্তু তার ও আমার হাজার হাজার ভাইবোন যখন বেঘোরে প্রাণ দিচ্ছে, লাখো ভাইবোন যখন নির্যাতিত-নিষ্পিষ্ট হচ্ছে, হাজার এতিম শিশু ও স্বামীহারা নারীর আর্তবিলাপ যখন আকাশ-বাতাসকে ভারি করে তুলছে, তখন কি আমরা ব্যক্তিস্বার্থের কথা ভাবতে পারি?’\nমারিয়া তৎক্ষণাৎ কোন উত্তর দিল না। আবেগ উচ্ছল হয়ে আহমদ মুসার মুখের ওপর চোখ রাখল কিছুক্ষণ। তারপর বলল, ‘কিন্তু সব মজলুমের অশ্রু মোছাবার দায়িত্ব কি আপনার একার?’\n‘তা নয়। কিন্তু সবাই যদি বলে তার একার দায়িত্ব নয়, কেউ যদি না এগোয়, তাহলে অশ্রু মোছাবার কাজ কোনদিনই হবে না।’\n‘আবার জিজ্ঞেস করছি, আপনি আপনার জাতিকে খুব ভালোবাসেন, তাই না?’\n‘কারণ তারা সবচেয়ে বেশি মজলুম।’\n‘কেন মুসলমানরা ছাড়া দুনিয়াতে আর কেউ কি নির্যাতিত হচ্ছে না?’\n‘হচ্ছে হয়তো, কিন্তু মুসলমানরা জাতিগতভাবে সর্বব্যাপী এক নির্যাতনের শিকার। বলতে পার মারিয়া, স্পেনে মুসলমানরা যে নির্যাতনের শিকার হয়েছে, তার কোন দৃষ্টান্ত দুনিয়াতে আছে? যে মুসলমানরা সহায়-সম্পদে, জ্ঞানে-বিজ্ঞানে ও সভ্যতা-সংস্কৃতিতে স্পেনকে ইউরোপের মুকুট হিসেবে গড়ে তুলেছিল, সেই কোটি কোটি মুসলমান আজ কোথায়? পৃথিবীর ইতিহাসের সবচেয়ে মর্মান্তিক গণহত্যা, উচ্ছেদ ও বলপূর্বক ধর্মান্তরণের মাধ্যমে তাদের শেষ করা হয়েছে।’\n‘আমি আপনার সাথে একমত। আমিও যখন পেছন ফিরে তাকাই তখন বেদনা বোধ করি। কিন্তু বিস্মিত হই, স্পেনের মুসলমানরা কারও কাছ থেকেই কোন সাহায্য পেল না!’\n‘পাবে কোথেকে? উত্তর আফ্রিকার মুসলিম রাজ্যগুলো তখন ক্ষয়িষ্ণু, নিজেরাই লড়াইয়ে লিপ্ত। আর তূর্কি খিলাফত নিজেকে নিয়েই ব্যস্ত। সবচেয়ে বড় কথা, রাষ্ট্রীয় পর্যায়ে ইসলামী আদর্শবাদের বড় অভাব দেখা দিয়েছিল তখন।’\n‘বেদনার শত স্মৃতিবিজড়িত স্পেনে আপনার সফর আপনাকে শুধু বেদনাই দেবে। লা-গ্রীনজার উপত্যকা আপনার চোখে অশ্রুর ফোঁটা এনেছে, কিন্তু ভগ্ন, বিরান কর্ডোভা ও গ্রানাডার মৌন মুখ আল হামরার দিকে চাইলে আপনি ডুকরে কেঁদে উঠবেন।’ মারিয়ার নরম কন্ঠ শেষ দিকে কেমন যেন ভারি হয়ে উঠল!\n‘না, মারিয়া, মৌন মুখ আল হামরা ও কার্ডোভার ভগ্ন প্রাসাদগুলোর চেয়ে সেখানকার বাতাসে শত হৃদয়ের যে বিলাপ, ভাঙ্গা মসজিদের বোবা মিনারের যে হাহাকার জমাট বেঁধে আছে তার ভার দড় দুর্বহ।’ আহমদ মুসার ভারি কন্ঠ শেষের দিকে ভেঙে পড়ল। তার চোখের দুই কোণের শুকিয়ে যাওয়া ধারা আবার সজীব হয়ে উঠল।\nমারিয়া আহমদ মুসার মুখ থেকে চোখ সরিয় নিয়ে বলল, ‘আপনার হৃদয়টা তো কবি-সাহিত্যিকের মতো স্পর্শকাতর, কোমর, বিপ্লবীর হৃদয় তো এমন হয় না!’\n‘আমি বিপ্লবী নই মারিয়া, আমি মুসলিম। বিপ্লব আমার লক্ষ্য নয়, আমি চাই মজলুম মানুষের মুক্তি।’\n‘পার্থক্য কোথায়? মুক্তির জন্যেই তো বিপ্লব চাই।’\n‘পার্থক্য আছে। বিপ্লব লক্ষ্য হলে সেখানে অন্যায়, অবিচার ও হত্যা সব কিছুই বৈধ হয়ে যায়। কিন্তু মানুষের মুক্তি লক্ষ্য হলে অন্যায়, অবিচার ও অহেতুক হত্যা অবশ্যই এড়িয়ে চলতে হয়।’\nমারিয়া পলকহীন চোখে তাকিয়েছিল আহমদ মুসার দিকে। বিমান বন্দরে আহমদ মুসার সাথে দেখা পাওয়ার পর থেকে লা-গ্রীনজায় পৌঁছা পর্যন্ত সব ঘটনা এক এক করে তার চোখের সামনে ভেসে উঠল। আহমদ মুসা শত্রুর সাথে আচরণ করেছেন বিদ্বেষ নিয়ে নয়, ভালোবাসা নিয়ে। শ্রদ্ধায় নুয়ে এলো মারিয়ার হৃদয়। মনে হলো, আহমদ মুসা সম্পর্কে যা সে শুনেছে, বুঝেছে ও ভেবেছে তার চেয়েও তিনি অনেক বড়। মনে হচ্ছে, বিনয়, কোমলতায়  নুয়ে থাকা আহমদ মুসার ঐ মাথা যেন আকাশ স্পর্শী! মারিয়া নুয়ে পড়ে আহমদ মুসাকে অভিবাদন করে বলল, ‘আমার হৃদয়ের সবটুকু শ্রদ্ধা আপনার জন্যে। আমি গৌরবান্বিত। আপনার সাক্ষাত আমার জীবনের পবিত্রতম সম্পদ।’ আবেগে ভেঙে পড়ল মারিয়ার কন্ঠ। চোখের কোণটা ভেজা।\n‘মারিয়া বোন, মানুষের কাছে মানুষের মাথা নত করতে নেই। এ মাথা শুধু স্রষ্টার কাছে অবনত হবার জন্যে।’\nমারিয়া চোখের কোণ দু’টি মুছে নিয়ে বলল, ‘আমার খুব বেশি কি ইচ্ছে জানেন, এত বড় মানুষকে যিনি জয় করতে পেরেছেন, সেই ভাবিকে দেখার!’\nবলেই মারিয়া ঘুরে দাঁড়াল। বলল, ‘আসুন মাগরিবের নামাজের সময় হয়েছে।’\nমারিয়া বারান্দা থেকে ঘরে ঢুকে গেল। আহমদ মুসাও তাকে অনুসরণ করল।\nবলল ফিলিপ, ‘যে কথা বলছিলাম, ইউরোপের সবচেয়ে পুরাতন, সবচেয়ে ঐতিহ্যবাহী জাতি-গোষ্ঠী হলো বাস্করা। ইউরোপের অন্য জাতি-গোষ্ঠীরা বার বার ভোল পাল্টেচ্ছে, একে অপরের মধ্যে বিলীন হয়ে গেছে, কিন্তু বাস্করা হাজার হাজার বছর ধরে তাদের রক্ত বিশুদ্ধ রেখেছে, তাদের জাতীয় বৈশিষ্ট্য অক্ষুন্ন রেখে চলেছে, তাদের কৃষ্টিতে সামান্যও বিকৃত হতে দেয়নি। ভাষার স্বাতন্ত্র্যও তাদের অমলিন আছে।’\n‘এমন একটি জাতি-গোষ্ঠীর সাথে মুসলমাদের সম্পর্ক সৃষ্টি হলো কি করে?’ কাপড় গুছিয়ে ব্যাগে ভরতে ভরতে বলল আহমদ মুসা।\nআজ আহমদ মুসার চলে যাবার দিন। যাবার জন্যে সে তৈরি হচ্ছে। ফিলিপরা আহমদ মুসাকে এত তাড়াতাড়ি যেতে দিতে চায়নি। আরও ক’টা দিন থেকে যেতে বলেছে। লোভ দেখিয়েছে আহমদ মুসাকে তারা বাস্ক এলাকায় নিয়ে যাবে, যেখানে দেখতে পাবে সে প্রচুর মুসলমানকে। পিরেনিজ পর্বতমালার উভয় পারে বাস্ক এলাকায় মোট জনসংখ্যার প্রায় এক-চতুর্থাংশ এখন মুসলমান। বাস্ক গেরিলা বাহিনীতে মুসলমানরা খুবই গুরুত্বপূর্ণ ভূমিকায় রয়েছে। এমনি বাস্কের কেন্দ্রীয় একজন অপারেশনাল কমান্ডার মুসলমান। নাম সপ্তম আবদুর রহমান, ডাক নাম ‘দি সেভেনথ’। আরও লোভ দেখিয়েছে বাস্ক এলাকায় গেলে আহমদ মুসা মসজিদ দেখতে পাবে, আজান শুনতে পাবে, যা স্পেনে কোথাও যে পাবে না। কিন্তু আহমদ মুসা বিনয়ের সাথে বলেছে, বাস্ক এলাকায় সে অবশ্যই যাবে কিন্তু যে গুরুত্বপূর্ণ মিশন নিয়ে স্পেনে এসেছে সেটা আগে তাকে সমাধান করতে হবে। আহমদ মুসা তার মিশনের কথা ফিলিপকে বলেছে। সব শুনে ফিলিপ উদ্বিগ্ন কন্ঠে বলেছে, ক্লু-ক্ল্যাক্স-ক্ল্যান যখন কোন কাজে হাত দেয়, আটঘাট বেঁধে হাত দেয়। ওদের কাজে কোন বাধা পড়লে ওরা সীমাহীন হিংস্র হয়ে ওঠে। আপনার মিশন খুবই ঝুঁকিপূর্ণ। মাদ্রিদের আল ফয়সাল মসজিদ কমপ্লেক্স ও স্পেনের মুসলিম স্থাপত্যগুলো রেডিয়েশনের মাধ্যমে ধ্বংস করার উদ্যোগ যদি তারা নিয়ে থাকে, তাহলে এর প্রতিরোধের জন্য মসজিদ ও স্থাপত্যগুলোকে কেন্দ্র করেই কাজ করতে হবে এবং এই কাজে ওদের চোখে পড়ে যাবার আশংকাই বেশি। তারপরই বাঁধবে সংঘাত যা সবদিক থেকে ওদেরকেই আনুকূল্য দেবে। এসব যুক্তি তুলে ধরে ফিলিপ বলেছে, সুতরাং আহমদ মুসা, হঠাৎ করে ওকাজে হাত দেয়া ঠিক হবে না, ধীরে সুস্থে কোন পথ নিরাপদ তা প্রথম ঠিক করতে হবে।\nউত্তরে আহমদ মুসা বলেছে, ‘তোমার সব কথাই ঠিক ফিলিপ। ক্লু-ক্ল্যাক্স-ক্ল্যানকে আমিও চিনি। কিন্তু ভয়ানক ষড়যন্ত্রটা কোন পর্যায়ে আছে, ভয়ংকর ক্ষতি কোন পর্যায়ে পৌঁছেছে, আমি তার কিছু জানি না। সুতরাং এক মুহূর্ত সময়ও এখন নষ্ট করা ঠিক হবে না।’\nআহমদ মুসার এ কথা বলার পর ফিলিপ তৎক্ষনাৎ কোন কথা বলতে পারেনি। দরজার আড়ালে দাঁড়িয়ে মারিয়া আহমদ মুসা ও ফিলিপের আলাপ শুনছিল। আহমদ মুসা থামলেই মারিয়া বেরিয়ে আসে। এসে সে দাঁড়ায় ফিলিপের একেবারে পেছনে। ফিলিপের কাঁধে একটা কনুইয়ের ঠেস দিয়ে দাঁড়ায়। তারপর বলে, ‘ভাইয়া, আমি তোমাদের কথা শুনলাম। শুনে আরও নিশ্চিত হলাম, ওঁকে একা ছেড়ে দেয়া আমাদের ঠিক হবে না। আমার ব্যাপারটা নিয়ে ক্লু-ক্ল্যাক্স-ক্ল্যান ওর ওপর ভীষণ ক্ষেপে আছে, ওর মুক্ত চলাফেরই সম্ভব নয়। তার ওপর ঐ মিশন।’\nফিলিপ আহমদ মুসাকে লক্ষ্য করে বলে, ‘শুনলেন তো মারিয়ার কথা! আমি তার সাথে একমত।’\nআহমদ মুসা বলে, ‘আমিও মারিয়ার সাথে একমত। কিন্তু একজন যাওয়ার মধ্যে বাড়তি কোন ঝুঁকি আমি দেখি না।’\nসংগে সংগেই মারিয়া বলে ওঠে, ‘না, এটা ঠিক নয়, একজন এবং একটা টিম এক হতে পারে না।’\nআহমদ মুসা বলে, ‘এটাও ঠিক, কিন্তু ক্লু-ক্ল্যাক্স-ক্ল্যানের যে সংখ্যা এবং যে শক্তি তাতে একজন না গিয়ে ৫ জন গেলে অবস্থার কোন পরিবর্তন ঘটবে না, বরং একা যাওয়াই আমার কাছে নিরাপদ।’\nআহমদ মুসার কথা শেষ হতেই মারিয়া বলে ওঠে, ‘জানতাম আমি, আপনি সিদ্ধান্ত নিলে পাল্টাবেন না, বড় হওয়ার এটা একটা অহমিকা।’ বলে মারিয়া ছুটে ঘর থেকে বেরিয়ে যায়। তার শেষের কথাগুলো ভারি হয়ে ওঠে সম্ভবত বুক থেকে উঠে আসা জমাট এক অভিমান।\nমারিয়া ঘর থেকে বেরিয়ে যাবার পর আহমদ মুসা ও ফিলিপ কথা বলছিল।\nফিলিপ আহমদ মুসার প্রশ্নের উত্তরে বলল, ‘বাস্কদের সাথে মুসলমানদের সম্পর্ক কিভাবে সৃষ্টি হলো, এই আপনাকে বলা হয়নি!’ একটু থামল ফিলিপ। তারপর আবার শুরু করল, ‘আপনি জানেন ‘গথ’ দের রাজা রডারিকে পরাজিত করে তারিক বিন যিয়াদ স্পেনে ইসলামী শাসনের প্রতিষ্ঠা করে। এক সময় জার্মানি থেকে এসে স্পেনে জেঁকে বসা গথরা ছিল বাস্কদের শত্রু। সুতরাং গথদের পতনে বাস্করা খুশি হয় এবং মুসলমাদের স্বাগত জানায়। মুসলিম শাসনামলে বাস্করা স্বায়ত্তশাসন ভোগ করে। বাস্ক এলাকা এই সময় ফরাসীদের দ্বারা আক্রান্ত হলে বাস্ক ও মুসলমানরা কাঁকে কাঁধ মিলিয়ে ফরাসীদের বিরুদ্ধে যুদ্ধ করে। ১৪৯২ খৃষ্টাব্দে স্পেনে মুসলিম শাসনের শেষ অবস্থান গ্রানাডার পতনের পর স্পেনে মুসলমানদের জীবনে কাল অমানিশা নেমে আসে, সেই সাথে বাস্কদের ঘোর দুর্দিন শুরু হয়। মুসলমাদের কাছ থেকে কেড়ে নেয়া সাম্রাজ্যের মালিক হওয়ার আনন্দে আত্মহারা ক্ষমতা-অন্ধ নতুন স্পেন সম্রাট ১৫১২ সালে বাস্ক এলাকার ওপর ঝাঁপিয়ে পড়ে এবং বাস্কদের স্বাধীনতা ও শান্তি নষ্ট হয়ে যায়। বাস্করা এই সময় স্বাভাবিকভাবেই মনে করল, মুসলিম শাসনের পতন না ঘটরে ‘বাস্কদের এই দুর্দিন আসতো না। এভাবেই মুসলমানদের সাথে বাস্কদের একটা গভীর সুসম্পর্কের সৃষ্টি হয়। এই সুসম্পর্কের কারণেই স্পেন থেকে মুসলমারা উচ্ছেদ হলে বাস্করো তাদেরকে ব্যাপকভাবে আশ্রয় দেয়। প্রচুর মুসলমান মধ্য ও উত্তর স্পেন থেকে পিরেনিজ পর্বত অঞ্চলের বাস্ক এলাকায় পালিয়ে আসে। তবে বাস্ক এলাকায় সবচেয়ে বেশি উদ্বাস্ত্ত আসে ভূমধ্যসাগরের পথে। দক্ষিণ ও পূর্ব স্পেন থেকে অবশিষ্ট উদ্বাস্ত্ত বোঝাই জাহাজ কোনটি উত্তর আফ্রিকার দিকে চলে যেত, কোনটি পশ্চিম ভূমধ্যসাগরীয় দ্বীপ মেজর্কা-মেনর্কা হয়ে পিরেনিজ-এর পাদদেশে অবস্থিত ফ্রান্সের সর্বদক্ষিণ পোর্ট ভেনসেড্রস দিয়ে এখানে পৌঁছাত। সেখান থেকে মুসরিম উদ্বাস্ত্তরা পিরেনিজের বাস্ক অঞ্চলে গিয়ে আশ্রয় নিত।’\nআহমদ মুসা ফিলিপের কথা গোগ্রাসে গিলছিল। ফিলিপ থামলে বলল, ‘আমার হৃদয়ের বুকভরা কৃতজ্ঞতা গ্রহণ করুন মি. ফিলিপ। আমি কিছু কিছু জানতাম, কিন্তু এত কিছু জানতাম না। বাস্ক এলাকায় সফর আমার জন্যে ‘ফরজ’ হয়ে গেল।’\n‘ধন্যবাদ মি. আহমদ মুসা, আমি খুশি হলাম।’ বলল ফিলিপ।\nআহমদ মুসার ব্যাগ বাঁধা হয়ে গিয়েছিল। সে ঘড়ির দিকে চেয়ে বলল, ‘৫টা বাজছে। আমি তাড়াতাড়ি মাদ্রিদে পৌঁচতে চাই।’\nম্লান মুখে উঠে দাঁড়াল ফিলিপ। এগোলো দরজার দিকে নিরবে। তার পেছনে পেছনে আহমদ মুসা। \nবারান্দায় দাঁড়িয়েছিল গাড়ি। ড্রাইভার প্রস্তুত হয়ে তার সিটে বসেছিল। \nগাড়ি বারান্দায় নামার মুখে দাঁড়িয়েছিল মারিয়া ও জোনা। মারিয়ার মুখ মলিন। আহমদ মুসা ও ফিলিপ তাদের কাছাকাছি পৌঁতেই মারিয়া আহমদ মুসার দিকে এক ধাপ এগিয়ে গেল। তার মাথা নিচু। মাথা নিচু রেখেই বলল, ‘আমাকে মাফ করবেন, আমি তখন ‘অহমিকা’ শব্দ ‘অহংকার‘ অর্থে বলতে চাইনি।’ কাঁপল মারিয়ার গলা।\nআহমদ মুসা থমকে দাঁড়াল। তারপর হেসে বলর, ‘আমি তোমার কথা বুঝেছি। আমি দুঃখিত যে, শব্দটা তুমি মনে রেখেছো।’\nএকটু থেমে আবার বলতে শুরু করল, ‘আমি সকলের সাহয্য-সহযোগিতা চাই মারিয়া, কিন্তু সামনে এগোবার পথে একে শর্ত হিসেবে দেখার আমি বিরোধী।’\nকথা শেষ করে পা তুলতে যাচ্ছির আহমদ মুসা।\nমারিয়া বলে উঠল, ‘সামনে এগোবার পর সাহায্যের যদি প্রয়োজন হয়?’\n‘যেখান থেকে যতটুকু সাহায্য পাওয়া যায় চাইব।’\n‘কিন্তু চাওয়ার যদি সুযোগ না পান?’ বলল মারিয়া।\nআহমদ মুসা হাসল। বলল, ‘আমি এর উত্তর জানি না মারিয়া। আল্লাহ আমার ভরসা।’\nবলে আহমদ মুসা মারিয়া ও জোনাকে ধন্যবাদ জানিয়ে পা বাড়াল সামনে।\nমারিয়া আর কিছু বলতে পারল না। কিন্তু তার ভারি হয়ে ওঠা নীল চোখে অনেক কথার আকুলি-বিকুলি।\nগাড়ির দরজা ড্রাইভার খুলে ধরেছিল।\nআহমদ মুসা ফিলিপকে জড়িয়ে ধরে আরবীয় কায়দায় তাকে একটা চুমু থেয়ে বলল, ‘ভেবো না ফিলিপ, আল্লাহ আমার সাথে আছেন।’ বলে গাড়িতে উঠে বসল আহমদ মুসা। গাড়ির দরজা লাগিযে দিল ফিলিপ। স্টার্ট নিল গাড়ি। চলতে শুরু করল। ঘড়ির দিকে তাকিয়ে দেখল আহমদ মুসা, বেলা ৫টা ১০ মিনিট। মাদ্রিদ পৌঁছতে দেড় ঘন্টার বেশি লাগার কথা নয়।"
    },
    {
      "chapter_no": 4,
      "text": "‘মা, টেলিফোনটা একটু দেবে?’\nদুর্বল কন্ঠে তার আম্মাকে উদ্দেশ্য করে বলল জেন। তার মা তখন কি কাজে জেনের ঘরে এসেছিল!\nজেনের মা টেবিল থেকে কর্ডলেস টেলিফোনটা জেনের দিকে এগিয়ে দিতে দিতে বলর, ‘কথা বলতে তো তোর কষ্ট হচ্ছে। কোথায় টেলিফোন করবি?’\nপ্রবল জ্বরে বেহুশ অবস্থায় কয়েকটা দিন কেটেছে জেনের। জ্বর এখন নেই, কিন্তু ভীষণ দুর্বল। ক’দিনেই শুকিয়ে এতটুকু হয়ে গেছে জেন!\nমায়ের প্রশ্নের উত্তরে জেন অস্ফুট কন্ঠে বলর, ‘ভালো লাগছে না, হান্নাকে একটা টেলিফোন করে দেখি।’\n‘হান্না কয়েকবার টেলিফোন করেছিল তোর জ্বরের সময়।’\n‘তাই?’ বলে জেন টেলিফোনের দিকে মনোযোগ দিল।\nতার মা বের হয়ে গেল।\nতার মা বেরিয়ে যেতেই ঘরে এসে ঢুকর হান্না।\nআনন্দে চিৎকার করে উঠল জেন। বলল, ‘আমি তোকেই টেলিফোন করছিলাম। কী যে খুশি হলাম! সমগ্র অন্তর তোকেই চাচ্ছিল।’\n‘আমাকেই চাচ্ছিল একথা কি ঠিক?’\n‘আপাতত!’ মুখ লাল করে বলল জেন, ‘বল কেমন আছিস? ভালো?’\n‘হ্যাঁ, জেন। তুই কেমন আছিস? জ্বর আছে?’\n‘না, জ্বর নেই, কিন্তু উঠতে পারছি না।’\n‘তা হবে। দারুণ ধকল গেছে তোর ওপর দিয়ে।’\n‘ওদিকের খবর কি?’\n‘আজও বিশ্ববিদ্যালয়ে গিয়েছিল? ডিপার্টমেন্টে এক বিরাট মিটিং হলো আজ।’\n‘কি মিটিং?’\n‘কি আবার, জোয়ানকে নিয়ে?’\n‘জোয়ান বিশ্ববিদ্যালয়ে গিয়েছিল?’ জেনের কন্ঠে সজীব আনন্দের রেশ।\n‘পাগল হয়েছিস! জোয়ানের বিরুদ্ধেই তো মিটিং।’\n’কেমন?’\n‘জোয়ানের সকল ডিগ্রি কেড়ে নেয়ার দাবি করে প্রস্তাব করা হয়েছে মিটিং-এ।’\n‘কেন?’\n‘জোয়ান তার পরিচয় গোপন করে বিশ্ববিদ্যালয়কে প্রতারণা করেছে বলে তার বিরুদ্ধে অভিযোগ আনা হয়েছে।’\n‘কেন? মরিসকো হওয়া কি বেআইনি? রাষ্ট্রবিরোধী?’ জেনের কন্ঠে একরাশ ক্রোধ ঝরে পড়ল।\n’শক্তি এখন আইনে জায়গায় জেন।’\n‘হান্না, আমি তোকে ওর কথা জিজ্ঞেস করেছিলাম।’\n‘জোয়ানের কথা?’ বলে হান্না একটা ঢোক গিলল, তারপর ধীর কন্ঠে বলল, ‘তোর সাথে সেদিন কথা বলার পর দু’বার ওর বাড়িতে গেছি। তুই অসুস্থ ছিলি, বলতে পারিনি সে সব কথা।’\n‘ওর দেখা পেয়েছিলি, কথা হয়েছিল?’\n‘বলছি,’ বলে শুরু কলল হান্না, ‘প্রথম দিন ওর দেখা পাইনি। দেখলাম জোয়ানের মা কাঁদছেন। আমাকে দেখেই জড়িযে ধরে কান্নায় ভেঙে পড়লেন । বললেন, তোমরা জোয়ানকে বাঁচাও। ও যেন কেমন হয়ে যাচ্ছে। বলে আমাকে টানতে টানতে তিনি জোয়ানের ঘরে নিয়ে গেলেন। ঘরে গিয়ে জানালা দিয়ে স্তুপীকৃত পোড়া কাগজের ছাই দেখালেন। ছাই থেকে তখনও ধোঁয়া উঠছিল। আমি কিছু বুঝতে না পেরে জোয়ানের মার দিকে তাকালাম। তিনি আবার ফুঁপিয়ে কেঁদে উঠলেন। বললেন, জোয়ান তার শিক্ষা জীবনের সমস্ত সার্টিফিকেট, রেকর্ডপত্র ওখানে নিয়ে পুড়িয়ে ফেলেছে, শিক্ষা জীবনের কোন চিহ্নই সে..।’\n‘আর বলিস না হান্না, আর বলিস না।’ বলে জেন কান্নায় ভেঙে পড়ল। বালিশে মুখ গুঁজল সে। কাঁদতে লাগল জেন।\nহান্না কিছু না বলে জেনের মাথায় হাত বুলাতে লাগল।\nকিছুক্ষণ পর মুখ তুলল জেন। অশ্রুধোয়া মুখ। বলল, ‘ওকে কি করে বাঁচাবে, ও বাঁচবে না, পাগল হয়ে যাবে।’\n‘ও সবাইকে ভুল বুঝেছে জেন, তোকেও।’\n‘কি হয়েছে হান্না, কিছু ঘটেছে?’\n‘বলছি!’ বলে শুরু করল হান্না, ‘দ্বিতীয় বার জোয়ানের বাড়ি গিয়ে তার দেখা পেলাম। দেখলাম, জোয়ান তার টেবিরে বসে একমনে কি যেন করছে! ধীর পায়ে তার কাছে এগিয়ে গেলাম। দেখলাম, তার অত্যন্ত প্রিয় পারসোনাল নোট বুকটির পাতা একটি একটি করে ছিঁড়ে টুকুরো টুকরো করছে। আমি তার নোট বুকটি কেড়ে নিলাম। সে চমকে উঠে আমার দিকে তাকাল। অন্য সময় হলে হাসিতে তার মুখ ভরে যেত, কিন্তু তার মুখে এক কণা হাসিও ফুটে উঠতে দেখা গেল না। যেন অন্য এক জোয়ান। কিছুক্ষণ আমার দিকে চেয়ে থেকে শান্ত গম্ভীর কন্ঠে বলল, নোট বুকটা আমাকে দাও হান্না। আমি বললাম, না, মূল্যবান এ নোট বই আপনি ছিঁড়তে পারেন না। জোয়ানের মুখে একটা শুকনো হাসি ফুটে উঠল। বলল, আমি অতীত মুছে ফেলেছি। মরিসকো জোয়ানের সাথে এই অতীতের কোন সম্পর্ক নেই। আমি বললাম, মরিসকো কি এদেশে নেই? তুমি পাগলের মতো কাজ করছ কেন? জোয়ানের মুখে একখন্ড বিদ্রূপের হাসি ফুটে উঠল। বলল, তোমরা আমাকে পাগল করতে চেয়েছিলে, কিন্তু আমি পাগল হবো না। আমি বললাম, ‘তোমরা’ বলতে কাদের বুঝাচ্ছ, আমরা কি তোমার শত্রু? সে বলল, আমি কাউকে শত্রু ভাবি না, কিন্তু তোমরা আমাকে, আমার মতো মরিসকোকে ধ্বংস করতে চাও। আমি বললাম, এই ‘তোমরা’- এর মধ্যে আমাকে, জেনকেও কি ধরছ? জোয়ান কোন উত্তর দিল না। আমিই আবার বললাম, জান, জেন ভীষণ অসুস্থ? কোন উত্তর দিল না। শুধু চকিতে মুখ তুলে একবার চাইল। আমি বললাম আবার, জিজ্ঞেস কররে না, কি অসুখ, হঠাৎ করে কেন অসুখ? কোন উত্তর এলো না তার কাছ থেকে। আমিই কথা বললাম, উত্তর দিতে ভয় পাচ্ছ? তুমিই তার অসুখের কারন। কথা বলল সে। মুখ না তুলেই। বলল, একজন মরিসকো সম্পর্কে সুধারণা পোষণ করেতো, এই যন্ত্রণা তাকে পীড়া দিতেই পারে। সব ঠিক হয়ে যাবে হান্না। ওকে বলে দিও, যে জোয়ানের সাথে তার পরিচয় ছিল যে জোয়ান মাদ্রিদের সেন্ট্রাল ইউনিভার্সিটিতে পড়ত, সে জোয়ান আজ বেঁচে নেই। আজকের জোয়ান স্পেনের পদদলিত শ্রেণী মরিসকোদের সারিতে নেমে গেছে। আমি বললাম, জোয়ান, তুমি......!’\nজেন তার ঠোঁট কামড়ে হান্নার কথা শুনছিল। বুঝাই যাচ্ছে, প্রাণপণে সে নিজেকে ধরে রাখতে চাচ্ছে। কিন্তু আর পারল না। সে দু’হাত দিয়ে মুখ ঢেকে কান্নায় ভেঙে পড়ল।\nহান্না কথা থামিয়ে জেনের কাঁধে একটা হাত রেখে বলল. ‘তোকে এভাবে ভেঙে পড়লে চলবে না, শক্ত হতে হবে।’\n‘না, আমি পারছি না। ও এভাবে শেষ হয়ে যাবে কেন?’ বলর জেন। \nজেন থামতেই হান্না বলল, ‘আমার কিন্তু মনে হয়েছে, নতুন বাস্তবতা জোয়ান মেনে নিয়েছে। আমি তাকে বললাম, তুমি তোমার ওপর জুলুম করছ, এভাবে তুমি তোমাকে শেষ করে দিচ্ছ! সে তখন আমার দিকে অত্যন্ত স্থির দৃষ্টিতে তাকিয়ে বলল, ’আমি আমার পরিচয় নিয়ে লজ্জিত নই হান্না, আমি গর্বিত। মনে হচ্ছে, আমার এই গর্ব এত বড় যে, আমি গোটা পৃথিবীর বিরুদ্ধে একা দাঁড়াতে পারি। এই সময় তার চোখে যে আলো আমি দেখেছি, তা কোনদিন আর দেখিনে।’\nজেন ঠোঁট কামড়ে কান্না চেপে ধীরে ধীরে বলর, ‘হান্না, তুমি ভুল করছ, এই কথাগুলো তার সুস্থ মনের নয়। এর মধ্যে প্রবল ক্ষোভ, প্রচন্ড অভিমান তাড়িত বিদ্রোহের একটি সুর আছে যা তার আরো ক্ষতি করবে, সে ধ্বংস হয়ে যাবে হান্না।’\nএকটু থামল জেন। তারপর আবার বলল, ‘হান্না, তুই আমাকে তার কাছে নিয়ে চল। ও বড় একা। নিজের ওপরই সে প্রতিশোধ নিতে চাচ্ছে। ঠেলে দিচ্ছে নিজেকে বিপদের মধ্যে। ওকে বাঁচাতে হবে।’\nহান্না চোখ তুলে জেনের ওপর একটা স্থির দৃষ্টি নিক্ষেপ করে বলল, ’সেটা হবে জেন, কিন্তু তোকে আমার একটা প্রশ্ন।’\n‘কি?’\n‘আমি কেন, আমরা সকলেই জানি জোয়ানের সাথে তোর তো এরকম সম্পর্ক ছিল না? তুই তো ওকে সব সময় প্রতিদ্বন্দ্বী ভাবতিস। ওর প্রতি একটা ঈর্ষাই আমরা তোর মধ্যে দেখেছি।’\nহান্নার প্রশ্ন শুনে জেন দু’হাতে মুখ ঢাকল। বলল, ‘তোর প্রশ্নের উত্তর আমি দিতে পারব না। আমি কিছু জানি না।’\n‘ঘটনা তোর, জানে বুঝি অন্যে? লুকোবার অর্থ কি বলত?’\n‘না, আমি লুকোচ্ছি না। আমি বুঝতে পারছি না, কি থেকে কি হয়ে গেল! ও আমার প্রতিদ্বন্দ্বী, ওকে আমি ঈর্ষা করতাম। ঈর্ষার সাথে আমি কার্ডিনাল ফ্রান্সিসকো’র বংশীয় এ বড়াইও ছিল।’\nএকটু থামল জেন। তারপর আবার শুরু করল, ‘কিন্তু হান্না, সেদিন ডিপার্টমেন্টে গিয়ে যখন ফল জানলাম, আমি প্রথম হয়েছি এবং জোয়ান দ্বিতীয় স্থান পেয়েছে, তখন বুকটা আমার মোচড় দিয়ে উঠল। প্রথম বারের মতো মনে হলো এ ফল আমি চাইনি। ওর পরাজিত মুখের ছবি আমার কাছে বড় অসহ্য হয়ে উঠল। বুক কেঁদে উঠল আমার। তোমরা যখন আমাকে ঘিরে আনন্দ করছিলে, তখন মনে হচ্ছিল জোয়ানকে আমার কাছ থেকে তোমরা দূরে ঠেলে দিচ্ছ। তার ওপর জোয়ানের বিরুদ্ধে যখন মরিসকো হওয়ার অভিযোগ উঠল, তখন বুকটা আমার ছিঁড়ে যেতে চাইল। প্রথমবার অনুভব করলাম, জোয়ান আমার বুকের গভীরতম প্রদেশে সবটা স্থান জুড়ে আছে। জানি না এমনটা কখন ঘটল, কিভাবে ঘটল হান্না?’\nকান্নায় কন্ঠ রুদ্ধ হয়ে গেল জেনের।\n‘আমি মনে করি একজন ভালো ছাত্রের জন্য এটা একটা সাময়িক আবেগ তোর।’ জেনকে সান্তবনা দিয়ে বলল হান্না।\n‘এসব কথা ভেবেও আমি মনকে সান্তবনা দিতে চেষ্টা করেছি হান্না। মনে হয়েছে, ওকে আমি কোনদিনই প্রতিদ্বন্দ্বী মনে করিনি, আসলে ওটা ছি আমার একটা গর্ব। আর ওর প্রতি ঈর্ষা ছিল আমার অনুরাগ, আনন্দ। কৃত্রিম প্রতিদ্বন্দ্বিতা ও ঈর্ষার প্রাচীর যখন ভেঙে গেল, আমি তখন ধরা পড়ে গেলাম হাতেনাতে।’\n‘কিন্তু জেন, এখনকার বাস্তবতার বিষয়টা তো তোকে ভাবতে হবে। ভুলিস না, তুই কার্ডিনাল ফ্রান্সিসকো পরিবারের মেয়ে!’\n‘ওসব আমি কিছুই ভাবছি না হান্না। একটাই আমার চিন্তা ওকে বাঁচাতে হবে। জীবন সম্পর্কে, ভবিষ্যত সম্পর্কে ওকে আশাবাদী করে তুলতে হবে।’\nহান্না কিছু বলতে যাচ্ছিল। এই সময় এক গ্লাস দুধ হাতে ঘরে ঢুকল জেনের মা। জেনের মা’র পরপরই ঢুকল জেনের আব্বা।\nজেনের আব্বা হান্নাকে দেখে বলল, ‘কেমন আছ মা? তোমার আব্বার সাথে দেখা হলো।’\n‘ভালো আছি। আব্বার সাথে কোথায় দেখা হলো আংকেল?’ বলল হান্না।\n‘বিশ্ববিদ্যালয়ের একাডেমিক কাউন্সিলের মিটিং ছিল আজ। এখানেই দেখা হলো।’\nএকটু থামল জেনের আব্বা। তারপর বলল, ‘বড় একটা খবর আছে হান্না। আজ একাডেমিক কাউন্সিলের বৈঠকে সিদ্ধান্ত হলো, বিশ্ববিদ্যায়য়ের ভর্তি ফরমে মরিসকোদের জন্যে আলাদা কলাম থাকবে, যেখানে তাদের পরিচয় লিপিবদ্ধ করা হবে। আরেকটা সিদ্ধান্ত হলো, মরিসকোরা বিশ্ববিদ্যালয়ে ভর্তি হতে চাইলে ওদের জন্য আলাদা পরীক্ষা নেওয়া হবে।’\n‘আলাদা পরীক্ষা নেওয়া হবে।’\n‘আলাদ পরীক্ষা কেন আংকেল?’\n‘মরিসকোদের সব ক্ষেত্রেই আলাদা করে দেখতে হবে।’\n‘কেন?’\n‘তোমরা ছোট, কিছুই জান না। মরিসকোরা ছদ্মবেশী মুসলমান। ওরা আমাদের বন্ধু কোন সময়ই নয়। সুতরাং ওদেরকে ওপরে উঠে আসার সুযোগ দিলে সমস্যা আমাদের জন্যে বাড়ে।’\n‘কেন ওরা আমাদের বন্ধু হতে পারে না।?’\n‘পাগল মেয়ে, ওদের কাছ থেকে এ রাজ্য আমরা কেড়ে নিয়েছি না! ওরা এটা ভোলেনি। মুসলমানরা কিছুতেই তাদের অবসস্থান থেকে সরে না।’\n‘কিন্তু মরিসকোরা তো আসলেই এখন মুসলমান নেই। ওরা তো খৃষ্ট ধর্ম গ্রহন করেনি, জোর করে এটা করতে ওদের বাধ্য করা হয়েছে?’\n‘কিন্তু সেটা তো কয়েক জেনারেশন আগের কথা। মরিসকোদের বর্তমান জেনারেশন তো খৃষ্টান হয়েই জন্মেছে।’\n‘তোমার কথা ঠিক, কিন্তু ইতিহাস তো তারা পড়ে। এখানেই হয়েছে বিপদ।’\n‘কি বিপদ?’\n‘ওরা পড়ে ওদের পূর্বপুরুষদের কিভাবে হত্যা করা হয়েছে, স্পেন থেকে নির্মূল করা হয়েছে এবং কিভাবে হত্যাবশিষ্টদের জোর করে খৃষ্টান বানানো হয়েছিল। এই ইতিহাস তাদের মন-মানসকে আমাদের জন্যে বিপজ্জনক করে তোলে। ওরা ছোবল দেয়ার কোন সুযোগই ছাড়বে না।’\n‘কিন্তু আংকেল, ধর্মান্তর নতুন ব্যাপার নয়, যারা মুসলমান তারা খৃষ্ট ধর্ম কিংবা অন্য ধর্ম থেকেই মুসলমান হয়েছে, কিন্তু সেখানে তো ইতিহাস এভাবে বিপজ্জনক হওয়ার প্রশ্ন ওঠে না?’\nজেনের আব্বা হাসল। বলল, ‘তুমি প্রশ্ন তুলেছ হান্না। এই গুরুত্বপূর্ণ বিষয়টা সবার বুঝতে হবে। একটা বিষয় লক্ষ্য করবে, খৃষ্টান, বৌদ্ধ, হিন্দু প্রভৃতি ধর্মাবলম্বীরা সহজেই ধর্মান্তরিত হয় এবং স্বাভাবিকভাবেই অন্য ধর্ম পালন করে চলে। কিন্তু মুসলমানদের ব্যাপকভাবে ধর্মান্তরিত হবার কোন নজীর নেই। যেখানে এটা ঘটেছে, কোন চাপ ও লোভ বা অন্য কোন অস্বাভাবিক কারনেই ঘটেছে এবং প্রকৃত অর্থে তাদের ধর্মান্তর হয় না। মনে মনে তারা মুসলমানই থেকে যায়। এই কারনেই মরিসকোরা বিশ্বস্ত নয়।’\n‘আংকেল, আমার একটা কৌতূহল। আমরা মুসলমানদের কাছ থেকে স্পেন কেড়ে নেয়ার পর মুসলমানদের আমরা ব্যাপকভাবে হত্যা করেছি, স্পেন থেকে নির্মূল করেছি, অবশিষ্টদের আমরা জোর করে খৃষ্টান বানিয়েছি, অথচ মুসলমানরা যখন খৃষ্টানদের কাছ থেকে স্পেন কেড়ে নিয়েছিল, তখন তারা এসব কিছুই করেনি। আমাদের ভূমিকার ব্যাখ্যা কি?’\n‘আমার আগের কথার মধ্যেই এর কিছুটা উত্তর আছে। মুসলমানরা খৃষ্টানদের খৃষ্টান রেখে রাজ্য চালাতে পেরেছে কিন্তু মুনলমানদের মুসলমান রেখে আমরা দেশ চালাতে পারতাম না। মুসলমানরা চরিত্রগতভাবে স্বাধীনচেতা।’\n‘কিন্তু নিরস্ত্র পরাজিত মুসলমানরা আমাদের কি ক্ষতি করতে পারত, আরা ওদের ভয় করেছি কেন?’\n‘ভয় করেছি আমরা মুসলমানদের নয়, আমরা ভয় করেছি মুসলমানদের আদর্শকে। ওদের আদর্শ ভয়ানক প্রভাবশলী। আমরা যদি মুসলমানদের মুসলমান থাকতে দিতাম, তাহলে দেখা যেত আমাদের সংখ্যা কমছে আর ওদের সংখ্যা বাড়ছে। একদিন দেখা যেত স্পেনে শাসকরা খৃষ্টান, প্রজাদের মধ্যে কেউ খৃষ্টান নেই, সবাই মুসলমান হয়ে গেছে। তারপর শাসকরাও আর খৃষ্টান থাকতে পারতো না।\n‘আংকেল, ইউরোপীয় দেশ আর স্পেন এক নয়। স্পেনের সভ্যতা মুসলমানদের গড়া, তারা শিক্ষা, সংস্কৃতি, রাজনীতি, সামাজিকত, সভ্যতা সবক্ষেত্রেই শ্রেষ্ঠতর অবস্থানে ছিল। যাকে অতিক্রম করতে অন্যান্য স্পেনীয় কোন সময়েই পারতো না্ এই স্পেনীয়দের ওপর মুসলমাদের যে সামাজিক ও সাংস্কৃতিক প্রভাব ছিল, তা অব্যাহত থাকতে দিলে স্পেনীয়রা ধীরে ধীরে ইসলাম গ্রহন করে মুসলমান হয়ে যেত। হান্না, তুমি জান, শত শত বছর গত হলেও স্পেনের মানুষ মুসলিম শাসনের কথা এখনও স্মরণ করে।’\nজেন বালিশে মুখ গুঁজে পড়েছিল। মুখ তুলে প্রথম কথা বলল সে। বলল, ‘তাহলে আব্বা, যোগ্যতর একটা জাতিকে আমরা ধ্বংস করেছি যুক্তিসংগত কোন কারণে নয়।’\n‘অবশ্যই যুক্তিসংগত কারণে মা। জাতির বাঁচার ব্যাপারটা কি যুক্তিসংগত কারণের মধ্যে পড়ে না।’\n‘ওটা ছিল তো নিছক একটা ভবিষ্যত আশংকার ব্যাপার।’\n‘আশংকা নয় মা, বাস্তবতা। ওদেরকে রেখে আমরা দেশ চালাতে পারতাম না।’\n‘কিন্তু তাই বলে একটা নিরপরাধ জনগোষ্ঠীকে ঐভাবে ধ্বংস করা ....।’\nজেনকে কথা শেষ করতে না দিয়ে জেনের কথার মাঝখানেই তার আব্বা কথা বলে উঠল, ‘তোমরা ছোট, আরও বড় হও বুঝবে, অনেক বাস্তবতা আছে যা নিষ্ঠুর হলেও প্রয়োজন। গাছের নিরপত্তার জন্যে আগাছা কেটে ফেলা তো একটা প্রাকৃতিক নিয়ম।’\n‘গাছ ও মানুষকে কি এক কাতারে ফেলা যায়?’\n‘এই সময় ‘গাছ ও মানুষ’কে এক কাতারে ফেলার কি হলো?’ বলতে বলতে ঘরে প্রবেশ করল জেনের আব্বার বন্ধু শিল্পপতি মি. সানচেজ।\nজেনের আব্বা উঠে দাঁড়িয়ে তাকে স্বাগত জানিয়ে পাশে বসাল। তারপর হাসতে হাসতে ‘গাছ ও মানুষে’র ব্যাপারটা তাঁকে বুঝিয়ে বলল। \nশুনে হো হো করে উচ্চ স্বরে হেসে উঠল মি. সানচেজ। বলল, ‘যাই বলো, ফ্রাঁসো-ফ্রান্সিসকো আমি আমার পূর্বপুরুষের কাজ সমর্থন করতে পারি না।’\nএকটু থামল সানচেজ। জেনের মুখ উজ্জ্বল হয়ে উঠল সমর্থন পাবার আশায়।\nআবার শুরু করল সানচেজ, ‘আমাদের পূর্বপুরুষরা ছিল বোকা, যথেষ্ট দূরদর্শী নয়। তারা গাছ কেটে গোড়া রেখেই গেছে। তারা কর্ডোভা-গ্রানাডার মতো মুসলিম নিদর্শনগুলোকে উপড়ে ফেলেনি কেন, কেন তারা ব্যাটা মুসলমাদেরকে আবার খৃষ্টান বানাতে গেল। আমাদের জন্যে একটা মুসিবত রেখে গেছে।’\nথামল। একটু ঢোক গিলল মি. সানচেজ। তারপর গা থেকে কোট খুলে বলল, ‘দেখো কি মুসিবত, আমাদের এ্যারোনটিক ইঞ্জিনিয়ারকে তো তুমি চেন ফ্রাঁসো।’\n‘চিনব না মানে? মি. মিশেল তো খুব ভালো ছেলে। সোনার ছেলে বলতে পারো।’\n‘আঃ থামো। ভালো হওয়াই তো হয়েছে বিপদ। ব্যাটা যে মরিসকো তা তো জানতাম না।’\nজেনের আব্বা লাফ দিয়ে উঠল, ‘কি বলছ তুমি মি.মিশেল মরিসকো?’\n‘মরিসকো মানে একদম বিশুদ্ধ মরিসকো। বিয়েও করেছে মরিসকোদের ঘরে। ব্যাপারটা গোপন করে রেখেছিল। জানতে পেরেছি হিস্টোরিক্যাল ফাউন্ডেশনের গোপন চিঠির মাধ্যমে। একেবারে বংশ তালিকা দিয়েছে ওরা।’\n‘তারপর?’\n‘তারপর আর কি? আমি সোজা মিশেলকে ডাকলাম আমার চেম্বারে। তার সামনে মেলে ধরলাম তার বংশ তালিকা। প্রথমটা সে চমকে উঠেছিল। কিন্তু মুহূর্তেই মুখে হাসি টেনে বলল, ‘জি স্যার, আমি মরিসকো।’\n‘কিন্তু এতদিন বলনি কেন?’ আমি জিজ্ঞেস করলাম।\nসে বলল, ‘স্যার, চাকুরির জন্যে এরকম শর্ত থাকলে অবশ্যই সত্য বলতাম।’\n‘সত্যবাদী হওয়ার ভড়ং করো না। সত্য গোপন করেছ বলেই তো একজন মরিসকোকে এতদিন ধরে ‘দুধ কলা’ দিয়ে পুষছি।’ বললাম আমি।\nসে বলল, ‘স্যার, বিনিময়ে আমি অত্যন্ত বিশ্বস্ততার সাথে আপনার প্রতিষ্ঠানের সেবা করেছি।’\nএতগুলো কথা বলার পর থামল মি. সানচেজ। জেনের আব্বা আগ্রহের সাথে শুনছিল সানচেজের কথা। আসলেই জেনের আব্বা ছেলেটাকে অত্যন্ত ভালো জানত। জেন ও হান্নাও পলকহীন চোখে মি. সানচেজের দিকে চেয়ে তার কথা শুনছিল।\nমি. সানচেজ থামলে জেনের আব্বা বলল, ‘মিশেলকে বুঝি চাকুরি থেকে তাড়িয়েছ?’\n‘না, চাকুরি থেকে তাড়াইনি, দুনিয়া থেকেই তাড়িয়ে দিয়েছি?’\n‘কেমন?’ বলল জেনের আব্বা।\n‘কেমন আবার জিজ্ঞেস করছ! মিশেল আমার রুম থেকে ওর রুমে ফিরে যাবার পর আমার বডিগার্ড গিয়ে তার পিস্তলের একটা গুলী খরচ করেছে। ব্যাটা চেয়ার থেকে ওঠারও সুযোগ পায়নি। চূর্ণ হয়ে যাওয়া মাথা নিয়ে চেয়ারের ওপরই মুখ থুবড়ে পড়ে যায়।’\n‘ওর পরিবার জানতে পারেনি?’\n‘দেখ, কোন কাজে দেরি করি না আমি। মিশেলের রক্ত-মাথা কোটটা নিয়ে তার স্ত্রীকে বলা হয়েছে, আত্মগোপনকারী মরিসকোর এই শাস্তি তারপর তাকে এক কাপড়ে বাড়ি থেকে বের করে দিয়ে বাড়িতে তালা লাগানো হয়েছে। পরদিনই আরেকজন অফিসার সে বাড়িতে গিয়ে উঠেছে।’ থামল মি. সানচেজ।\nমি. সানচেজের কথা শুনে জেন ও হান্না দু’জনেরই মুখ পাংশু হয়ে গিয়েছিল। জেন আতংকে চোখ বুজেছিল। কাঁপছিল তার বুক। জোয়ানের অসহায় মুখ তার সামনে ভেসে উঠল। মিশেলও এই রকম এক জোয়ান ছিল। প্রবল ভয় এসে ঘিরে ধরল জেনকে।\nমি. সানচেজ থামলে জেনের আব্বা বলল, ‘সান, তুমি কাজের কাজে একটুও দেরি কর না, এটাই তোমার ভাগ্যলক্ষী।’ বলতে বলতে জেনের আব্বা উঠে দাঁড়াল। বলল, ‘চল সান, ড্রইংরুমে বসি, কথা আছে।’\nজেনের আব্বা ও মি. সানচেজ উভয়ে বেরিয়ে গেল, জেনকে দুধ খাইয়ে জেনের মা আগেই বেরিয়ে গিয়েছিল।\nজেনের আব্বা ও মি. সানচেজ বেরিয়ে যাবার পরও জেন কিংবা হান্না কেউই কথা বলল না। জেন তখনও চোখ বুজে পড়ে আছে এবং হান্নার মুখ বিস্ময় ও বেদনায় আচ্ছন্ন।\nকিছুক্ষণ পর হান্না জেনের কাঁধে হাত রেখে বলল, ‘সংসারটা বড় কঠিন জেন। তোকে বাস্তববাদী হতে হবে। আর জোয়ানকে বাঁচানোর কথা বলছিস, তুই ও আমি চেষ্টা করলেই কী তা পারব? ওর হৃদয়ে যে ক্ষতের সৃষ্টি হয়েছে, তার নিরাময় আমাদের হাতে নেই। অন্যদিকে গোটা দেশের রোষ থেকে বাঁচাবার ক্ষমতাও আমাদের নেই।’\nজেন কিছুই বলল না। তার চোখ থেকে অশ্রুর দু’টি ধারা নেমে এলো। \nহান্নাই কথা বলল আবার। বলল, ‘নীতির দিক দিয়ে যদি বলি বলব, জাতি অন্যায় করছে, কিন্তু আমরা কি করতে পারি! আমরা জাতির একটা অতি ক্ষুদ্র অংশ ছাড়া আর কিছু নই।’\nঅনেকক্ষণ পর জেন বলল, ‘তুই আমাকে ওর কাছে নিয়ে যাবি?’\n‘যেয়ে কি লাভ? তার চেয়ে তোকে ও ভুল বুঝেছে, এ অবস্থায়ই থাকা ভালো।’\nজেন চোখ মুছে বলল, ‘না হান্না, আমাকে ওর কাছে যেতে হবে।’\n‘কিন্তু জেন একটা কথা চিন্তা কর। মিশেল মাত্র তার পরিচয় গোপন করার কি শাস্তি পেল। তোর আর জোয়ানের ব্যাপারটা প্রকাশ হয়ে পড়লে কী ভয়ংকর অবস্থা সৃষ্টি হবে তা কি ভেবে দেখেছিস!’\n‘যে অবস্থারই সৃষ্টি হোক হান্না ও আমাকে ভুল বোঝার কষ্ট আমার বুকে যতখানি, তার চেয়ে বেশি অবশ্যই নয়।’\n‘বিস্মিত হচ্ছি জেন, তোদের মধ্যে এ রকম সম্পর্ক তো ছিল না!’\n‘মানুষ তার নিজের সবটুকু কি জানে? আমিও জানতে পারিনি।’\nএকটু থেমেই বলল জেন আবার, ‘কবে আমাকে ওর কাছে নিয়ে যাবি?’\n‘তোর এই অবস্থা নিয়ে?’\n‘যতটা দুর্বল মনে হচ্ছে ততটা দুর্বল আমি নই।’\n‘তবু তোর অন্তত কয়েকটা দিন রেষ্ট নেয়া উচিত বাইরে বেরুবার আগে।’\nজেন কী যেন ভাবল! কোন জবাব দিল না হান্নার কথায়।\nহান্নাও কিছুক্ষণ চুপ থাকার পর বলল, ‘ঠিক আছে আমি তাহলে উঠি। দু’দিন পর আমি আসছি।’\nবলে হান্না বেরিয়ে গেল।\nজেন ভাবছিল। হান্নার চলে যাওয়ার দিকে একবার শূন্য দৃষ্টিতে চাইল। কিছু বলল না।\nহান্না বেরিয় যেতেই জেনের মা ঘরে ঢুকল। বলল, ‘ওষুধ খাওয়ার সময় পার হয়ে যাচ্ছে। খেয়েছিস ওষুধ?’\n‘খাচ্ছি মা!‘ বলে জেন নিজে উঠে টেবিল থেকে ওষুধ নিল। জেনের মা দ্রুত এগিয়ে এসে বলল, ‘বলবি তো, তুই আবার উঠছিস কেন?’\n‘আমার আজ খুব ভালো লাগছে?’ বলে হাসল জেন। বলল, ‘আমার একটু বাইরে বেড়িয়ে আসতে ইচ্ছা করছে মা।’\nজেনের মা জেনের গায়ে-মাথায় হাত বুলিয়ে পরীক্ষা করে বলল, ‘হাটতে পরবি?’\n‘পারব।’\n‘ঠিক আছে। আশেপাশে কোথাও বেড়িয়ে আসিস। শরীরটা আরো ভালো লাগতে পারে।’\nবলে জেনের মা চলে গেল।\nজেনের মুখ আনন্দে উজ্জ্বল হয়ে উঠল।\nবিকেল বেলা।\nজোয়ান তার বাড়ির পাশের বাগানে খন্তা দিয়ে খুঁচিয়ে খুঁচিয়ে আগাছা পরিষ্কার করছিল। বিরাট ফল ও ফুলের বাগান। সকালেও কিছু সময় কাজ করেছে। বিকেলে ঘন্টা খানেক কাজ করলে শেষ হয়ে যাবে বলে রেখে দিয়েছিল।\nকয়েক দিন থেকে বাগানের মালি আসছে না। সুযোগ পেয়ে আগাছা দল বেঁধে মাথা তুলেছে। অপরিচর্যায় ফলও নষ্ট হচ্ছে। আজ সকালে খবর এসেছে মালি আর আসবে না। মালি ক্ষমা প্রার্থনা করে একটা চিঠি লিখেছে। তাতে বলেছে, জোয়ান পরিবারের কাছে সে আকন্ঠ ঋণী। সারা জীবন বিনা পয়সায় কাজ করলেও এ ঋণ শেষ হবে না। কিন্তু কাজ করতে সে অপারগ। তার কাছে হুমকি এসেছে, সে যদি মরিসকো’র বাসায় কাজ ছেড়ে না দেয়, তাহলে তাকে দেখে নেয়া হবে। অন্যদিকে বাইবেল-সোসাইটি থেকে বলা হয়েছে, মরিসকোর বাড়ির নওকরী সে যদি পরিত্যাগ না করে তাহলে সামাজিকভাবে তাকে বয়কট করা হবে। এই অবস্থায় কাজে যোগদান থেকে বিরত থাকা ছাড়া তার উপায় নেই। সে তার অপারগতার জন্যে ক্ষমা প্রার্থনা করেছে।\nজোয়ান বাগানের আগাছা পরিষ্কার শেষ করে উঠে দাঁড়াল। তারপর খন্তাটা বাগানের পাশে স্টোর রুমে দিয়ে বাগানে পানি ছিটানোর কাজ শুরু করল।\nজোয়ান পানি ছিটাচ্ছিল আর ভাবছিল, তাদের বিশ বছরের পুরানো মালিকের কাজ ছেড়ে দিতে হলো! কারণ মরিসকো পরিবারে কাজ করা অপরাধ। জোয়ানের মুখে একটা তিক্ত হাসি ফুটে উঠল।\nজোয়ানের মা ধীরে ধীরে এসে বাগানে দাঁড়াল। তার চোখ কাজে ব্যস্ত জোয়ানের দিকে। চোখে তার একরাশ বেদন। জীবনে জোয়ানকে এসব কাজে হাত দিতে হয়নি। ভাগ্যের কী বিপর্যয়! যার হাতে ছিল এতদিন কলম, তাকে আজ হাতে তুলে নিতে হয়েছে খন্তা।\nজোয়ানের মা ধীরে ধীরে ডাকল, ‘জোয়ান, এসো বেটা, এখন চা খাবার সময়।’\nজোয়ান মায়ের দিকে ফিরে তাকাল। বলল, ‘আম্মা, তুমি আবার এতদূর এসেছ। ডাকলেই তো হতো।’\nবলে জোয়ান পানির পাইপ বন্ধ করে মায়ের সাথে চলে এলো।\nনাস্তা শেষ করার পর জোয়ান তার মায়ের কাপে চা ঢেলে তার মাকে এগিয়ে দিচ্ছিল।\nজোয়ানের মা জোয়ানের হাতের দিকে চেয়ে চমকে উঠল। বলল, ‘জোয়ান, তোর হাতে ফোস্কা!’\nজোয়ান তাড়াতাড়ি হাত টেনে নিয়ে বলল, ‘ও কিছু না আম্মা। অভ্যেস নেই তো!’\nজোয়ানের মা একদৃষ্টে তাকিয়ে রইল জোয়ানের দিকে। বেদনায় মুষড়ে যাওয়া তার মুখ। সে জোয়ানের দিকে তাকিয়ে আছে বটে, কিন্তু তার দৃষ্টিটা শূন্যে। যেন কোথায় হারিয়ে গেছে তার মন কিংবা গভীরভাবে কিছু সে ভাবছে!\nজোয়ান চায়ে চুমুক দিয়ে মায়ের দিকে চেয়ে বলল, ‘আম্মা, এসব নিয়ে ভেবে মন খারাপ করবে না। নিজেদের সব কাজ নিজে করার জন্যে তৈরি থাকতে হবে। সুযোগ পেয়ে আমি খুশি আম্মা!’\nমুখে হাসি টানার চেষ্টা করে বলল জোয়ান। জোয়ানের মা নিরব তবু।\n‘কি ভাবছ আম্মা?’ বলল জোয়ান।\nজোয়ানের মা ধীর, কিন্তু অত্যন্ত দৃঢ় কন্ঠে বলল, ‘আমি ভাবছি। ভাবছি, আমরা মাদ্রিদ থেকে চলে যাব।’\nবিস্মিত হলো জোয়ান। বলল, ‘মাদ্রিদ থেকে আমরা চলে যাব? কেন আম্মা?’\n‘কেন বুঝতে পারছ না! এখানে ওরা আমাদের জীবনকে দুঃসহ করে তুলবে। মালি কাজ ছেড়ে দিয়েছে, কাজের ছেলেটাও আজ আসেনি। শীঘ্রই শুনতে পাব, মরিসকোদের বাসায় সে কাজ করবে না। এভাবে সব দিক থেকে ওরা আমাদের বয়কট করবে।’\n‘মাদ্রিদ থেকে চলে গেলেই কি এ সমস্যার সমাধান হবে মা?’\n‘হবে, দূরের কোন শহরে চলে যাব। সেখানে কেউ আমাদেরকে চিনবে না।’\n‘অর্থাৎ আমরা আবার আমাদের আত্মপরিচয় গোপন করব, এই তো?’\n‘তাছাড়া উপায় কি বেটা? আমরা তো বাঁচতে চাই, ভালোভাবে বেঁচে থাকতে চাই।’\n‘না, আম্মা! আমরা মাদ্রিদ থেকে যাবো না। আমার পূর্বপুরুষ একবার ভ্যালেনসিয়া থেকে মাদ্রিদ এসেছিল আত্মপরিচয় গোপন করার জন্যে। কিন্তু অবশেষে তা গোপন থাকল না।’\n‘থাকল না সেটা এখনকার কথা। কিন্তু কয়েক পুরুষ তো গোপন ছিল। পরিবারের জীবনে শান্তি ও সমৃদ্ধিও এসেছিল।’\n‘পলাকত জীবনের এ শান্তি-সমৃদ্ধি দিয়ে কি লাভ আম্মা?’\n‘কি বলতে চাও তুমি?’\n‘বলতে চাই, আর আত্মগোপন নয়, আর পলাতক জীবন নয়। আত্মপরিচয় নিয়ে পূর্ণভাবে প্রকাশিত হতে চাই।’\n‘তারপর?’\n‘তারপর কি আম্মা?’\n‘ওরা কি শান্তিতে বাস করতে দেবে? বাঁচতে দেবে?’\n‘বাঁচতে চেষ্টা করব, না পারি আত্মপরিচয় নিয়েই শেষ হয়ে যেতে চাই আম্মা।’\nজোয়ানের আম্মা উঠে দাঁড়াল। জোয়ানের পাশে এসে জোয়ানের কাঁধে হাত রেখে ধীর কন্ঠে বলল, ‘যা কেউ করতে পারেনি, তুমি তা করবে? করতে পারবে?’\n‘চেষ্টা করব মা।’\n‘কিন্তু কি লাভ বেটা, এমন চরম অসম লড়াইয়ে কি লাভ হবে?’\n‘লাভ এই হবে আমার পরিচয় সমুন্নত হবে। আমি হয়তো থাকব না, কিন্তু আমি যে মুসা আবদুল্লাহ, আত্মপরিচয় গোপনকারী জোয়ান নই, এই কথা এদেশবাসীর কাছে, বিশেষ করে মরিসকোদের কাছে বেঁচে থাকবে।’\nজোয়ানের মার মুখ পাংশু হয়ে গেল। চোখ ফেটে ঝর ঝর করে নেমে এলো অশ্রু। বলল, ‘বেটা, দু’হাত বাড়িয়ে সেই পথকে স্বাগত জানানো কি ঠিক, যে পথ নিশ্চিতভাবে ধ্বংসের? তোমার পূর্বপুরুষরা ও মরিসকোরা কেউই এটা করেনি।’\n‘তারা ভুল করেছেন। আম্মা, আমি ভুল করতে চাই না। আমি কাপুরুষের মতো বাঁচতে চাই না। পদদলিত জীবন নিয়ে আমি এক মুহূর্তে বাঁচতে চাই না।’\n‘তোমার এসব ক্ষোভের কথা, আবেগের কথা। তোমাকে ভুললে চলবে না, স্পেনে মরিসকোরা আজ পর্যন্ত কৌশল করেই বেঁচে আছে।’\n‘এ বাঁচায় কি লাভ আম্মা! আমরা আমাদের নিজের নাম বলতে পারি না, নিজের বিশ্বাসের কথা বলতে পারি না। এমন জীবনের ঘানি আমরা কেন বয়ে চলব শতাব্দীর পর শতাব্দীকাল ধরে?’\nবলে জোয়ান উঠে দাঁড়াল। মায়ের মুখোমুখি দাঁড়িয়ে তার চোখে চোখ রেখে বলল, ‘আম্মা, আমার দিকে চেয়ে দেখ। আমি ক্ষোভ থেকে কিংবা আবেগ নিয়ে কোন কথা বলছি না। আমি আমার শান্ত মনের স্থির সিদ্ধান্ত থেকে এ কথা বলছি। আর আমাকে এ সিদ্ধান্ত নেয়ার নির্দেশ দিয়েছে আমার পূর্বপুরুষ আবদুল্লাহ বিন আবদুর রহমানের জীবন কাহিনী, যার মধ্যে দিয়ে আমি  আমাকে খুঁজে পেয়েছি, যা এতদিন অজানা ছিল।’\nজোয়ানের মা জোয়ানকে জড়িয়ে ধরে বলল, ‘বেটা, তোমার এতটুকুন বয়স, কেউ তো কোথাও সাহাযয্যের নেই। আমার ভয় করছে।’\nএ সময় জোয়ানের দাদী ধীরে ধীরে বেরিয়ে এলো ঘর থেকে। তার মুখ উজ্জ্বল। \nবেরিয়ে এসে একটা চেয়ার টেনে বসে বলল, ‘জোয়ান, তোর সব কথা আমি শুনতে পেয়েছি। আল্লাহ তোকে বাঁচিয়ে রাখুন!’\nএকটু থামল জোয়ানের দাদী। তারপর আবার শুরু করল, ‘অ-নে-ক দিন আগের কথা! আমি সবে স্কুল পাস করেছি। আমি আব্বার সাথে গ্রানাডার আল হামরা দেখতে গিয়েছিলাম। আমরা আল হামরা প্রাসাদ ঘুরে ঘুরে দেখতে দেখতে প্রাসাদের পেছন দিকে চলে গিয়েছিলাম। তুষারময় সিয়েরানিবেদা পাহাড়ের পাদদেশে দাঁড়িয়ে আল হামরার লাল প্রাসাদকে দেখতে অপরূপ লাগছিল। একটা জলপাই গাছের নিচে দাঁড়িয়ে আমরা আল হামরা দেখছিলাম। আব্বা আমারকে আল হামরার ইতিহাস বলছিলেন, ‘মুসলিম শাসনের আলোক প্রভায় সমগ্র স্পেন তখন আলোকিত। সভ্যতা ও সমৃদ্ধিতে স্পেন তখন সমগ্র ইউরোপের অন্ধকার জীবনে সূর্যসদৃশ। সেই সময় ১২৪৮ খৃষ্টাব্দে গ্রানাডার শাসক মোহাম্মদ আল হামর আল হামরা প্রাসাদের নির্মাণ শুরু করেন। বিশ্বে এমন প্রাসাদ দ্বিতীয়টি নেই। কিন্তু আজ যে এর দুর্ভাগ্য, এমন দুর্ভাগ্যও কোন প্রাসাদের ভাগ্যে আর জোটেনি। মুসলিম শাসনের প্রতীক হিসেবে আজ এ এক বিদ্রূপের বস্তু, এর গায়ে আদর করে হাত বুলাবার একজন লোকও নেই। এর শূন্য বুকে কান পাতলে মা, একটা আকুল হাহাকার শুনতে পাবে। এর প্রতিটা পাথর আজ একটি করে অশ্রু ফোঁটা।’ বলতে বলতে আব্বার চোখ থেকে অশ্রু গড়িয়ে পড়েছিল। আমি তাকে কোনদিন কাঁদতে দেখিনি। আমি অভিভূত হয়ে পড়েছিলাম। এই সময় পাশের ঝোপের আড়াল থেকে একজন যুবক বেরিয়ে এলো। বেরিয়ে এসে একেবারে আব্বার মুখোমুখি দাঁড়াল। পরিষ্কার কন্ঠে সালাম দিল। তারপর বলল, ‘মূর্তিমান দুর্ভাগ্য দেখে কাঁদছেন। এই দুর্বলতাই মুসলমানদের পতন ঘটিয়েছে। পৃথিবীতে দাঁড়িয়ে থাকার জন্য চারটা শক্তি প্রয়োজন-জ্ঞান চর্চা, সুবিচার, প্রার্থনা ও সাহসিতা। গ্রানাডার ভেতরে যান। দেখবেন প্রতিটি ভাঙা কলেজের তোরণে এই কথাগুলো লেখা আছে। কিন্তু বাস্তবক্ষেত্রে এ চারটি শক্তি যেদিন আমরা হারিয়ে ফেললাম, দুর্ভাগ্য মূর্তিমান হয়ে আমাদের দ্বারে এসে দাঁড়াল। সর্বশেষে হারিয়েছিলাম সাহসীদের শৌর্য। এর পরেই এলো কান্না। এখনও কাঁদছি আমরা। তাই কান্নাকে আমি দেখতে পারি না। কান্না নয়, চোখে চাই আগুন।’ বলেই যুবকটি যেভাবে এসেছিল সেভাবেই দৌড়ে ঝোপের আড়ালে পালিয়ে গেল। তারপর অনেকদিন, অনেক বছর চলে গেছে, আমি যুবকটিকে ভুলতে পারিনি, ভুলতে পারিনি তার ঐ কয়টি কথা।’\nএক নিঃশ্বাসে কথাগুলো বলে জোয়ানের দাদী থামল। মুহূর্তের জন্যে চোখ বুজল। তারপর চোখ খুলে বলল, ‘জোয়ান, বহুদিন পর সেই যুবকের কন্ঠ তোর কন্ঠে প্রতিধ্বনিত হতে শুনলাম। আল্লাহ তোর মঙ্গল করুন, আল্লাহ তোকে বাঁচিয়ে রাখুন।’\nজোয়ান ছুটে এসে দাদীর কাছে হাঁটু গেড়ে বসে বলল, ‘দাদী, তোমাকে ধন্যবাদ। তোমাকে নতুন দাদী মনে হচ্ছে। তোমার এ কথাগুলো আমার কাছে অসীম প্রেরণা। গল্পটা তোমার কাছে আরও বিস্তারিত শুনতে চাই দাদী।’\nজোয়ানের দাদী জোয়ানের মাথায় হাত বুলিয়ে বলল, ‘বলব, অবশ্যই বলব।’\nজোয়ান উঠে দাঁড়াল। বলল, ‘দাদী বাগানে আর একটু কাজ বাকী আছে। সেরে আসি। তোমার গল্প বলতে হবে।’\nবলে জোয়ান বেরিয়ে এলো বাড়ি থেকে। ঢুকল গিয়ে বাগানে।\nঠিক বিকেল পাঁচটায় একটা গাড়ি এসে প্রবেশ করল জোয়ানদের গাড়ি বারান্দায়।\nগাড়ি থেকে নামল জেন। সে নিজেই গাড়ি ড্রাইভ করছিল।\nবাড়িতে গাড়ি ঢুকতে দেখে দরজায় এসে দাঁড়িয়েছিল জোয়ানের মা।\nজেনকে দেখে এগিয়ে এলো জোয়ানের মা। বলল, ‘একি! তুমি যে একেবারে অর্ধেক হয়ে গেছ! মা, তোমার অসুখ করেছিল বুঝি?’\n‘জি, খালা আম্মা!’ ম্লান হেসে বলল। তারপর জিজ্ঞেস করল, ‘জোয়ান আছে খালা আম্মা?’\n‘আছে। বাগানে। তুমি বস। আমি ডেকে দিচ্ছি।‘\nবলে জোয়ানের মা বারান্দা থেকে এসে বাগানের দিকে চলল।\nজেন কিন্তু ড্রইংরুমের দিকে না গিয়ে বাগানের দিকে চলল জোয়ানের মার পিছু পিছু। \nজোয়ানের মা বাগানের ভেতর ঢুকে গেছে। \nজেন বাগানের প্রান্তে গিয়ে থমকে দাঁড়াল। দেখতে পেল জোয়ান খন্তা দিয়ে একটা গাছের গোড়া খোঁচাচ্ছে। অন্য হাতে তার পানির পাইপ।\nজোয়ানের মা জোয়ানকে কি বলল।\nজোয়ান সংগে সংগে ফিরে তাকাল। দেখতে পেল জেনকে। মুহূর্তের জন্যে মাথাটা নিচে নামাল। পরক্ষনেই মাথা তুলে জেনকে লক্ষ্য করে জোয়ান উচ্চ স্বরে বলল, ‘জেন, তুমি গিয়ে আমার ঘরে বস, আসছি আমি।’\nজোয়ানের মাও ঘুরে দাঁড়াল।\nজোয়ানের মা জেনকে জোয়ানের ঘরে বসিয়ে বলল, ‘ওষুধ খাচ্ছ বুঝি? চা তো বারণ নেই?’\nজেন জোয়ানের টেবিলের সামনে গিয়ে দাঁড়িয়েছিল। জোয়ানের মার কথায় ঘুরে দাঁড়াল। বলল, ‘বারণ নেই খালাম্মা, কিন্তু আপনাকে কষ্ট করতে হবে না।’\n‘পাগল-মেয়ে!’ বলল জোয়ানের মা। ‘চা করা আবার কষ্টের!’\nবলে জোয়ানের মা বেরিয়ে গেল।\nজেন ঘুরে ঘুরে ঘরের চারদিকে নজর বুলাচ্ছিল। ঘরের মেঝেতে লাল কার্পেট, সাদা বিছানা, সাদা সোফা, সাদা টেবিল ও সাদা কুশনের একটি চেয়ার- ঘরের সবই ঠিক আছে। কিন্তু নেই শুধু টেবিলের স্তুপাকার বই এবং টেবিলের এক প্রান্তে রাখা ডিপার্টমেন্টাল গ্রুপ ফটো। আর ফ্লাওয়ার ভাসের ফুলগুচ্ছও শুকিয়ে আছে। ক’দিন থেকে পাল্টানো হয়নি।\nপেছনে পায়ের শব্দ শুনে জেন ঘুরে দাঁড়াল। পেছনে এসে দাঁড়িয়েছে জোয়ান। \nজেন ও জোয়ান একেবারে মুখোমুখি। দু’জনের চোখ দু’জনের চোখে নিবদ্ধ। কিছুক্ষণ দু’জনের কেউই কথা বলতে পারল না।\nদু’জনেই বাকরুদ্ধ।\nদু’জনের চোখ যেন দু’জনের চোখের সীমানা পেরিয়ে হৃদয়ের গভীরে অবগাহন করছে।\nদুর্বল জেনের ঠোঁট দু’টি কাঁপছিল।\n‘তুমি এত অসুস্থ জেন!’ উদ্বিগ্ন কন্ঠে বলল জোয়ান। ‘হান্না আমাকে বলেছিল, কিন্তু আমি এতটা ভাবিনি।’\nজেন কথা বলার জন্যে ঠোঁট দু’টি ফাঁক করল। কিন্তু কথা বলতে পারল না। তার শরীর কাঁপতে লাগল।\nজোয়ান তাড়াতাড়ি জেনকে ধরে সোফায় এনে বসাল। বলল, ‘বসে থাকতে পারবে, না বিছানায় শুইয়ে দেব?’\nজেন কোন কথা বলল না। জোয়ানের একটা হাত সে শক্ত করে ধরে থাকল।\n‘তুমি এ শরীর নিয়ে কেন এলে? কেন বাড়ি থেকে বেরুলে?’ নরম কন্ঠে বলল জোয়ান।\nজেনের ঠোঁট কেঁপে উঠল আবার। একরাশ কান্না যেন তার চোখ-মুখে ঝাঁপিয়ে পড়ল!\n‘তুমি তোমার সার্টিফিকেটগুলো কেন পুড়িয়েছ? কেন? কেন? তোমার টেবিলে কেন কোন বই নেই?’ কান্নার একটা বাঁধ ভাঙা উচ্ছাসের সাথে জেনের মুখ থেকে বেরিয়ে এলো কথাগুলো।\nতার সাথে সাথে জেনের দুর্বল দেহ লুটিয়ে পড়ল সোফার ওপর। \nজোয়ান তাড়াতাড়ি ধরে ফেলল তাকে।\nজেন জ্ঞান হারিয়েছে।\nজোয়ান ধীরে ধীরে জেনেরে মাথা একটু তুলে ধরে চিৎকার করে উঠল, ‘আম্মা, এদিকে এসো, জেন জ্ঞান হারিয়েছে।’\nছুটে এলো জোয়ানের মা।\n‘কি হলো, জেনের কি হয়েছে?’ জোয়ানের মা’র কন্ঠে উদ্বেগ।\n‘অসুস্থ, দুর্বল মাথা ঘুরে পড়ে গেছে আম্মা।’\n‘ডাক্তার ডাকব?’\n‘দেখা যাক আম্মা। আমার ইনস্ট্রমেন্ট বক্সে দেখ একটা সাদা শিশিতে স্পিরিট আছে। স্পিরিটে একটু তুলা ভিজিয়ে নিয়ে আস আম্মা।’\nস্পিরিটে ভেজানো তুলা জোয়ানের হাতে তুলে দিয়ে জোয়ানের আম্মা বলল, ‘তুমি এটা ওর নাকে ধর। আমি একটু গরম দুধ করে আনি।’\nবেরিয়ে গেল জোয়ানের মা।\nমিনিট দু’য়েকের মধ্যেই চোখ খুলল জেন। চারদিকে একবার চেয়ে উঠে বসতে চেষ্টা করল জেন। জোয়ান তাকে নিষেধ করে বলল, ‘এখনই উঠে বসা ঠিক হবে না। একটু গরম দুধ খেয়ে নাও। আম্মা এখুনি নিয়ে আসছেন।’\n‘হঠাৎ মাথাটা ঘুরে গেছে।’ বলল জেন।\n‘অসুস্থ শরীর, অতটা উত্তেজিত হওয়া ঠিক হয়নি।’\nজোয়ানের উরুতে তখনও জেনের মাথা। জেন চোখ ওপরে তুলে স্থির দৃষ্টিতে তাকাল জোয়ানের দিকে। তার ঠোঁট দু’টি আবার কাঁপতে লাগল অবরুদ্ধ এক আবেগে।\nজোয়ান তাড়াতাড়ি জেনকে সান্তনা দিয়ে বলল, ‘শান্ত হও জেন, আমি তোমাকে সব বলব।’\n‘আমি তোমার কোন কথা শুনব না।’ বলে দু’হাতে মুখ ঢেকে ফুঁপিয়ে কেঁদে উঠল জেন।\nদুধের গ্লাস হাতে ঘরে ঢুকল জোয়ানের আম্মা।\nজেনের মাথা জোয়ান ধীরে ধীরে সোফায় রাখতে রাখতে বলল, ‘জেন, আম্মা দুধ নিয়ে এসেছে।’\nজোয়ান উঠে দাঁড়ালে জোয়ানের আম্মা জেনের মাথা কোলে তুলে নিল। জেন জোয়ানের মা’র কোলে মুখ গুঁজে কান্নায় ভেঙে পড়ল। বলল, ‘খালাম্মা, জোয়ান তার সার্টিফিকেটগুলো পুড়িয়ে ফেলেছে কেন, টেবিল থেকে বই সরিয় ফেলেছে কেন?’\nজেনের কথাগুলো জোয়ানের মার বুকের ক্ষতকে যেন উস্কে দিল! তার চোখ থেকেও ঝর ঝর করে অশ্রু নেমে এলো। কান্নাজড়িত ভাঙা গলায় জোয়ানের মা বলল, ‘মা, দুধটুকু খেয়ে নাও, ওসব কথা পরে হবে। সব ওলট-পালট হয়ে গেছে মা।’\nবলে জোয়ানের মা জেনকে তুলে বসাল। তারপর চোখ মুছে দিয়ে দুধ খাইয়ে দিল। জোয়ান মেঝের ওপর কাঠের মতো স্থির দাঁড়িয়েছিল। তার চোখে বেদনা ও অসহায়ত্বের একটা কালো ছায়া।\nজেনের দুধ খাওয়া হলে জোয়ান বলল, ‘আম্মা, ওকে একটু বিছানায় শুইয়ে দাও। একটু বিশ্রাম নিক। আমি ওকে পৌছে দেব।’\nজেন কোন কথা বলল না। একবার চোখ তুলে জোয়ানের বিছানার দিকে চাইল। জোয়ানের মা জেনকে ধরে বিছানায় শুইয়ে দিল। শান্ত বালিকার মতো জেন হুকুম তামিল করে শুয়ে পড়ল।\n‘এখন কেমন লাগছে মা?’ জিজ্ঞেস করল জোয়ানের মা।\n‘ভালো খালাম্মা। মনে হচ্ছে আমি হেঁটে বাসায় ফিরতে পারব।’\n‘পাগল মেয়ে! একটু বিশ্রাম নাও, আমি আসছি।’ বলে জোয়ানের মা বেরিয়ে গেল।\nজোয়ান ঠিক সেভাবেই মেঝের মাঝখানটায় দাঁড়িয়েছিল।\nজেন চোখ তুলে জোয়ানের দিকে তাকাল। বলল, ‘বস।’\nজোয়ান টেবিলের চেয়ারটা টেনে নিয়ে বিছানার পাশে বসল।\nজোয়ান মাথা নিচু করে চেয়ারে বসে রইল। কোন কথা বলল না। জেন তাকিয়েছিল জোয়ানের দিকে।\nসেই কথা বলল প্রথম। বলল, ‘সব বলতে চেয়েছিলে, বলো।’\n‘আজ বলব না। তুমি অসুস্থ, সেরে ওঠ।’\n‘ও তুমি পাশ কাটাতে চাচ্ছ।’\nজোয়ান জেনের চোখে চোখ রেখে নরম কন্ঠে বলল, ‘না জেন। তোমার শরীর ভীষণ খারাপ, তোমার বিছানা থেকে ওঠা উচিত নয়। আমি ভেবে পাচ্ছি না, তুমি এলে কেমন করে!’\n‘বলত কোন শক্তি আমাকে নিয়ে এসেছে?’\n‘জেন, বাস্তবতাকে তুমি অস্বীকার করছ কেমন করে?’\n‘কিসের বাস্তবতা?’\n‘আমি মরিসকো। তুমি বিশ্বাস কর না?’\n‘তুমি এ শব্দ উচ্চারণ করো না। আমি এ শব্দ শুনতে চাই না।’ দু’হাতে মুখ ঢেকে চিৎকার করে বলে উঠল জেন।\n‘আমি উচ্চারণ না করলেও আমি মরিসকো।’ নরম কন্ঠে বলল জোয়ান।\n‘আর দশজন ‘স্পেনীয়’র মতোই তুমি স্পেনীয়। তোমার গায়ে কি লেখা আছে তুমি মরিসকো, তোমার কপালে কি লেখা আছে তুমি মরিসকো?’ উত্তেজিত কন্ঠে বলল জেন।\n‘আমার রক্তে লেখা আছে যা আমি জানতাম না জেন।’\n‘না, জোয়ান, আমি তোমাকে ধ্বংস হতে দেব না, দিতে পারি না, আমি বাঁচবো না।’\nকান্নায় ভেঙে পড়ল জেন।\n‘জেন, আমি ধ্বংস হতে চাই না।’\n‘তাহলে এ অভিযোগ মাথা পেতে নিচ্ছ কেন, অস্বীকার করছ না কেন?’\n‘মরিসকো পরিচয়ে আমি গৌরব বোধ করছি জেন। মরিসকো হিসেবেই আমি মাথা তুলে দাঁড়াতে চাই।’\n‘পারবে না জোয়ান, পারবে না। এটা ধ্বংসের পথ। না, এ পথে তোমাকে যেতে দেব না।’\n‘জেন, ধ্বংসের হলেও এটাই আমার চলার পথ। তুমি আমাকে মাফ কর।’\n‘জোয়ান তুমি অবুঝ হয়ো না, তুমি জান না তুমি একা, আর কত বড় ভয়ংকরের বিরুদ্ধে তোমার উত্থান! আজকেই গল্প শুনলাম, এ্যারোপ্লেন নির্মাণ কোম্পানী ‘এ্যারোনটিক্যাল ইঞ্জিনিয়ার্স’- এর চীফ ইঞ্জিনিয়ার মি. মিশেল ধরা পড়েন। তিনি মরিসকো। মানুষ হিসেবে তিনি মহত্তম এবং ইঞ্জিনিয়ার হিসেবে দেশে অদ্বিতীয় হওয়া সত্ত্বেও তাকে গুলী করে মারা হয়েছে এবং তার স্ত্রীকে রাস্তায় বের করে দেয়া হয়েছে। জোয়ান, তুমি জান না ওরা কত অমানুষ!’ থামল জেন।\nজোয়ান তৎক্ষণাৎ কথা বলতে পারল না। জেনের দেয়া খবর বিদ্যুৎশকের মতো জোয়ানের দেহ-মনকে আহত করেছে। মি. মিশেলকে জোয়ান চিনত। ফিজিক্সের ইঞ্জিনিয়ারিং পরিমাপ সম্পর্কিত একটা জটিল অংকের সমাধান নেবার জন্যে জোয়ান তার কাছে একবার গিয়েছিল। তার অসাধারণ প্রতিভা ও সারল্যে মুগ্ধ হয়েছিল জোয়ান। এই মি. মিশেল মরিসকো ছিল? মরিসকো হওয়ার অপরাধে তাকে জীবন দিতে হলো? বুক থেকে উঠে আসা একটা আবেগ রুখতে গিয়ে জোয়ান চোখ বুজল। তবু চোখের পাতা ঠেলে দু’চোখ থেকে বেরিয়ে এলো দু’ফোঁটা অশ্রু।\nজেন তাকিয়েছিল জোয়ানের দিকে। জোয়ানের চোখের দু’ফোঁটা অশ্রু তার নজর এড়ালো না। সে কিছু বলতে যাচ্ছিল এই সময় জোয়ান কথা বলে উঠল। বলল, ‘জেন, আমি মাথা উঁচু করে ঘোষণা কতে চাই, আমি মরিসকো। মরিসকোদের উত্থান আমার থেকেই শুরু হবে।\nজোয়ান চোখের কোণের দু’ফোঁটা অশ্রু মছে ফেলল।\n‘তুমি আগুনে ঝাঁপ দিতে চাইছ। মিশেলের ঘটনা জানার পর একটুও তোমার ভয় করে না!’ অবরুদ্ধ স্বরে কাঁপা গলায় বলল জেন।\n‘জেন, বিশ্ববিদ্যালয়ে তোমার সামনে প্রথম যখন আমি শুনলাম আমি মরিসকো, হৃদয় তখন আমার ভেঙে গিয়েছিল। আমি মুষড়ে পড়েছিলাম। পাগলের মতো আমি বাড়িতে ছুটে এসেছিলাম। চাইছিলাম অভিযোগটাকে আমার মা, দাদী মিথ্যা বলুন। তারা মিথ্যা বলতে পারলেন না। বললেন, তারা মরিসকো, কিন্তু আব্বা, দাদা মরিসকো ছিলেন কি না বলতে পারলেন না। আমি বুঝে ফেললাম, আব্বা, দাদা মরিসকো না হলে মরিসকো মেয়ে বিয়ে করলেন কেন? আমার তখন মনে হচ্ছিল আমি শেষ হয়ে গেছি, নিজেকে মনে হচ্ছিল জগতের সবচেয়ে বড় অপরাধী। ধ্বংস হয়ে যাওয়াই আমার ভাগ্য লেখা। মুহূর্তে গোটা দুনিয়া আমার কাছে অপরিচিত হয়ে রূপ নিল। এই অবস্থা থাকলে মি. মিশেলের খবর শুনে আমি ভয় পেতাম, হয়তো মাদ্রিদ ছেড়ে পালাতাম। কিন্তু সে অবস্থা এখন নেই জেন।’\n‘তারপর এমন কি ঘটেছে যার জন্যে তুমি ভয় করছ না?’\nজোয়ান তার আম্মার কাছে আব্বার রেখে যাওয়া বাক্স পাওয়া এবং বাক্সের ভেতর থেকে পারিবারিক ইতিহাস পাওয়া ও পড়ার কথা উল্লেখ করে বলল. ‘মরিসকো হওয়ার জন্যে জেন, আমার মনে আজ কোন দুঃখ নেই, কোন ক্ষোভ নেই, বরং গর্বে আমার বুক ভরে গেছে! আজ আমার মনে যে শান্তি, যে শক্তি তা অতীতে কোন সময়ই ছিল না। এক মিশেল হত্যার খবর কেন, এক হাজার মিশেল হত্যার খবরও আমার হৃদয়ে কোন কম্পন সৃষ্টি করতে পারবে না। আজ আমার হৃদয় সব জুলুম, সব অন্যায়ের প্রতিকার প্রত্যাশী।’ থামল জোয়ান।\nজেন বোবা দৃষ্টি নিয়ে তাকিয়ে ছিল জোয়ানের দিকে। জোয়ানকে তার নতুন জোয়ান মনে হচ্ছিল। আগের জোয়ানের মধ্যে ছিল প্রতিভার এক শান্ত জ্যোতি, আর এ জোয়ানের মধ্যে দেখতে পাচ্ছে একজন প্রতিবাদী-বিপ্লবীর অদম্য তেজ। জোয়ানের এ রূপ তার কাছে আরও মোহনীয়, আরও পৌরুষদীপ্ত মনে হলো।\nকিছুক্ষণ এভাবে তাকিয়ে থাকার পর জেন বলল, ‘ঐ ইতিহাসে কী জেনেছ বলবে?’\n‘নিশ্চয় তোমাকে বলব জেন!’ বলে জোয়ান কিভাবে তার পূর্বপুরুষ ভ্যালেনসিয়া থেকে উচ্ছেদ হয়েছিল, কিভাবে পিতা-মাতার কাছে থেকে সন্তানদের কেড়ে নেয়া হয়েছিল, পিতা-মাতা থেকে তার বালক পূর্বপুরুষের মর্মান্তিক জীবনটা কেমন ছিল ইত্যাদি যত কাহিনী জোয়ান জেনকে শোনাল। বলা শেষ করে থামল জোয়ান।\nচোখ বুজল জেন। কোন কথা সে বলল না। তার দৃষ্টিতে তখন ৫শ’ বছর আগের দৃশ্য। শিক্ষা, সভ্যতা, শক্তিতে বিশ্বের সেরা একটি জাতি, মুসলমানরা স্পেনে রাজত্ব করতো। তারা স্পেনকে, স্পেনীদেরকে অন্ধকার থেকে আলোতে নিয়ে এলো। সুআচরণ ও সুব্যবহার দিয়ে তারা স্পেনীয়দের আপন করে নিল, স্পেনীয়রাও তাদেরকে বুকে জড়িয়ে ধরল। জেন ভাবল, জোয়ান সেই মহান জাতিরই একজন। তাদের গৌরব, তাদের শক্তিই জোয়ানের বুকে এসে মাথা তুলেছে। কিন্তু অতীত তো বর্তমান হতে পারে না!\nজেন চোখ খুলল। দেখল, জোয়ান তার দিকেই তাকিয়ে আছে। জেন বলল, ‘একটা কথা বলব?’\n‘বল।’\n‘তোমাকে বর্তমান নিয়ে ভাতে হবে জোয়ান। এখন তোমার কি আছে, কি নেই তার ভিত্তিতেই তোমাকে কথা বলতে হবে।’\n‘তোমার কথা বুঝেছি। আমি তো লড়াইয়ে নামতে চাচ্ছি না। আমি শুধু আমার পরিচয় নিয়ে বেঁচে থাকতে চাই।’\n‘এজন্য তুমি মরিসকো- একথা ঘোষণা করার দরকার আছে?’\n‘আছে জেন, মরিসকোদেরকে তাদের হীন অবস্থা থেকে নিজের পরিচয় নিয়ে মাথা তুলে দাঁড়াতে হবে। নিজেদেরকে তাদের প্রকাশ করতে হবে।’\nকোন উত্তর দিল না জেন।\nআবার সে চোখ বুজেছে।\nএবার জোয়ানই কথা বলল। বলল, ‘জেন, একটা কথা বলব তোমাকে।\n‘বল, কি কথা?‘ তড়িঘড়ি চোখ খুলে জোয়ানের দিকে চোখ তুলে বলল জেন।\nজোয়ান একটু দ্বিধা করল। তারপর ধীরে ধীরে বলল, ‘এই যে দীর্ঘ দিনের জানাজানি আমাদের, আজ তুমি যে এলে, এত কথা হলো, সব আমাদের ভুলে যাওয়া উচিত।’\n‘কেন?’ দৃঢ় কন্ঠ জেনের।\n‘কেন একথা বলছি তুমি জান।’\n‘আমার কাছে ওটা যদি কোন কারণ না হয় তাহলে?’\n‘অবুঝ হলে চলবে না জেন। এটা বাস্তবতা। আমি চাই না তোমার সুন্দর জীবন কোন ঝড়ের কবলে পড়ুক!’\n‘তুমি না চাইলে আমি কেমন করে চাইতে পারি তোমার মতো অতুলনীয় একটা প্রতিভা ধ্বংসের কবলে পড়ুক?’\n‘আমি যে অবস্থায় পড়েছি সেটা একটা বাস্তবতা। আমরা চাইলেও এটা এড়াতে পারতাম না।’\n‘আর ঝড়ে উপড়ে পড়ার ভয়ে আমি বুঝি আমার নিজের বাস্তবতা পরিত্যাগ করতে পারি?’\n‘আমাকে ভূল বুঝ না জেন, সময় আমাদের এ আবেগ, এ অনুভূতিকে মুছে ফেলতে পারে।’\nলাফ দিয়ে উঠে বসল জেন। হামগুড়ি দিয়ে ছুটে এলো জোয়ানের কাছে। মুখোমুখি হয়ে বলল, ‘কি বললে তুমি, কি বললে তুমি জোয়ান।’\nবলতে বলতে উঠে দাঁড়াল জেন। অশ্রুরুদ্ধ কন্ঠে বলল, ‘জোয়ান, তুমি নিজেকে দিয়ে সবাইকে বিচার করতে পার না।’\nবলে জেন ছুটে বেরিয়ে গেল। \nজোয়ান বোবার মতো বসে রইল। সে যেন এই জগতে নেই।\nকয়েক মুহূর্ত পরেই ছুটে এসে ঘরে ঢুকল জোয়ানের মা। বলল, ‘জেনের কি হলো? ও কি গাড়ি চালাতে পারবে?’\nজোয়ানের সম্বিত ফিরে পেল। আতংকে তার মুখ ফ্যাকাসে হয়ে গেল। \nছুটে বাইরে বেরিয়ে গেল জোয়ান।\nজোয়ান যখন গাড়ি বারান্দায় পৌঁছল, জেনের গাড়ি গেট পেরিয়ে তখন রাস্তায় গিয়ে পড়েছে। জোয়ান গাড়ি দেখতে পেল না। \nদু’হাতে মাথা চেপে ধরে গাড়ি বারান্দায় বসে পড়ল জোয়ান। জেন শুধু দুর্বল নয়, তার মাথাও এখন ঠিক নেই। এ অবস্থায় গাড়ি চালানোর অর্থ .....।\nবিভীষিকাময় একটা দৃশ্য ফুটে উঠল জোয়ানের চোখে।\nজোয়ানের মা এসে জোয়ানের মাথায় হাত রাখল। \nজোয়ান শিশুর মতো কেঁদে উঠল, ‘আম্মা, আমি জেনকে খুন করেছি।’\n\n\n\nমাদ্রিদ জেনারেল হাসপাতাল।\nইনটেনসিভ কেয়ার ইউনিট থেকে ছাড়া পেয়ে জেন কেবিনে এসে উঠল। \nজেনের গাড়ি একটা লাইট পোষ্টের সাথে ধাক্কা খায়। আঘাত গাড়ির বাম অংশের ওপর দিয়ে যায় বলে জেন প্রাণে বেঁচে গেছে। তবু সে মাথার বাম পাশে ও বাম চোখে ভয়ানক আঘাত পেয়েছে। ১২ ঘন্টা পর তার জ্ঞান ফেরে। গাড়ির ব্লু-বুক থেকে ঠিকানা নিয়ে পুলিশ জেনের আব্বাকে টেলিফোনে খবর দেয়। জেনের বাবা মা ছুটে আসে হাসপাতালে। সর্বাত্মক চিকিৎসা-যত্ন জেন পায়, কিন্তু তারপরও তার বাম চোখটার ক্ষত রোধ করা যায়নি। জেনকে বাঁচানেই যেহেতু মুখ্য ছিল, তাই চোখের ক্ষতিটা স্বীকার করে নেয়া হয়েছে। জেন জোয়ানের ওখানে গিয়েছিল একথা বাবা-মা’র কাছে গোপন রেখেছে। আর বাবা-মা জানতেও চেষ্টা করেনি, জেন কোথায় গিয়েছিল। জেনকে কেন তারা একা গাড়ি নিয়ে বেরুতে দিল, এজন্যে তারা নিজেরাই নিজেদের অপরাধী মনে করেছে। জেন বাবা-মা’র একমাত্র সন্তান। গত কয়েকদিন জেনের বাবা-মা হাসপাতালেই পড়ে আছে। জেন বিপদমুক্ত হওয়ার এবং ইনটেনসিভ কেয়ার থেকে ছাড়া পাবার পর জেনের বাবা-মা স্বস্তির নিঃশ্বাস ফেলে। \nজেন ইনটেনসিভ কেয়ারে থাকার সময় জেনের বাবা-মা ছাড়া কোন ভিজিটরকেই এ্যালাউ করা হয়নি।\nজেনকে কেবিনে স্থানান্তরিত করার কয়েক মিনিট পরেই হান্না গিয়ে হাজির হলো কেবিনের দরজায়। কেবিন থেকে বেরুচ্ছিল জেনের আব্বা-আম্মা। হান্নাকে দেখে তারা খুশি হলো। বলল, ‘মা, এখন আর কোন অসুবিধা নেই জেনের সাথে দেখা করার। যাও, জেন একাই আছে।’\nবলে একটু থামল জেনের আব্বা। তারপর বলল, ‘তুমি কতক্ষণ থাকছ হান্না?’\n‘কেন আংকেল?’\n‘তাহলে আমরা দু’জন বাড়ি থেকে ঘুরে আসতে পারি। ধরো ঘন্টা দু’সময়।’\n‘আমি দু’ঘন্টার বেশি থাকতে পারি। অসুবিধা নেই। আপনারা আসুন।’\nজেনের আব্বা-আম্মা চলে গেল। \nকেবিনে প্রবেশ করল হান্না।\nচোখ বুজে শুয়ে আছে জেন। তার বাম চোখে ব্যান্ডেজ। মাথায় ব্যান্ডেজ।\nজেন আরও শুকিয়ে গেছে।\nহান্না ধীরে ধীরে জেনের পাশে বসে তার হাতে হাত রাখল। \nচমকে উঠে চোখ খুলল জেন। হান্নাকে দেখে হেসে উঠল। বলল, ‘এতদিনে এলি, কতদিন তোকে দেখিনি।’\n‘বারে প্রতিদিন এসেছি, কিন্তু ইনটেনসিভ ইউনিটে ঢুকতে দিলে তো!’\n‘হ্যাঁ, শুনলাম বাবা-মা ছাড়া কাউকেই ঢুকতে দেয়নি।’\nজেন মুহূর্তের জন্যে থামল। তারপরেই প্রশ্ন করল আবার, ‘তুই জানতে পেরেছিলি কবে?’\n‘এ্যাকসিডেন্টের এক ঘন্টার মধ্যে।’\n‘এক ঘন্টার মধ্যে! কি করে?’\n‘সে এক কাহিনী!’ মুখ টিপে হেসে বলল হান্না।\n‘কাহিনী? কি সেটা?’\nহান্না গম্ভীর হলো। বলতে শুরু করল, ‘সেদিন সন্ধ্যা সাতটা। আমি বাইরে থেকে ফিরছি। গেটে জোয়ানের সাথে দেখা। আমাকে না পেয়ে সে ফিরে যাচ্ছিল। তার উস্কো-খুস্কো, বিধ্বস্ত চেহারা। আমাকে সামনে পেয়ে সে শিশুর মতো কেঁদে ফেলল। বলল, ‘হান্না, আমি জেনকে খুন করেছি। আমি আঁৎকে উঠলাম। ধমক দিয়ে বললাম, এসব কি বলছ জোয়ান? জোয়ান বলল, ঠিকই বলছি, ও অসুস্থ, ওকে রাগানো আমার ঠিক হয়নি। আমার ওপর রাগ করে অসুস্থ শরীর নিয়ে গাড়ি চালাতে গিয়ে ও এ্যাকসিডেন্ট করেছে। ও এখন জেনারেল হাসপাতালে। তুমি যাও হান্না, আমাকে খবর এনে দাও। বলে কান্নায় ভেঙে পড়ল জোয়ান। আমি সংগে সংগেই গাড়ি ঘুরিয়ে নিয়ে চলে আসি।’ হান্না থামল।\nঅশ্রুতে ভরে উঠেছিল জেনের চোখ।\n‘ও কোথায় হান্না?’ বলল জেন।\n‘ও প্রতিদিন হাসপাতারে আসে, আজও ওয়েটিং রুমে অপেক্ষা করছে। আমি খবর নিয়ে গেলে তবে যাবে।’\n‘ওকে ডেকে দিতে পারবি হান্না?’\n‘ডাকব। তার আগে একটা কথা বলি, তোর এতটা পাগলামী কি ঠিক হয়েছে? তুই সেদিনই যদি যাবি আমাকে খুলে বললি না কেন?’\n‘মাফ কর হান্না, আমি কিছুতেই  স্থির থাকতে পারিনি, দেরি করতে পারিনি।’\n‘আর ওর ওপর এভাবে রাগ করলি কেন? অভিমান বুঝি এভাবে করে!’\n‘কয়দিন ইনটেনসিভ কেয়ারে শুয়ে শুয়ে আমি ভেবেছি হান্না, ঐভাবে রাগ করা আমার ঠিক হয়নি। ওর দিকটা ভাবলে আমি ওর ওপর রাগ করতে পারতাম না।’ হান্না উঠে দাঁড়াল।\n‘ওকে পাঠাচ্ছি জেন!’ বলে হান্না কেবিন থেকে বেরুবার জন্যে পা বাড়াল।\n‘তুমি আবার চলে যেয়ো না যেন।’ বলল জেন হান্নাকে লক্ষ্য করে।\nজোয়ান কেবিনে প্রবেশ করল, জেন তখন দরজার দিকেই তাকিয়ে ছিল। জোয়ান এসে জেনের পাশে দাঁড়াল। জেন তখন তার চোখ নামিয়ে নিয়েছে। চোখ বুজেছে সে। বোজা চোখ থেকে অশ্রু গড়িয়ে পড়ছে জেনের।\nজোয়ানের বুকে তখন তোলপাড়। জেনের বাম চোখের ব্যান্ডেজটা তার বুকে সূচবিদ্ধ করছে। কোনদিন কি আর ঐ চোখ দিয়ে দেখতে পাবে জেন! এত বড় সর্বনাশ হলো তারই ভুলে, তারই দোষে। অসুস্থ জেন কোন কথা বলতে না চেয়েও কেন সে ঐসব কথা সেদিন বলেছিল! কি কথা আজ সে বলবে জেনকে। জোয়ানেরও চোখ থেকে অশ্রু গড়িয়ে পড়ছিল। কেউই কথা বলতে পারছিল না।\nসময় বয়ে চলছিল পল পল করে।\nমুখ খুলল জোয়ানই প্রথম। বলল, ‘আমাকে মাফ কর জেন, আমি সেদিন ভুল বলেছিলাম। ভুলের খেসারত যে এত বড় হবে আমি বুঝিনি। তোমার চোখ....’\nকথা শেষ করতে পারল না জোয়ান। কান্নায় কন্ঠ বন্ধ হয়ে গেল। চোখ খুলল জেন। চোখ থেকে উপছে পড়া অশ্রু স্রোতের মতো নেমে এলো গন্ড বেয়ে। বলল, ‘জোয়ান, আমি আজ সুখী। আমার জন্যে তোমার ঐ চোখের পানি গোটা দুনিয়ার চেয়ে আমার কাছে মূল্যবান। হান্না আমাকে সব বলেছে। একটা চোখ হারিয়েও যদি আমি এটা পেয়ে থাকি আমি ভাগ্যবতী।’\nএসময় কেবিনে প্রবেশ করল হান্না। বলল, ‘দু’জনে গন্ডগোল পাকিয়ে অঘটন ঘটিয়ে দু’জনেরই আবার কাঁদা হচ্ছে! কান্না থামাও, চাচাজান আসছেন।’\nজোয়ান ও জেন দু’জনেই চোখ মুছল। চোখ মুছে জেন জোয়ানকে নরম কন্ঠে বলল, ‘মরিসকোদের নিয়ে আমাদের কাছে যেমনটা তুমি বলেছিলে, আব্বার কাছে বলো না যেন। তোমাকে অনেক ধৈর্য ধরতে হবে জোয়ান।’\nজোয়ান নিরবে গিয়ে বসল সোফায়।\nজেনের আব্বা ফ্রান্সিসকো জেমেনিজ কেবিনে ঢুকেই দেখতে পেল জোয়ানকে। মুখে একটা বিস্ময়ের রেখা ফুটে উঠেই আবার মিলিয়ে গেল। তার মুখ থেকে বেরিয়ে এলো, ‘জোয়ান তুমি!’\nজোয়ান উঠে দাঁড়িয়েছিল। বলল, ‘জি।’\n‘তোমার খবরে আমরা সবাই দুঃখিত, কিন্তু সত্য যা তা হতেই হবে, কি বল?’ বলল জেনের আব্বা।\n‘জি।’ বলল জোয়ান। \nজেনের আব্বা সোফায় না বসে জেনের খাটে গিয়ে ঠেস দিয়ে দাঁড়াল। তার মুখ জোয়ানের দিকে। বলল, ‘বুঝলে জোয়ান, তুমি এতটুকুন বয়সে যে দুর্লভ কৃতিত্ব দেখিয়েছ এবং আরও যা তুমি পার, জাতির কোন কাজে আসবে না, এটাই দুঃখ। জাতির কেউ মরিসকোদের বিশ্বাস করে না।’\nজোয়ান দাঁড়িয়েই ছিল। কোন উত্তর দিল না। মুহূর্ত কয়েক বিরতি দিয়ে জেনের আব্বা আবার শুরু করল, ‘জোয়ান, একটা কথা আমি বুঝি না, মরিসকোরা পরিচয় গোপন রেখে অন্যদের প্রতারণা করে কেন? এতে গন্ডগোল আরও বাড়ে। ধরো তোমার কথা, তুমি মরিসকো পরিচয় দিয়ে লেখাপড়া যদি করতে, তাহলে কি হতো? সুযোগ-সুবিধা, সহযোগিতা কম পেতে। এটা ঠিক। কিন্তু এটা তো বাস্তবতা! এ বাস্তবতা অস্বীকার না করলে তোমাকে তো এমন বিপর্যয়ে পড়তে হতো না।’ থামলো জেনের আব্বা।\nজেন চোখ বুজে আছে। তার মুখ লাল হয়ে উঠেছে। জোয়ান মাথা নিচু করে দাঁড়িয়ে আছে। তার মুখও লাল। কিন্তু কোন কথা বলল না সে।\nহান্না জেনের মাথার কাছে দাঁড়িয়ে আছে। সংকুচিত সে। ভয় করছে কিছু বলতে। ভাবছে কিছু বললে হয়তো আঙ্কেলের কথা খারাপের দিকে মোড় দিতে পারে।\nজেনের আব্বা গা থেকে কোট খুলে কেবিনের হ্যাংগারে রাখতে রাখতে বলল, ‘জোয়ান, তুমি জেনকে দেখতে এসেছ খুব খুশি হয়েছি। হাজার হলেও ছোটবেলা থেকে এক সাথে পড়েছ। তবে জান কি, জেন ‘দি গ্রেট কার্ডিনাল’ পরিবারের মেয়ে। এভাবে তোমার আসাটা অনেকেই পছন্দ করবে না।’\nজেনের মুখটা পাংশু হয়ে গেল যেন মুখের আলোটা দপ করে নিভে গেল! জিহবা, গলা তার শুকিয়ে এলো। কোন কথা বলতে পারল না। চোখ খুলে জোয়ানের দিকে তাকাতেও তার ভয় হতে লাগল। হান্না উৎকন্ঠিত চোখে তাকিয়ে ছিল জোয়ানের দিকে।\nকিন্তু জোয়ান পাথরের মতো স্থির। মুখ নিচু তখন তার। দাঁত দিয়ে ঠোঁট সে কামড়ে ধরেছে।\nজেনের আব্বা থামলে জোয়ান মুহূর্তের জন্যে চোখ বন্ধ করে, একটা ঢোক গিলে নিজেকে সামলে বলল, ‘আমি আসি, চাচাজান।’\nবলে জোয়ান পা বাড়াল দরজার দিকে। পেছন থেকে জেনের আব্বা বলে উঠল, শোন জোয়ান, ‘একটু সাবধানে থেকো। তুমি ‘এ্যারোমেটিক ইঞ্জিনিয়ার্স’-এর চীফ ইঞ্জিনিয়ার মি. মিশেলের নাম শুনে থাকবে। সে মরিসকো বলে জানাজানি হবার পর কে বা কারা তাকে হত্যা করেছে।’\nজোয়ান ঘুরে দাঁড়িয়েছিল। মুখ তুলে জেনের আব্বার দিকে তাকিয়ে বলল, ‘ধন্যবাদ চাচাজান!’\nবলে ঘুরে দাঁড়িয়ে শান্ত পায়ে কেবিন থেকে বেরিয়ে গেল জোয়ান।’"
    },
    {
      "chapter_no": 5,
      "text": "মাদ্রিদে ক্লু-ক্ল্যাক্স-ক্ল্যানের হেডকোয়ার্টার। অপারেশন ডিরেক্টরের কক্ষ। অপারেশন ডিরেক্টর সিনাত্রা মেন্ডো তার রিভলভিং চেয়ারে বসে। তার সামনে বিশাল টেবিল।\nসিনাত্রা মেন্ডো একটা ফাইল ওপর চোখ বুলাচ্ছে। ফাইলটি এসেছে ক্লু-ক্ল্যাক্স-ক্ল্যান প্রধান বুটাগুয়েনা ভাসকুয়েজের কাছ থেকে। বাস্ক গেরিলা কন্যা মারিয়া পণবন্দী হিসেবে আটক হওয়ার পর হাত থেকে ফসকে যাওয়া, মাত্র একজন লোক ক্লু-ক্ল্যাক্স-ক্ল্যানের ৫ জন লোককে হত্যা করে ক্লু-ক্ল্যাক্স-ক্ল্যানের ঘেরাও বিধ্বস্ত করে দিয়ে মারিয়াকে নিয়ে পালিয়ে যাওয়ার মর্মান্তিক ঘটনার ওপর মন্তব্য করেছে বুটাগুয়েনা ভাসকুয়েজ। এমন বিপর্যয় স্পেনের ক্লু-ক্ল্যাক্স-ক্ল্যানের জীবনে আর আসেনি। এমন লজ্জাকরভাবে পরাজিত, অপমানিত তাকে আর হতে হয়নি কখনও।  এই ব্যর্থতার জন্যে ভাসকুয়েজ অপারেশন ডিরেক্টর সিনাত্রা মেন্ডোকেই দায়ী করেছে। ভাসকুয়েজ হুশিয়ারী উচ্চারণ করে বলেছে, ক্লু-ক্ল্যাক্স-ক্ল্যান কোন ব্যর্থতাকেই ক্ষমা করে না, তবে মেন্ডোকে সুযোগ দেয়া হয়েছে।\nরিপোর্ট পড়ে ঘামছিল সিনাত্রা মোন্ডো। এই সুযোগ যে তার শেষ সুযোগ তা মেন্ডো মর্মে মর্মে অনুভব করেছিল। এরপর যে কোন ব্যর্থতা তার জন্যে নিয়ে আসবে কাল মৃত্যু। ক্লু-ক্ল্যাক্স-ক্ল্যানের অভিধানে ব্যর্থতার অন্য নাম মৃত্যু একথা সবাই জানে।\nসিনাত্রা মেন্ডো সমস্ত ক্রোধ গিয়ে পড়ছিল সেই লোকটির ওপর, যে মারিয়াকে তাদের হাত থেকে উদ্ধার করে নিয়ে গেল এবং যে তাদের এত বড় বিপর্যয়ের মূল হোতা। এই সময় পকেটের অয়্যারলেস সেট ‘ক্লিক দেয়া শুরু করল।\nতাড়াতাড়ি অয়্যারলেসটি বের করে নিয়ে এন্টেনাটা টেনে দিয়ে কানের কাছে ধরল। শুনেতে শুনতে তার মুখ উজ্জ্বল হয়ে উঠল। শুনে নিয়ে সে বলল, ‘ওকে, তোমরা ফল করো। আমরা আসছি, পরে যোগাযোগ করব।’ বলে এন্টেনা ক্লোজ করে অয়্যারলেসটি রেখে দিল পকেটে। তারপর টেবিরে একটা মুষ্ঠাঘাত করে লাফ দিয়ে উঠে দাঁড়াল।\nছুটল সে বুটাগুয়েনা ভাসকুয়েজের কক্ষে প্রবশে করে আসামীর মতো গুড়ি মেরে দাঁড়াল ভাসকুয়েজের টেবিলে সামনে।\nফাইল থেকে ধীরে ধীরে মুখ তুলে ভাসকুয়েজ বলল, ‘কোন খবর ?\n‘জি, স্যার, সেই লোকটির দেখা পাওয়া গেছে।\n‘কোন লোকটির?’\n‘বাস্ক গেরিলা কন্যা মারিয়াকে যে উদ্ধর করে নিয়ে গেছে।’\n‘কোথায়?’\n‘তাকে দেখা গেছে বাট্রাগো ডে লুজিয়ার মাদ্রিদ হাইওয়েতে। সে মাদ্রিদের দিকে আসছে।’\n‘তারপর?’\n‘আমি তাকে ফলো করার নির্দেশ দিয়ে আপনার কাছে এসেছি।’\n‘সে একা?’\n‘তার সাথে মাত্র একজন ড্রাইভার।’\n‘তোমার কি পরিকল্পনা?’\n‘খবরটা পেয়েই আমি আপনার কাছে এসেছি।’\nভাজকুয়েজ দেয়ালে সেট করা বিশাল মানচিত্রের দিকে চোখ নিবদ্ধ করে বলল, ‘সে যেই হোক, তাকে যে আন্ডারএস্টিমেট করা যায় না তা বোধ হয় বুঝেছ তুমি।’\nকথা শেষ করে একটু থেমেই আবার সে বলল, ‘মাদ্রিদের ৩০ মাইল উত্তরে ঐ যে আল কামেন্দা শহর, তার উপকন্ঠে একটা উন্মুক্ত উপত্যকায় দেখ পূর্ব-পশ্চিম একটা রোড মাদ্রিদ হাইওয়েকে ক্রস করেছে। এখানেই ওকে চারদিক থেকে আটকাও।’ বলে মাথা নিচু করল ভাসকুয়েজ।\nসেন্ডো বুঝল, কথা শেষ, মাথা নিচু করার অর্থ তার চলে যাবার নির্দেশ।\nসেন্ডো বেরিয়ে এলো ভাসকুয়েজের রুম থেকে।\nঅফিসে এসে সেন্ডো আল কামেন্দার ক্লু-ক্ল্যক্স-ক্ল্যান অফিসসহ টেলিফোনে কয়েকটি প্রয়োজনীয় নির্দেশ দিয়ে বেরিয়ে এলো সেন্ডো। সুসজ্জিত দু’টি গাড়ি একটি মাইক্রোবাস, আরেকটি জীপ রেডি হয়ে গাড়ি বারান্দায় দাঁড়িয়েছিল। লোকজন যা নেয়ার তারাও গাড়িতে উঠে বসেছে। সেন্ডো জীপের সামনের সিটে গিয়ে উঠল।\nগাড়ি দু’টি স্টার্ট নিল।\nগাড়ি ছুটতে শুরু করল আল কামেন্দার শহরের উদ্দেশে।\nমি. সেন্ডো বাট্রাগো ডে লুজিয়া থেকে ক্লু-ক্ল্যক্স-ক্ল্যানের যে গাড়িটি ক্লু-ক্ল্যক্স-ক্ল্যানের নতুন টার্গেট আহমদ মুসাকে অনুসরণ করছিল তার সাথে অয়্যারলেসে যোগাযোগ করে তাদের অবস্থান ও গাড়ির স্পিড জেনে নিল। সেন্ডো হিসেব করল, যে গতিতে তারা আসছে তাতে আল কামেন্দার সেই উপকন্ঠে পৌঁছতে ওদের সাড়ে ৬টা বেজে যাবে। আবার ওয়্যারলেস তুলে নিয়ে মি. সেন্ডো আল কামেন্দার অফিসের সাথে যোগাযোগ করে প্রয়োজনীয় নির্দেশ দিল।\nএকদিকে ক্লু-ক্ল্যক্স-ক্ল্যানের যখন এই আয়োজন, তখন আহমদ মুসা নিশ্চিন্ত মনে চারদিকের প্রাকৃতিক পরিবেশ উপভোগ করতে করতে ছুটে আসছিল মাদ্রিদের লক্ষ্যে।\nগাড়িটা ছিল নতুন। গাড়িটা চলতে শুরু করলেই আহমদ মুসা বুঝেছিল ড্রাইভারও যথেস্ট দক্ষ। গাড়ির সিটে গা এলিয়ে আহমদ মুসা সমগ্র হৃদয় দিয়ে সফরটাকে উপভোগ করছিল।\nআহমদ মুসার এ উপভোগে বাধ সাধল একমাত্র সাথীটি- ড্রাইভার। বলল, ‘স্যারের বাড়ি কোথায়?’\n‘কেন স্পেন যদি হয় আপত্তি করবে?’\n‘কেন করব, কিন্তু শুনেছি স্যার বাইরে থেকে এসেছেন।’\n‘ঠিক। আসলে কি জানো, গোটা দুনিয়াকেই আমার ঘর মনে করি।’\n‘আমার স্যার বলেছিলেন, আপনি খুব বড় বিপ্লবী, আজকের দুনিয়ায় আপনার তুলনা নেই। কিন্তু শুনলাম আপনি মুসলমান।’\n‘কেন মুসলমানরা কি বড় হতে পারে না, দুনিয়ার সেরা বিপ্লবী হতে পারে না?’\n‘স্পেনে তো মুসলমানদের খুব খারাপ অবস্থা হয়েছিল, তাই বলছিলাম।’\n‘তোমার কথা ঠিক। ৮শ’ বছর পর্যন্ত স্পেনকে শিক্ষা, সভ্যতা ও সমৃদ্ধিতে সাজিয়েও মুসলমানরা স্পেন থেকে উৎখাত হয়ে যায়। যারা অবশিষ্ট ছিল তাদেরকে খৃষ্ট ধর্ম গ্রহণ করতে বাধ্য হতে হয়েছে। এই অবস্থায় মুসলমানদের সম্পর্কে বড় কিছু চিন্তা করা স্বাভাবিক নয়।’ বলল আহমদ মুসা।\n‘খৃষ্ট ধর্ম গ্রহণ করেও ওদের কোন লাভ হয়নি স্যার। চাকরি-বাকরির দরজা ওদের জন্যে বন্ধ, কায়িক শ্রমই ওদের সম্বল। জমি রাখতে ও জমি কিনতে পারে না বলে ওদের নিজের কোন বাড়ি নেই। আমাদের গ্রামে দক্ষিণ স্পেন থেকে একটা পরিবার এসে জমি কিনে বাড়ি করেছিল। পরে প্রকাশ হয়ে পড়ল ওরা খৃষ্ট ধর্ম গ্রহণকারী ছদ্মবেশী মুসলমান-মরিসকো। আশেপাশের বাইবেল সোসাইটির লোকেরা এসে প্রতারণার অভিযোগে বাড়ির মালিক লোকটাকে মারতে মারতে মেরে ফেলে এবং বাড়ি ও সহায়-সম্পদ সব কেড়ে নিয়ে বাড়ির নারী ও শিশুদের রাস্তায় নামিয়ে দেয়। পরে শুনেছি মাদ্রিদ যাবার পথে ডে মাজুরা গিরিপথে ঠান্ডায় বরফে জমে পরিবারটির সবাই মারা যায়।’\n‘মরিসকোদের কেউ সাহায্য করে না?’\n‘অনেকেই করতে চায়। কিন্তু সাহস পায় না, সমাজে একঘরে হবার ভয় আছে। তা’ছাড়া ঐ বাইবেল সোসাইটির মতো দেশে অনেক সংগঠন আছে, যারা মুসলমানদের ঘোরতর শত্রু।’\n‘সরকারের ভূমিকা কি?’\n‘সরকারী আইন তো মুসলমানদের বিরুদ্ধে। তবে সরকার প্রকাশ্যে মরিসকোদের ওপর জুলুম-অত্যাচার করতে আসে না। চার্চ, ক্লু-ক্ল্যক্স-ক্ল্যান প্রভৃতি শক্তিশালী সংস্থাগুলো মুসলমানদের বিরুদ্ধে সব রকম ষড়যন্ত্রের সাথে জড়িত।’\n‘তুমি অনেক বিষয় জানো দেখছি।’\n‘স্যার, এসব তো চোখে দেখি, না জেনে উপায় কি?’\nএকটু থেমেই ড্রাইভার আবার বলল, ‘স্যার, মুসলমানদের জন্যে কিছু কি করবেন?’\n‘একথা জিজ্ঞেস করছ কেন?’\n‘মুসলমানদের একজন নেতা আপনি, আপনারা না ভাবলে মুসলমানদের কথা ভাববে কে?’\n‘কি করা যায় বলত?’\n‘এখানকার মরিসকো ও মুসলমানদের আত্মবিশ্বাস বলতে কিছু নেই। তারা সচেতন ও ঐক্যবদ্ধ নয়। তাদেরকে সচেতন করতে হবে, ঐক্যবদ্ধ করতে হবে এবং তাদের মধ্যে আত্মবিশ্বাস জাগিয়ে তুলতে হবে।’\n‘তুমি তো মুসলমাদের প্রতি খুব সহানুভূতিশীল, ভালোবাস তো মুসলমানদের?’\n‘স্যার, আমরা বাস্করা তো মুসলমানদের মিত্র! আমরা যতটুকু পারি ওদের জন্যে করি। আমাদের এলাকায় ওদের সমস্যা নেই স্যার।’\n‘আমি জানি, তোমরা খুব ভালো।’\nএই সময় ড্রাইভার উদ্বিগ্ন কন্ঠে বলল, ‘স্যার, বহুক্ষণ ধরে একটা গাড়ি একই গতিতে আমাদের পেছনে আসছে। আমি গাড়ির স্পিড কমিয়ে  দেখেছি ও গাড়িরও স্পিড কমিয়েছে।’\nসন্ধা তখন পার হয়ে গেছে। আহমদ মুসা মুখ ফিরিয়ে পেছনে তাকাল। দেখল, পেছনে একটা হেড লাইট ছুটে আসছে।\nপেছন থেকে চোখ ফিরিয়ে সোজা হয়ে বসল আহমদ মুসা। বলল, ‘আমরা এখন কোথায় ড্রাইভার?’\n‘আল কামেন্দা শহরের প্রায় উপকন্ঠে পৌঁছে গেছি আমরা।’\nআহমদ মুসা মুহূর্ত কয়েক ভাবল। তারপর বলল, ‘গাড়িটা নিশ্চয় আমাদেরকে বাট্টাগো ডে লুজিয়া থেকে ফলো করছে। মাঝখানে আমরা কোথাও থামিনি, সুতরাং মাঝপথে আমরা কারো নজরে পড়ার কোন আশংকা নেই।’\n‘আমারও তাই মনে হয়।’ বলল ড্রাইভার।\n‘যদি তাই হয় তাহলে বড় বিপদটা আসবে আমাদের সামনে থেকে।’\n’কিভাবে?’\n‘গাড়িটা ঐভাবে নিশ্চিন্তে আমাদের ফলো করার কারণ হলো, তার দায়িত্ব শুধু ফলো করা, পেছন থেকে আমাদের পাহারা দেয়া যে, ঠিক যাচ্ছি আমরা।’\n‘তাহলে আমাদের খবরটা মাদ্রিদ কিংবা অন্য কোথাও অনেক আগে পৌঁছে গেছে!’\n‘হ্যাঁ, অবশ্যই।’\n‘কিভাবে?’\n‘অয়ারলেস অথবা টেলিফোনে।’\nএকটু থেমেই আহমদ মুসা আবার বলল, ‘সামনে এই হাইওয়ে ছেড়ে ডাইনে বা বাঁয়ে যাবার কোন পথ কি কাছাকাছি আছে?’\n‘আছে। আল কামেন্দা শহরে ঢোকার মুখে পুব - পশ্চিম একটা সড়ক এই মাদ্রিদ হাইওয়েকে ক্রস করেছে।’\n‘পুব ও পশ্চিম এর মধ্যে কোন দিক দিয়ে মাদ্রিদ পৌঁছা সহজতর হবে?’\n‘বাঁ দিক দিয়ে।’\n‘তাহলে ঐ ক্রসিং পর্যন্ত পৌঁছে আমরা বাঁ দিকে মোড় নেব।’\nক্রসিং কাছে এসে গেছে। আহমদ মুসা দেখল, পুব-পশ্চিম সড়কটি ফ্লইওভার দিয়ে মাদ্রিদ হাইওয়েকে ক্রস করেছে। সোজা হাইওয়েটি চলে গেছে ফ্লাইওভারের নিচ দিয়ে। আর হাইওয়ের থেকে একটা রাস্তা ধনুকের মত বেঁকে গিয়ে পুবের রাস্তার সাথে মিশেছে। অনুরূপ অন্য একটি শাখা পশ্চিমের রাস্তার সাথে মিশেছে। একইভাবে ফ্লাইওভারের অপর পার্শ্ব থেকেও হাইওয়ে থেকে দু’টি শাখা ঐভাবে পুব ও পশ্চিমের রাস্তার সাথে গিয়ে মিশেছে।\nআহমদ মুসার গাড়ির ড্রাইভার ক্রসিং এর মুখে এসে বাম দিকে টার্ন নিয়ে বামের রাস্তাটি ধরে পুবের রাস্তাটির ওপর ওঠার জন্যে এগিয়ে চলল। ফ্লাইওভারের পুব দিকের শেষ প্রান্ত যেখানে, সেখানে গিয়ে মিশেছে হাইওয়ে থেকে আসা রাস্তা।\nআহমদ মুসার গাড়ি তখন পুবের রাস্তাটিতে উঠে ৫০ গজের মতো এগিয়ে গেছে, এমন সময় সামনে একসংগে চারটে হেডলাইট জ্বলে উঠল মাত্র কয়েক গজ সামনে, একেবারে নাকের ডগা বরাবর। চারটি হেডলাইট পাশাপাশি। দু’টো গাড়ি, একটা ট্রাক, একটা মাইক্রোবাস।\nএ্যাকসিডেন্ট এড়াবার জন্যে আহমদ মুসার গাড়ি বিশ্রী এক শব্দ তুলে দাঁড়িয়ে গেল।\nসামনের গাড়ি দু’টোর দিকে একবার তাকিয়ে আহমদ মুসা পেছন ফিরে চারদিকে একবার নজর বুলাল। ঠিক যা সে সন্দেহ করেছে তাই, দু’পাশ থেকে দু’টো করে চারটে এবং পেছন থেকে চারটে হেডলাইট প্রায় এসে পড়েছে তাদের ওপর।\nনতুন কিছু ভাবার আগেই দু’পাশ থেকে চারটে এবং পেছন থেকে দুটো গাড়ির ব্যারিকেডের মধ্যে পড়ে গেল আহমদ মুসার গাড়ি।\nসামনের গাড়ি দু’টোও এগিয়ে আসছে।\nড্রাইভার পকেট থেকে পিস্তল বের করে বলল, ‘স্যার, পিস্তলটা কি আপনার কাজে আসবে।?’\nহাসল আহমদ মুসা। বলল, ‘অনেক দেরি হয়ে গেছে। যে ফাঁদ এড়াতে চেয়েছিলাম, সে ফাঁদে পড়ে গেছি। শোন, তুমি পিস্তলটা লুকিয়ে ফেল। ভাড়াটে ড্রাইভর বলে নিজের পরিচয় দেবে। তোমার অসুবিধা হবে না, ট্যাক্সিটা লা-গ্রীনজা ট্রান্সপোর্ট করপোরেশনের নামে রেজিস্ট্রি।’\nকিন্তু স্যার, আপনার কি হবে....।’ কথা শেষ করতে পারল না ড্রাইভার। উদ্বেগে তার স্বর বন্ধ হয়ে গেল।\n‘শত্রুর মোকাবিলায় সাধ্যমত সব কিছুই করতে হয়। কিন্তু যখন করার কিছু থাকে না, তখন যা ঘটে তা নিয়ে দুশ্চিন্তা করার মধ্যে কোন লাভ নেই।’ হেসে বলল আহমদ মুসা।\nএই সময় আহমদ মুসার গাড়ির দরড়া দু’দিক থেকেই খুলে গেল। দু’পাশেই জনা চারেক করে লোক। দু’পাশ থেকেই উদ্যত স্টেনগান। দক্ষিণ পাশের গেটে পিস্তল হাতে দাঁড়িয়ে আছে সিনাত্রা সেন্ডো। সে পিস্তল নাচিয়ে হুংকার দিয়ে আহমদ মুসাকে বলল, ‘নেমে এসো বাছাধন, কত ধানে কত চাল এবারে দেখিয়ে ছাড়ব!’\nবেরিয়ে আসার সংগে সংগে সেন্ডা তার সুঁচালো বুটের একটা লাথি হাঁকালো আহমদ মুসার তলপেটে এবং সেই সাথেই বাম হতের একটা কারাত চালাল কানে নিচে ঘাড়ের নরম জায়গায়।\nআহমদ মুসা এই ধরনের আক্রমণ আশা করেনি। তাই প্রস্তুত হতে পারেনি।\nআহমদ মুসা ঘুরে পড়ে গেল।\nদু’জন তাকে টেনে তুলল গাড়িতে।\nপাঁচ মিনিটের মধ্যে সব সাঙ্গ হয়ে গেল।\nক্লু-ক্ল্যক্স-ক্ল্যানের ৭টি গাড়ির মিছিলের মতো সার বেঁধে মাদ্রিদের পথে যাত্রা করল।\nগাড়ির মিছিলটি যখন ক্লু-ক্ল্যক্স-ক্ল্যানের হেডকোয়ার্টারে পৌঁছল, তখন সেখানে মহোৎসব। যেন সেন্ডো বিশ্বজয় করে এসেছে! আহমদ মুসা প্রদর্শনীর বস্ত্ত হয়ে দাঁড়াল। ক্লু-ক্ল্যক্স-ক্ল্যানের হেডকোয়ার্টারে আহমদ মুসার বিরাট ইমেজ সৃষ্টি হয়েছে। সে ক্লু-ক্ল্যক্স-ক্ল্যানকে শুধু পরাস্ত করা নয়, ৫জন গুরুত্বপূর্ণ লোককে হত্যাও করেছে। সুতরাং আহমদ মুসাকে এক নজর সবাই দেখতে চায়। তাকে দেখে কিন্তু কেউ তেমন খুশি হয় না। সবারই আশা বিরাট ধরনের ষন্ডামার্কা লোককে তারা দেখবে, কিন্তু তার বদলে তারা দেখে শান্ত সরল চেহারার এক ভদ্রলোককে। তারা বুঝতে পারে না, এমন ধরনের লোক কি করে ক্রিমিনাল হয়!\nগাড়িতেই আহমদ মুসার জ্ঞান ফিরে এসেছিল। তাকে গাড়ি থেকে নামিয়ে ধাক্কিয়ে হেডকোয়ার্টারের ভেতরে এনে তিনতলায় বিশেষভাবে তৈরি বন্দীখানায় রাখল। \nবন্দীখানাটা একটা সেলের মতো। ঘুলঘুলির মতো ছোট একটা জানালা উত্তর দেওয়ালে। দক্ষিণ দিকে পুরু স্টিলের দরজা। সেলের মধ্যে আছে একটা খাটিয়া আর কিছু নায়।\nআহমদ মুসা কম্বল বিছানো খাটিয়াতে গিয়ে বসেছিল। সেন্ডো ঘরে ঢুকে বলল, ‘আরাম করে নাও, এরপর আরামের সময় কম পাবে। আসছি আমরা।’\nবলে বাইরে পা বাড়াচ্ছিল, এমন সময় একজন এসে বলল, ‘বস আসছেন।’\nঅর্থাৎ বাটা গুয়েনা ভাসকুয়েজ আসছেন। সেন্ডো সংগে সংগেই এ্যাটেনশন হয়ে  দাঁড়াল।\nআহমদ মুসা সেন্ডোর এ পর্যন্তকার বীরত্ব ও এখনকার বসভীতি দেখে মনে মনে হাসল। বলল, ‘মি.সেন্ডো, আপনি কি সেনাবাহিনীতে ছিলেন কখনও?’\n‘কেন?’ সেন্ডো কটমট করে তাকিয়ে প্রশ্ন করল।\n‘বসকে দেখে এধরনের এ্যাটেনশন হওয়ার অভ্যাস সেনাবাহিনীর লোকদের।’\n‘ও, তখন দু’টো ঘা খেয়েও দেখি শিক্ষা হয়নি।’\n‘নিরস্ত্র শত্রু যখন নিজের ইচ্ছাতে ধরা দেয়, তখন তার ওপর দুটো ঘা লাগানোর মধ্যে কো বীরত্ব নেই মি. সেন্ডো।’\nসেন্ডো মুখ লাল করে কী যেন বলতে যাচ্ছিল, এমন সময় করিডোরে জুতার শব্দ পাওয়া গেল।\nমি. সেন্ডো আহমদ মুসার দিকে একবার বিষ দৃষ্টিতে তাকিয়ে আবার এ্যাটেনশন হয়ে দাঁড়াল। বাটা গুয়েনা ভাসকুয়েজ এলো।\nসেলের দরজায় দাঁড়ানো মি. সেন্ডোকে লক্ষ্য করে বলল, ‘তুমি দেখছি নিজে এবার সেলের দরজায় পাহারায়, সাবধান হওয়া ভালো।’\nমি. সেন্ডো মুখ কাঁচুমাচু করে বলল, ‘লোকটি সাংঘাতিক ঘাড়েল স্যার! সাতটি গাড়ি দিয়ে ঘেরাও করে অনেক কষ্টে তবে........’\n‘গ্রেপ্তার করেছ তাই না? কিন্তু শুনলাম একটি গুলীও নাকি খরচ হয়নি?’\n‘স্যার, নিখুঁত পরিকল্পনা.......।’\nমি. ভাসকুয়েজ সেন্ডোর পিঠ চাপড়ে সেলে প্রবেশ করল।\nআহমদ মুসা শুনছিল ভাসকুয়েজ ও মি. সেন্ডোর কথোপকথন। কৌতুক বোধ করছিল তাদের কথার ঢংয়ে।\nমি. ভাসকুয়েজ সেলে ঢুকে নিশ্চিন্ত মনের শান্ত চেহারার একজন মানুষকে দেখল। ভাসকুয়েজ বিস্মিতই হলো। বন্দী তো এমন হয় না! \nবন্দীর দিকে ভালো করে তাকাতে গিয়ে চমকে উঠল ভাসকুয়েজ। মুখটি তার যেন চেনা! হঠাৎ একটি নাম তার মনে ঝলসে উঠল। একি সেই আহমদ মুসা! মনটা কেঁপে উঠল ভাসকুয়েজের।\nউত্তেজিতভাবে ভাসকুয়েজ ঘুরে দাঁড়াল। সেন্ডোকে লক্ষ্য করে বলল, ‘বন্দীকে আমার কক্ষে নিয়ে এসো।’\nবলে ভাসকুয়েজ হন হন করে ছুটল তার কক্ষের দিকে।\nআহমদ মুসা ভাসকুয়েজের আচরণে খুব বিস্মিত হলো না। ভাবল, ভাসকুয়েজ সম্ভবত তাকে চিনতে পেরেছে অথবা সন্দেহ করেছে।\nকিন্তু বসের আচরণ দেখে মি. সেন্ডো শুধু বিস্মিত নয়, উৎকন্ঠিত হয়ে উঠল। বস কি দেখলেন, কি ভাবলেন, কি হলো ইত্যাদি চিন্তা তার মনে উঁকি দিতে লাগল।\nবস্ চলে গেলে মি. সেন্ডো আহমদ মুসাকে লক্ষ্য করে বলল, ‘তাড়াতাড়ি ওঠ, এসো। বস কোন প্রকার এদিক-সেদিক পছন্দ করেন না।’\n‘বসকে তুমি বুঝি খুব ভয় কর?’\n‘বক বক করো না। চল, বসকে দেখতে পাবে। ডেকেছেন যখন, একটা কিছু দেখাবেন নিশ্চয়।’\nমি. সেন্ডো আহমদ মুসাকে নিয়ে ভাসকুয়েজের কক্ষে হাজির হলো।\nভাসকুয়েজেরে বন্ধ কক্ষের দরজায় দু’জন স্টেনগানধারী প্রহরী।\nঘরটি বিরাট। লাল কার্পেটে আগাগোড়া মোড়া। দেয়ালও কার্পেটিং করা। ঘরের মাঝেখানে বিশাল টেবিল।\nবিশাল এক রিভলভিং চেয়ারে বসেন মি. ভাসকুয়েজ। তার বাম পাশের একটা টেবিলে কম্পিউটার। মি. ভাসকুয়েজ কম্পিউপটারের সামনে বসে। মি. সেন্ডো আহমদ মুসাকে নিয়ে সেই বিশাল টেবিলটির সামনে গিয়ে দাঁড়িয়েছে।\nমি. ভাসকুয়েজের সামনের কম্পিউটার স্ক্রিনে একের পর এক ফটো ভেসে উঠছিল, তারপর মিলিয়ে যাচ্ছিল। আহমদ মুসা পরিষ্কার বুঝতে পাল, ভাসকুয়েজ কি খুঁজছে।\nএকটি ফটো অবশেষে মি. ভাসকুয়েজের কম্পিউটার স্ক্রিনে স্থির হয়ে দাঁড়াল।\nমি. ভাসকুয়েজ উঠে দাঁড়াল। ফিরল। তার মুখে বিস্ময়, সেই সাথে আনন্দও। সে মি. সেন্ডোর দিকে চেয়ে বলল, ‘কম্পিউটার স্ক্রিনের ফটোগ্রাফ ও ইনি কি এক ব্যক্তি মনে হচ্ছে?’\n‘জি, স্যার।’ আরেকটু ভালোভাবে দেখে নিয়ে বলল সেন্ডো।\n‘কে, চেন?’\n‘না, স্যার।’ আহমদ মুসার দিকে একবার তাকিয়ে বলল সেন্ডো।\n‘যখন ধরলে নাম জিজ্ঞেস করনি?’\n‘না, স্যার।’\n‘সব অপদার্থ!’\nবলে একটু থেমে ঢোক গিলে বলল, ‘জানো দুনিয়ায় সমচেয়ে মূল্যবান ব্যক্তি এখন ইনি এবং সবচেয়ে দামি পণবন্দী ইনি হতে পারেন?’\nমি. সেন্ডো একটু বিমূঢ় হলো। যেন বুঝতে পারল না ভাসকুয়েজের কথা! নিরব রইল সেন্ডো।\nএবার ভাসকুয়েজ আহমদ মুসার মুখোমুখি হয়ে বলল, ‘চেনেন ঐ ফটোগ্রাফকে?’\n‘ফটো খোঁজার দরকার ছিল না। নাম জিজ্ঞেস করলেই বলতাম।’ বলল আহমদ মুসা।\n‘হয়তো ছিল না, কিন্তু ঘটনাটা এত বড় যে, আমি আগে নিশ্চিত হতে চেয়েছিলাম।’\nবলে ভাসকুয়েজ বিমূঢ় সেন্ডোকে জিজ্ঞেস করল, ‘আহমদ মুসার নাম শুনেছ?’\n‘জি, স্যার।’\n‘আহমদ মুসার ফটোগ্রাফ দেখনি?’\n‘দেখেছি, একবার।’\n‘একে চিনতে পার?’ আহমদ মুসার দিকে ইংগিত করে বলল ভাসকুয়েজ।\n‘ইনিই আহমদ মুসা!’  বলে আহমদ মুসার দিকে তাকিয়ে দু’পা পিছিয়ে গেল সেন্ডো। তার চোখে-মুখে অপার বিস্ময়। যার কাহিনী রূপকথার মতো এসেছে তাদের কাছে, যার ভয়ংকর একটা ইমেজ তাদের কাছে সর্বদা জীবন্ত, এই সেই আহমদ মুসা! এমন একজন সরল, শান্ত, ভদ্র চেহারার যুবক দেশে দেশে এত কাহিনীর সৃষ্টি করেছে! আহমদ মুসার ওপর থেকে চোখ যেন সরতে চাইছেল না মি. সেন্ডোর!\n‘কি সেন্ডো, ভয় পেলে, না প্রেমে পড়লে? বিরোধীকে বোকা বানাবার কিংবা বশ করবার মতো ভয়ংকর যাদু জানে কিন্তু এ।’\n‘না, স্যার।’ এ্যাটেনশন হয়ে বলল মি. সেন্ডো।\nভাসকুয়েজ আহমদ মুসার আপাদমস্তক এবার চোখ বুলিয়ে বলল, ‘আপনি ক্লু-ক্ল্যক্স-ক্ল্যানের হাতের মুঠোয়, কেমন লাগছে আপনার?’\n‘বিনা শ্রমে আপনাদের এত বড় সৌভাগ্য লাভ দেখে খারাপ লাগছে।’\n‘ঠিক বলেছেন, আকাশের চাঁদ যেন নিজে এসে আমাদের হাতে ধরা দিয়েছে, অথচ তাকে ধরার জন্যে ক্লু-ক্ল্যক্স-ক্ল্যান অতীতে কী করেনি?’ \nএকটু থামল ভাসকুয়েজ। তারপর আবার শুরু করল, ‘মি. আহমদ মুসা, যে ভাগ্য আপনাকে সব সময় বাঁচিয়েছে সেই ভাগ্য এখন আপনার বিরুদ্ধে। সব কিছুরই একটা শেষ আছে। আপনার খেলাও এবার সাঙ্গ হবে। ক্লু-ক্ল্যক্স-ক্ল্যানের বিশ্ব-হেডকোয়ার্টার প্রতিশোধের জন্যে পাগল হয়ে আছে। অন্যদিকে সোভিয়েত ইউনিয়নের ‘ওয়ার্ল্ড রেড ফোর্সেস’ আপনাকে চিবিয়ে খাবার জন্যে তৈরি হয়ে আছে। আমরা যদি আপনাকে তাদের হাতেও তুলে দিতে চাই, তাহলেও শত শত বিলিয়ন ডলার ক্লু-ক্ল্যক্স-ক্ল্যান পাবে।’\n‘আপনাদের এই বড় ব্যবসায়ের সংবাদে আমি আনন্দই বোধ করছি।’ বলল আহমদ মুসা।\n‘এসব কথা বলে মনকে সান্তনা দিন ক্ষতি নেই, কিন্তু জেনে রাখুন, সব খেলা আপনার সাঙ্গ হয়ে গেছে। যে স্পেন মুসলমানদের সমাধি রচনা করছে, সেই স্পেনেই আপনার সব জারিজুরি শেষ হয়ে গেল।’\nআহমদ মুসার মনে একটা কথা ঝিলিক দিয়ে উঠল। বলল, ‘স্পেনে মুসলমানদের কোথায় সমাধি হলো, তারা তো আবার মাথা তুলছে। এই মাদ্রিদেই তো তাদের মসজিদের মিনার আবার মাথা তুলেছে।’\nহেসে উঠল ভাসকুয়েজ হো হো করে। বলল, ‘আপনার দেখার সময় হবে না, তা না হলে দেখতেন ঐ মিনার গুঁড়ো হয়ে মাটির সাথে মিশে গেছে।’\n‘পারবেন না, মি. ভাসকুয়েজ, যে কারণে আপনাদের সরকার মসজিদ তৈরির অনুপতি দিতে বাধ্য হয়েছেন, সেই কারনেই আপনারা পারবেন না মসজিদ গুঁড়ো করতে।’\nহাসল ভাসকুয়েজ। এবার আরও জোরে। বলল, ‘আপনি বুদ্ধিমান হয়েও অবুঝের মতো কথা বলছেন। সরকার ভাঙবে কেন? আপনাতেই মসজিদ ভেঙে পড়বে। শুধু ঐ মসজিদ নয়, স্পেনের মাটিতে দাঁড়ানো সব মুসলিম স্মৃতি চিহ্নই ধ্বসে পড়বে আপনা আপনি। সে সাথে ক্রিপলড হয়ে যাবে মসজিদকে কেন্দ্র করে গড়িয়ে ওটা মুসলিম সমাজ।’\n‘অবাস্তব আপনার আশাবাদ মি. ভাসকুয়েজ।’\n‘অবাস্তব নয়, ধ্বংসের কাজ শুরু হয়ে গেছে লোকচক্ষুর অন্তরালে যা অণুবীক্ষণ যন্ত্র লাগিয়েও কোন চোখ দেখতে পাবে না। কিন্তু দেখবে একের পর এক সব ধ্বসে পড়ছে ইশ্বরের বিষদৃষ্টিতে। কিন্তু তা দেখার জন্যে আপনি বেঁচে থাকবেন না।’\nকেঁপে উঠল আহমদ মুসার হৃদয়। গোপন তেজস্ক্রিয় দিয়ে মাদ্রিদের শাহ ফয়সাল মসজিদ কমপ্লেক্স ও স্পেনের জগৎবিখ্যাত মুসলিম স্মৃতিচিহ্নগুলো ধ্বংসের কাজ তা’হলে শুরু হয়ে গেছে!\nআহমদ মুসা কিছু বলতে যাচ্ছিল কিন্তু কথা বলে উঠল ভাসকুয়েজ সেন্ডোকে লক্ষ্য করে। বলল, ‘শোন সেন্ডো, বুঝতে তো পেরেছ, ইনি দুনিয়ার সমচেয়ে মূল্যবান মানুষ, আমাদের সবচেয়ে মূল্যবান বন্দী। একে এই খোলামেলা হেডকোয়ার্টারের জনবহুল পরিবেশে রাখা যাবে না। কোথায় রাখতে হবে বুঝতে পেরেছ?’\n‘জি স্যার।’\n‘কোথায়?’\n‘কার্ডিনাল হাউজের আন্ডার গ্রাউন্ড সেলে।’\n‘কিভাবে নিয়ে যাবে, যথেষ্ট ফোর্স তোমার আছে?’\n‘পুলিশের হাত থেকে ফসকেছিল শুনেছ তো।’\n‘জি।’\n‘বেশ যাও।’\nবলে আহমদ মুসার দিকে তাকিয়ে বলল, ‘যান এর সাথে। আপনার সাথে অহেতুক খারাপ ব্যবহার আমরা করতে চাই না। কিন্তু এবার পালাবার সামান্য মতলব আমাদের কাছে ধরা পড়লে সংগে সংগে আমরা কুকুরের মতো গুলী করে মারব। আর যেখানে আমরা রাখছি, পালাবার চেষ্টা করেও কোন লাভ হবে না।’\nভাসকুয়েজ কথা শেষ করে তার চেয়ারে ফিরে গেল। আহমদ মুসা বেরিয়ে এলো মি. সেন্ডোর সঙ্গে।\nকরিডোর ধরে আহমদ মুসা ও মি. সেন্ডো পাশাপাশি চলছিল। পেছনে দুই স্টেনগানধারী।\nহাঁটতে হাঁটতে সেন্ডো বলল, ‘ভালো জায়গা নির্ধারিত হয়েছে আপনার থাকার।’\n‘কেন?’\n‘আমার জানামতে ওখান থেকে কেউ জীবন্ত বের হয়নি। যারা পালাতে চেষ্টা করেছে, সবাই দানবের হাতে গুলী খেয়ে মরেছে।’\n‘দানব কি গুলী চালায় নাকি, এমনিতেই তো ঘাড় মটকাতে পারে।’ দানবটা কি জানার লক্ষ্যেই প্রশ্নটি করল আহমদ মুসা।\n‘দানব মানে সে দানব নায়, যন্ত্র দানব! ওর ম্যাগনেটিক চোখকে কেউ ফাঁকি দিতে পারে না এবং ওর ম্যাগনেটিক গানও অব্যর্থ।’\nলিফটের দরজায় এসে দাঁড়াল মি. সেন্ডো এবং পেছন ফিরে তাকাল দু’জন প্রহরীর দিকে। সঙ্গে সঙ্গে ওদের একজন আহমদ মুসার হাতে হাতকড়া পরিয়ে দিল।\n‘কিছু মনে করবেন না, এটাই ক্লু-ক্ল্যক্স-ক্ল্যানের নিয়ম। বন্দীকে রাস্তায় বের করলে তার হাতে হাতকড়া থাকবে।’ মুখে বাঁকা হাসি টেনে বলল সেন্ডো।\n‘লিফটের যেখানে শেষ-গ্রাউন্ড ফ্লোর-ওটাই গাড়ি বারান্দা। তিনটি গাড়ি দাঁড়িয়েছিল। মাঝখানের মাইক্রোবাসে আহমদ মুসাকে তুলল। তার  সাথে স্টেনগানধারী দুই প্রহরী। সামনের সিটে উঠল সেন্ডো নিজে।\nতিন গাড়ির মিছিল বেরিয়ে এলো ক্লু-ক্ল্যক্স-ক্ল্যানের হেড কোয়ার্টার থেকে। চলতে শুরু করল গাড়ি।\n‘মি. সেন্ডো, আপনার কার্ডিনাল না কি ভবন, ওটা কোথায় মাটির ওপরে, না মাটির নিচে?’\nসেন্ডো তার হাতের পিস্তলটা নাচাতে নাচাতে বলল, ‘রাস্তায় নামার পর ক্লু-ক্ল্যক্স-ক্ল্যানের বন্দীদের কথা বলা নিষেধ। দ্বিতীয় আর একটি কথাও বলবেন না।’\nঅহেতুক ক্ষ্যাপানো ঠিক মনে করল না আহমদ মুসা। অনেক কথা বের হয়েছে সেন্ডোর মুখ থেকে। আরও বের হতে পারে ধৈর্য ধরলে। \nসবাই চুপচাপ। ছুটে চলেছে গাড়ি।\n\n\n\nদক্ষিণ মাদ্রিদের বুক চিরে বয়ে গেছে ছোট নদী তাগুনা।\nনদীর প্রায় তীরেই ‘কার্ডিনাল হাউজ’। ৫শ’ বছরের পুরোনো বাড়ি। মাঝে মধ্যে সংস্কার হলেও বাড়ির কাঠামোতে হুবহু একই রাখা হয়েছে। বাড়িটি স্পেনের খৃষ্ট ধর্মীয় মহলের কাছে একটা সম্মানিত তীর্থক্ষেত্র।\nবাড়িটি কার্ডিনাল ফ্রান্সিসকো জিমেনিজ সিসনা রোজ তার দরবার গৃহ হিসেবে তৈরি করে ১৪৯৯ সালে। কার্ডিনাল ফ্রান্সিসকো ছিলেন মুসলিম শাষনোত্তর খৃষ্টান স্পেনের অন্যতম প্রতিষ্ঠাতা রাণী ইসাবেলার ধর্মগুরু। ইনি মাদ্রিদ বিশ্ববিদ্যালয়েরও প্রতিষ্ঠাতা। সে সময় এই বিশ্ববিদ্যালয়ের নাম ছিল ইউনিভার্সিটি অব আলফালা। কিন্তু কার্ডিনাল ফ্রান্সিসকো যে কারনে খৃষ্টান মহলে প্রাতঃস্মরনীয়, সেটা হলো তারই উদ্যোগ ও তত্ত্বাবধানে স্পেন থেকে মুসলিম উচ্ছেদ শুরু হয়। তার এই দরবার গৃহ, কার্ডিনাল হাউজ ছিল তার এই উচ্ছেদ অফিযানের একটা কেন্দ্রবিন্দু। \nকার্ডিনাল পরিবারই এখনও বাড়িটির মালিক। সেই সূত্রে কার্ডিনাল পরিবারের বর্তমান উত্তর পুরুষ ফ্রান্সিসকো জিমেনিজ, জেনের আব্বা, এই কার্ডিনাল হাউজের মালিক। বাড়িটি ৩ তলা। দ্বিতীয় ও তৃতীয় তলা নিয়ে গড়ে উঠেছে একটা লাইব্রেরি। এখানে দুর্লভ বইয়ের সংগ্রহ আছে, যার একটা অংশ মুসলিম লাইব্রেরি থেকে লুট করে আনা। এই লাইব্রেরি সর্বসাধারণের জন্যে উন্মুক্ত নয়। শিক্ষক, ছাত্র ও গবেষকরা অনুমতি নিয়ে লাইব্রেরি ব্যবহার করতে পারে। ৪টি তলার প্রথম তলাটির মাটির নিচে আরেকটা ফ্লোর আছে। আন্ডারগ্রাউন্ড ও প্রথম তলা স্পেনের কেন্দ্রীয় চার্চকে ব্যবহারের জন্যে দেয়া হয়েছে। কার্যত ক্লু-ক্ল্যক্স-ক্ল্যান এই ফ্লোরে। কারও সেখানে প্রবেশ অধিকার নেই। প্রধান গেটে চবিবশ ঘন্টা প্রহরী থাকে।\nকার্ডিনাল হাউজের সামনেথেকে শুরু করে নদীর তীর পর্যন্ত একটা সুন্দর বোটানিক্যাল গার্ডেন ও পার্ক তৈরি করা হয়েছে। এই পার্ককে দক্ষিণ মাদ্রিদের নার্ভ বলেও অভিহিত করা যায়। দর্শক ও ভ্রমণকারীদের পদভারে সব সময় গমগম করে গার্ডেনটি। \nবোটানিক্যাল গার্ডেনকে সামনে রেখে দাঁড়িয়ে আছে কার্ডিনাল হাউজ। বাড়িটির পূর্ব ও পশ্চিম দিকে দেয়াল ঘেরা বাগান। এখানে জনসাধারণের প্রবেশ নিষিদ্ধ।\nকার্ডিনাল হাউজের উত্তর পাশে সবুজ ঘাসে ঢাকা সুন্দর একটি চত্বর। সে চত্বর পেরোলেই বোটানিক্যাল গার্ডেন। মাঝখান দিয়ে পূর্ব-পশ্চিমে লাল ইটের একটা রাস্তা।\nবোটানিক্যাল গার্ডেনের দিক থেকে কার্ডিনাল হাউজের দ্বিতলে ওঠার সিঁড়ি সবুজ চত্বরের মাঝখান থেকে সোজা উঠে গেছে দু’তলার বারান্দায়।\nআর বেশ উঁচুতে দাঁড়ানো একতলায় ওঠার সিঁড়ি পুব দিকে থেকে। পুব দিকের বাগানের উত্তর দেয়ালে একটা দরজা। সে দরজা পেরুলে পাওয়া যাবে লাল ইটের একটা রাস্তা। রাস্তাটি সিঁড়িমুখে গিয়ে শেষ হয়েছে। সিঁড়ি দিয়ে উঠলে সিঁড়ির মাথায় একটা দরজা। দরজাটা স্টীলের। এ দরজা ছাড়া একতলায় ওঠার কোন দ্বিতীয় পথ নেই।\nবাড়ির পুব পাশের বাগানের উত্তর দেয়ালের গেটে সর্বক্ষণ পাহারা থাকে। বাগানের ভেতরে দরজা সংলগ্ন একটা গেট রুম। গেট রুমের ঘুলঘুলি দিয়ে দেখা যায় বাইরে দরজায কে এসেছে।\nকার্ডিনাল হাউজের আন্ডারগ্রাউন্ড ফ্লোরের প্রশস্ত একটি কক্ষ। সম্পূর্ণ এয়ারকন্ডিশন করা। মেঝেয় ব্রাউন রংয়ের কার্পেট। ঘরের ঠিক মাঝখানে একটা স্টিলের খাট পাতা। মেঝের সাথে ফিক্সড করা। ঘরে একটি দরজা, কোন জানালা নেই। ঘরে একটা বাথরুম। বাথরুমের কোন জানালা নেই।\nবাথরুমের দরজার দক্ষিণ পাশে ঘরের পশ্চিম দেয়ালের সাথে বেসিন। বেসিন একটা ট্যাপ। ওটা থেকে খাবার পানি পাওয়া যায়। বেসিন থেকে ঠিক ওপরে মাথা বরাবর উঁচুতে দেয়ালের সাথে লাগানো একটা তাক। তাকের সাথে ফিক্সড করা স্টিলের একটা বাক্স মতো কনটেইনার। ছাদ থেকে বেশ মোটা পাইপ ক্রমে সেই কনটেইনারের পেটে ঢুকে গেছে। এই পাইপ দিয়ে বাক্সের মধ্যে আসে খাবার। ঠিক সময়ে খাবার আসে। কনটেইনারের পাশের ছোট দরজাটা খুলে খাবার খেতে হয়। খাবার কিছু উচ্ছিষ্ট থাকলে কনটেইনারের নির্দিষ্ট পটে রাখলে সেটা তুলে নেয়া হয়।\nপ্রথম দিনেই এসব কিছু শিখিয়ে দিয়ে গেছে আহমদ মুসাকে।\nঅদ্ভুত এ বন্দীখানা! বিছানায় শুয়ে সাদা ছাদটার দিকে চোখ নিবদ্ধ করে ভাবছিল আহমদ মুসা। একটা শব্দও কোথাও থেকে কানে আসছে না। মৃতপুরীর মতোই অখন্ড নিরবতা। মৌনতা যে কত ভয়ংকর এ ক’দিনে আহমদ মুসা হাড়ে হাড়ে উপলদ্ধি করেছে। মানুষের কন্ঠ, পাখির কিচির-মিচির, গাড়ির ভেঁপু মনে হচ্ছে কতদিন শোনেনি। এখানে প্রবেশের পর মাঝখানে একদিন ভাসকুয়েজ এসেছিল বৃটিশ ক্লু-ক্ল্যক্স-ক্ল্যান-এর প্রধান মি. টমাসকে সাথে নিয়ে। টমাস দক্ষিণ আফ্রিকা থেকে ফেরার পথে মাদ্রিদে যাত্রা বিরতি করেছিল। ভাসকুয়েজের কাছ থেকে খবরটা শুনে সে ছুটে এসেছিল আহমদ মুসাকে দেখতে।\nতার প্রথম প্রশ্নট ছিল, ‘যুগোশস্নাভিয়ায় আপনার কাজ শেষ?’\nআমি তো যুগোশস্নাভিয়ায় কোন কাজ নিয়ে যাইনি! গিয়েছিলাম একজন বিপদগ্রস্ত লোককে তার মায়ের কাছে পৌঁছে দিতে।’ বলল আহমদ মুসা।\n‘কিন্তু সেখানে তো বড় কাজ করেছেন!’\n‘কি কাজ করেছেন?’ বলল ভাসকুয়েজ।\n‘মিলেশ বাহিনীকে শেষ করেছেন। মিলেশ বাহিনীর নেতা কনস্টেনটাইন নিহত, দলের মাথা বলতে কেউ বেঁচে নেই।’\n‘কি বলছ টমাস? মিলেশ তো আমাদের বন্ধু-সংগঠন ছিল!’ বলে ভাসকুয়েজ বিষদৃষ্টিতে তাকায় আহমদ মুসার দিকে। তারপর বলে আবার, ‘মি. আহমদ মুসা, আপনার অপরাধ ক্রমশই বাড়ছে। বন্ধু সংগঠনের পক্ষে প্রতিশোধ নেয়ার দায়িত্ব আমাদের।’\n‘ভাসকুয়েজ ছোট প্রতিশোধের পণ্য বানিয়ে এ সম্পদকে শেষ করো না।’ বলল মি. টমাস।\n‘না, তা করছি না। আমেরিকার বেঞ্জামিন এ সপ্তাহের শেষে আসছেন।’\n‘বেঞ্জামিন কিবলে?’\n‘বিনিময়ে যা চাই তাই দেবে বলেছে।’\n‘এ পণ্য হাতে পেলে শুধু মূল্যবান তথ্য উদ্ধার নয়, কিছু মুসলিম দেশের যে সুবিধা আদায় করতে পাবে তার মূল্য টাকার অংকে হিসেব করা যাবে না। আমেরিকান ক্লু-ক্ল্যক্স-ক্ল্যান-এর অনেক স্বার্থ আছে আরব ও ইসলামিক দেশে। সবচেয়ে বড় কথা হলো, ফিলিস্তিনে আমেরিকান ইহুদি মাইগ্রশনের অধিকার লাভ। আমেরিকান ক্লু-ক্ল্যক্স-ক্ল্যান আমেরিকান ইহুদিদের আমেরিকা থেকে তাড়াতে চাচ্ছে, কিন্তু জায়গা পাচ্ছে না।’ বলল টমাস।\nমি. টমাস কথা শেষ করে আহমদ মুসার দিকে তাকায় ও জিজ্ঞেস করে, ‘স্পেনে আপনি কি মিশনে আহমদ মুসা?’\n‘কেন বেড়াতে আসতে বারণ আছে?’\n‘আমি যতদূর জানি, আহমদ মুসা কোথাও বেড়াতে যায় না।’\n‘ঠিক বলেছেন মি. টমাস। প্রশ্নটা তো আমাদের মাথায় আসেনি। বলল মি. ভাসকুয়েজ। তারপর মি. ভাসকুয়েজ আহমদ মুসার দিকে চেয়ে বলল, ‘ওঁর সাথে আমিও একমত, আহমদ মুসা শুধুই সফরে আসে না।’\n‘আমি সময় কাটাবার মতো কোন সফরে আসিনি। এখানকার মুসলমানদের অবস্থা জানা এবং মুসলিম স্মৃতিচিহ্নগুলো দেখা আমার জন্যে ছোট ব্যাপার নয়।’ বলল আহমদ মুসা।\n‘এখানে মুসলমান কোথায়, কি অবস্থা দেখবেন?’\n‘সংখ্যা যাই হোক, আছে তো কিছু।’\n‘তাদের সাথে যোগাযোগ আছে বুঝি?’\n‘যোগাযোগ দূরের কথা, তাদের ঠিকানাও আমার জানা নেই।’\nআহমদ মুসা কথাগুলো বলার পরেও ভাসকুয়েজের মুখ থেকে সন্দেহের চিহ্ন যায়নি। বলে ওঠে, ‘ষড়যন্ত্র হতে পারে, এমন আশঙ্কা আমরা আগেই করেছিলাম। সরকারকে আমরা বলেছিলাম, একজন মুসলমানকেও মুসলমান পরিচয় নিয়ে জায়গা দেয়া যাবে না। সরকার আমাদের কথা শোনেনি।  সউদি আরবের পেট্রোডলারকেই বেশি মূল্য দিয়েছে। তাদের চাপে শুধু মুসলমানদেরকে একটা মাইনরিটি কম্যুনিটি হিসেবে সরকারী স্বীকৃতি দেয়াই নয়, তাদেরকে মাদ্রিদের বুকের ওপর বিশাল একটা মসজিদ কমপ্লেক্স গড়ারও অনুমতি দিয়েছে। আমাদের কথাই সত্য হয়েছে। ওরা এখন দেশের দুষ্টক্ষত হয়ে দাঁড়াচ্ছে। ষড়যন্ত্র শুরু হয়ে গেছে।’\n‘দেখুন মি. ভাসকুয়েজ, দেশজোড়া সংখ্যাগরিষ্ঠের বিরুদ্ধে ষড়যন্ত্রের জন্যে যে শক্তি, সামর্থ্যের দরকার হয়, স্পেনের অতি ক্ষুদ্র মুসলিম কম্যুনিটির তার কিছুই নেই। এমন একটি মাইনরিটি গ্রুপের বিরুদ্ধে অহেতুক ষড়যন্ত্রের অভিযোগ আনলে বুঝতে হবে সে মাইনরিটিরাই তা’হলে ষড়যন্ত্রের শিকার।’ বলল আহমদ মুসা।\nআহমদ মুসার কথা শুনে তেলে-বেগুনে জ্বলে উঠল ভাসকুয়েজ। বলল, ‘দেখুন আহমদ মুসা, মুখ সামলে কথা বলবেন। আপনার বিচারের জন্যে আপনাকে সঠিক ব্যবহারের জন্যে আপনার সবচেয়ে বড় শত্রুর হাতে আপনাকে তুলে দিতে চাই বলেই আপনি এখনও বেঁচে আছেন। আপনাকে টুকরো টুকরো করে কুকুর দিয়ে খাওয়ালেও আপনার অপরাধ শেষ হবে না।’\nসেদিন ভাসকুয়েজ ও টমাস আরও অনেক কথা বলে। শেষে ঘর থেকে বেরিয়ে যাবার সময় ভাসকুয়েজ বলেছিল, ‘বেশি নয়, আর মাত্র ক’টা দিন মি. আহমদ মুসা। শনিবারেই হয় আপনি উড়বেন আমেরিকার পথে, হয়তো ......।’\nকথা শেষ না করেই ভাসকুয়েজ বেরিয়ে গেল। কথা শেষ না করলেও ভাসকুয়েজের না বলা কথাটা আহমদ মুসা বুঝেছে। আমেরিকান ক্লু-ক্ল্যক্স-ক্ল্যানের কাছ থেকে বিলিয়ন ডলার পেলে আহমদ মুসাকে তাদের হাতে তুলে দেবে, তা না হলে এরা আহমদ মুসাকে হত্যা করবে। এই সিদ্ধান্ত চূড়ান্ত করেছে।\nআহমদ মুসা পাশ ফিরে শু’ল। তার চোখটা গিয়ে দরজার ওপর পড়ল। অন্যদিকে ধাবিত হলো আহমদ মুসার চিন্তা। বিস্ময়কর সিকুরিটি সিস্টেম এই বন্দীখানার! সম্ভবত রাতে অন্ধকারে ঘুমিয়ে থাকার সময়টা ছাড়া সর্বক্ষণ টেলিভিশন ক্যামেরা তাকে পাহারা দিচ্ছে, তার সব গতিবিধি রেকর্ড করছে। ঘর থেকে বেরুবার একমাত্র দরজাটি কনট্রোল রুম থেকে নিয়ন্ত্রিত। দরজার সামনে দাঁড়ালে টেলিভিশন ক্যামেরায় তা তারা দেখে, তারপর দরজা খুলে দেয়। বাইরের গেট ছাড়া আর কোথাও যে পাহারাদার দেখেনি। সিঁড়ি দিয়ে উঠে দোতলার মুখে যে দরজা তাও দূর নিয়ন্ত্রিত। কনট্রোল রুম থেকে টেলিভিশন ক্যামেরা দেখে দরজা বন্ধ কিংবা খুলে দেয়া হয়। দোতলা থেকে আন্ডারগ্রাউন্ড ফ্লোরে নামার পথে সিঁড়ির মুখে আরেকটা দরজা আছে সেটাও ঐভাবে দূর নিয়ন্ত্রিত।\nসেদিন দোতলা থেকে আন্ডারগ্রাউন্ড ফ্লোরে নামবার সময় আহমদ মুসা সিনাত্রা সেন্ডোকে বলেছিল, ‘আপনাদের সেই দানবকে তো দেখছি না?’\n‘দেখতে চান?’\n‘অমন আশ্চর্য জিনিস কে না দেখতে চায়?’\n‘এখন ও ঘুমিয়ে আছে। পাহারায় নিয়োগ করা হয়নি ওকে। ও যখন পাহারায় থাকবে, সেই হবে গোটা আন্ডারগ্রাউন্ড ফ্লোরের মালিক। চলন্ত সব জিনিসই তার শত্রু।’\n‘আপনাদের লোকদের ওপর আপনাদের আস্থা বোধ হয় খুব কম। তাই না?’\n‘কেন?’\n‘রোবটকে রেখেছেন পাহারায়।’\nহেসেছিল মি. সেন্ডো। বলেছিল, ‘রোবটটা আমাদের অগ্রবাহিনী। সে সক্রিয় হবার সাথে সাথে মানুষ প্রহরীরাও ছুটে আসবে। ওরা ষ্ট্যান্ডবাই থাকে ওদের ডিউটি রুমে।’\n‘একজন বা দু’জন বন্দীর জন্যে আপনাদের এত আয়োজন!’\n‘যুদ্ধের আশংকা না থাকলেও সৈন্য রাখা কেউ বাদ দেয় না।’\n‘তাছাড়া বন্দী পালাতেও তো পারে না?’\n‘পারে। কিন্তু আমাদের এখান থেকে সম্ভব নয়। অতীতে কয়েকজন পালাবার চেষ্টা করেছিল, যারা খাবার নিয়ে যেত তাদের পরাভূত করে। কিন্তু এখন সে সুযোগও নেই।’\nএকটু থেমেই মি. সেন্ডো আবার বলল, ‘তবে যারা পালাবার চেষ্টা করেছিল সবাই মারা পড়েছিল আমাদের যন্ত্র দানবের হাতে।’\nযন্ত্র দানব তো নয়, আপনারা মেরেছেন। আপনারা তার গুলী করা বন্ধ করতে পারতেন।’\n‘কেমন করে জানলেন?’\n‘কেন, ওর কমান্ড কম্পিউটার আপনাদের হাতে ছিল, এতো সবারই জানা!’\n‘ঠিক বলেছেন, আমরা পলাতককে বাঁচাই না, তার প্রাপ্যই হলো মৃত্যুদন্ড।’\nকথা বলতে বলতে তারা এই ঘরে পৌঁছে গিয়েছিল। কথা আর হয়নি তারপর। কিন্তু আহমদ মুসার বুঝার আর বাকি ছিল না, তারা অতীতের ভুল-ভ্রান্তি থেকে শিক্ষা নিয়ে অত্যন্ত কঠোর নিরাপত্তা ব্যবস্থা গড়ে তুলেছে।\nআহমদ মুসা জানে, রোবটের চোখ রোবট দেখে না, দেখে কমান্ডো কম্পিউটারের পরিচালক। তাছাড়া বন্দীখানার সব কক্ষ ও করিডোরে দাঁড়িয়ে আছে টেলিভিশন ক্যামেরার চোখ। কমান্ডো কম্পিউটারের পরিচালক তার চারদিকে টিভি স্ক্রীনে সবটাই দেখতে পায় এবং সব দেখেই রোবটকে নির্দেশ দেয়। ওদের টিভি স্ক্রিনে এ ঘরের প্রতিটি কাজ ধরা পড়ছে। রাতেও ইচ্ছামত আলো জ্বালিয়ে তাকে ওরা দেখে। ঘুমের ভান করে সে দেখেছে, ঘুমাচ্ছে জেনেও ওরা মাঝে মাঝে আলো জ্বালিয়ে দেখেছে। অতএব, ঘর থেকে বেরুবার যে কোন চেষ্টা ওদের চোখে ধরা পড়ার আশংকা আছে। আর ঘর থেকে কোনমতে বেরুলেও করিডোরে পা রাখার সাথে সাথে রোবটের বন্দুকের মুখে পড়তে হবে। সুতরাং সব বিচারেই বড় কঠিন জায়গা এটা, স্বীকার করল আহমদ মুসা।\nআবার পাশ ফিরল আহমদ মুসা। আবার সেই ভাবনা, বড় কঠিন জায়গা হলেও কিছ একটা করতে হবে তাকে। কাল শনিবার, এ বন্দীখানার শেষ দিন তার, সে কথা ভাসকুয়েজ বলেই গেছে। হয় কাল সকালে বিক্রি হয়ে তাকে আমেরিকার ক্লু-ক্ল্যক্স-ক্ল্যানের নতুন বন্দী হিসেবে উড়তে হবে, নয়তো তাকে এরাই হত্যা করবে। এ বিকেল ও আজকের রাতটাই তার হাতে মাত্র কিছু চিন্তা করার। কিন্তু কী চিন্তা করবে সে?\nপুনরায় পাশ ফিরল আহমদ মুসা। চোখ বুঝল সে। কপাল তার কুঞ্চিত হযে উঠিল। \nবুঝা গেল কোন গুরুতর চিন্তা তাকে আচ্ছন্ন করেছে।\n\n\n\nকার্ডিনাল হাউজের সামনের পার্ক। সন্ধ্যা তখন পেরিয়ে গেছে।\nকার্ডিনাল হাউজের তিনতলায় অবস্থিত লাইব্রেরি থেকে সিঁড়ি দিয়ে নেমে এলো জেনের আব্বা ফ্রান্সিসকো জেমেনিজ, জেনের মা ও জেন।\nকার্ডিনাল পরিবারের সদস্যরা প্রায় বেড়াতে আসে কার্ডিনাল হাউজে। আজও তেমনি ধরনের বেড়াতে আসা। তবে আজকের বেড়ানোর প্রধান উদ্দেশ্য জেনকে নিয়ে মুক্ত হওয়ায বেড়ানো। সে হাসপাতাল থেকে ক’দিন হলো বের হয়েছে। তার মুখ ম্লান, শরীরটা অনেকখানি কৃশ।\nচোখে তার সবুজ গগলাস। তার বাম চোখের দৃষ্টি শক্তি প্রায় নেই। ডাক্তারের পরামর্শ, জটিল একটা অপারেশন আছে যা তার চোখ পূর্ণ দৃষ্টিশক্তি ফিরিয়ে আনতে পারে। কিন্তু সে অপারেশনের জন্যে জেনকে সুস্থ হওয়া প্রয়োজন। \nফ্রান্সিসকো জেমেনিজরা সিঁড়ির গোড়ায় নামতেই তাদের দেখা হলো ভাসকুয়েজের সাথে। \nফ্রান্সিসকো জেমেনিজ স্প্যানিশ ক্লু-ক্ল্যক্স-ক্ল্যানের উপদেষ্টা পরিষদের একজন প্রভাবশালী সদস্য।\nভাসকুয়েজের সাথে দেখা হতেই ফ্রান্সিসকো ভাসকুয়েজকে স্বাগত জানিয়ে বলে উঠল, কি মি. ভাসকো শেষ খবরটা কি?’\n‘আজ রাত ২টার ফ্লাইটে আমেরিকা থেকে ওরা আসছেন। ১ বিলিয়ন ডলারে রফা হয়েছে। আমরা আজ রাতেই আহমদ মুসাকে ওদের হাতে তুলে দেব।’ বলল ভাসকুয়েজ।\n‘একটা ঐতিহাসিক ঘটনা ঘটতে যাচ্ছে মি. ভাসকো। আহমদ মুসা যে আমাদের হাতে এবং তার যে এই ধরনের পরিণতি ঘটতে যাচ্ছে- এই গোটা ব্যাপারটাই আমার কাছে এখনও স্বপ্ন বলে মনে হচ্ছে।’\n‘ঠিক বলেছেন। আজকের দুনিয়ার বলা যায় সবচেয়ে মূল্যবান ব্যক্তি আহমদ মুসা যে এভাবে আমাদের হাতে আসবে, তা আমরা কোনদিন কল্পনায়ও ভাবতে পারিনি।’\n‘আপনাকে ধন্যবাদ মি. ভাসকো। আপনার কৃতিত্ব এটা।’\n‘ধন্যবাদ, মি. ফ্রান্সিসকো।’\nবলে একটু থেমে মি. ভাসকো আবার বলল, ‘আপনি তো আরও কিছু সময় আছেন, আমি আসছি একটু ভেতর থেকে।’\nবলে মি. ভাসকো কার্ডিনাল হাউজের দ্বিতলের দিকে চলে গেল।\nমি. ভাসকো চলে যেতেই জেন তার আব্বার কাছে সরে এলো। বলল, ‘এ কোন আহমদ মুসা আব্বা?’\n‘কেন তুমি জান না তাকে? সেই যে ফিলিস্তিন বিপ্লব, মিন্দানাও বিপ্লব, মধ্যএশিয়া বিপ্লব, ককেশিয়া বিপ্লব,....’\nতার আব্বার কথা শেষ না হতেই জেন বলল, ‘তাকে চিনব না! কাগজে কত পড়েছি। সাবই তো তাকে দুনিয়ার শ্রেষ্ঠ বিপ্লবী নেতা বলে।’\n‘হ্যাঁ, সেই শ্রেষ্ঠ নেতাই এখন আমাদের হাতের মুঠোয়।’\n‘কিভাবে?’\n‘সে এক মজার কাহিনী’ বলে মি. ফ্রান্সিসকো আহমদ মুসা কিভাবে বাস্ক গেরিলাপ্রধানের বোন মারিয়াকে বাঁচাতে গিয়ে ক্লু-ক্ল্যক্স-ক্ল্যানের হাতে বন্দী হয়, কিভাবে ক্লু-ক্ল্যক্স-ক্ল্যানের সতর্কতা ও প্রতিরোধকে পরাভূত করে মেয়েটিকে উদ্ধার করে পালিয়ে যায় এবং কিভাবে আবার সেধরা পড়ে। সব কাহিনী জেনকে শুনিয়ে বলল, ‘আহমদ মুসার বিপ্লবী জীবনের সব লীলাখেলা এবার শেষ হচ্ছে।’\nজেনের কাছে তার আব্বার কথা ভালো লাগল না, বরং মনটার কোথায় যেন খচখচ করতে লাগল! জোয়ানের মুখটাও তার চোখের সামনে ভেসে উঠল। ভাবল, জোয়ান যেহেতু মুসলমান, তাই এ খবরটায় নিশ্চয় সে বড় রকমের আঘাত পাবে। জেন বলল, ‘আব্বা এ ধরনের একজন বিপ্লবী নেতাকে বিক্রি করা কি সম্মানজনক? এমন ব্যবসায় মনোবৃত্তি কি ভালো দেখায়?’\n‘তুমি জান না জেন, এটা বিক্রির ব্যাপার নয়, একধরনের বিনিময় বলতে পার। আমাদের যে ক্ষতি হয়েছে আহমদ মুসা দ্বারা তার একটা অংশ পুরণ করলাম আমরা এর মাধ্যমে।’\n‘শুনেছি লোকটি নাকি খুবই ভালো। যা কিছু করছেন জাতির জন্যে, নিজের জন্যে কিছুই নয়। আহমদ মুসার চরম বৈরী কাগজ ‘ওয়ার্ল্ড টাইমস’ তার ওপর একটা কভার স্টোরি করছিল। তাতে বলা হয়েছিল আহমদ মুসা ফিলিস্তিন বিপ্লব সমাপ্ত করে যখন ফিলিস্তিন থেকে চলে যান, তখন এক শুভাকাঙক্ষীর কাছ তেকে ১ হাজার ডলার ধার নেন। সব ক্ষেত্রেই অনুরূপ ঘটনা ঘটেছে্। তিনি কোথাও থেকে ব্যক্তিগতভাবে কোন ফায়দা নেননি। এমন নিঃস্বার্থ বিপ্লবী দুনিয়াতে দুর্লভ আব্বা। দুনিয়াতে যারা কষ্ট করে বিপ্লব করেছে, তারা সবাই রাষ্ট্রক্ষমতা ভোগ করেছে, বিপ্লবের সকল সহায় সম্পদের মালিক হয়েছে।’\n‘তোমার কথা অস্বীকার করছি না জেন। কিন্তু তার বিপ্লব যাদের ক্ষতি করেছে, আমরাও তাদের মধ্যে। সুতরাং আমরা তাকে ঐভাবে বিচার করব না। তিনি আমাদের শত্রু।’\n‘শত্রু হলেও মহৎ শত্রু আব্বা।’ আমি এ কভার স্টোরিতে পড়েছি, বিপ্লবের সময় ও বিপ্লব কর্মকান্ডের বাইরে তিনি কারও কোন ক্ষতি করেননি, ক্ষতি করেন না।’\n‘কিন্তু তার পরেও তিনি আমাদের স্বার্থের শত্রু।’\nজেন কিছু বলতে যাচ্ছিল, তার আব্বা বলল, ‘চল, পার্কে গিয়ে বসি। আরও কিছুটা সময় আমরা কাটাতে পারি ওখানে গিয়েই আমরা কথা বলব।’\nওরা সকলেই পা বাড়াল পার্কের দিকে।\n\n\n\nআহমদ মুসা বুঝল বাইরে সন্ধ্যার অন্ধকার ঘনিয়ে এসেছে। \nধীরে ধীরে সে গিয়ে বাথরুমে প্রবেশ করল। \nবাথরুমের মেঝেয় দাঁড়িয়ে আহদম মুসা বাথরুমের ছাদের দিকে তাকাল। যা ভেবেছিল তাই, পয়ঃপাইপ যেখান দিয়ে নেমে এসছে তার পাশের জায়গাটা ছাদের অন্য জায়গা থেকে আলাদা। ছাদের এ এলাকাটা ভেঙে পয়ঃপাইপ বসানো হয়েছে। পরে ছাদের ঐ অংশ আলাদাভাবে তৈরি করা হয়েছে।\nআহমদ মুসা পকেট থেকে ল্যাসার কাটার বের করে হাতে নিল। তারপর পয়ঃপাইপ বেয়ে ওপরে উঠে গেল। ডান হাতে পাইপ ধরে রেখে বাম হাতে কাটারের সূক্ষ আগা দিয়ে নতুন তৈরি ছাদটা পরীক্ষ করল। দেখল, লোহার দুই বীমের ওপরা স্টিলের শীট চাপিয়ে তার ওপর ছাদ ঢালাই করা হয়েছে। নিচে থেকে তা অবশ্য বুঝা যায় না রংয়ের কারণে। আহমদ মুসা লেসার কাটার চালু করে স্টিল শীটের যে পাশটা লোহার বিমের ওপর আটকানো, সে পাশটা লেসার বিম দিয়ে কেটে ফেলল। তারপর ষ্টিল শিটের সে অংশটা দেয়ালের মধ্যে ঢুকানো দেয়াল বরাবর সে পাশটাও কেটে ফেলল। কিন্তু ষ্টিল শিটটা পড়ে গেল না। টানাটানি করল, তবু পড়ল না। আহমদ মুসা নেমে এলো নিচে। টয়লেটের ফ্লাশের স্টিলের হাতলটা কেটে নিল। হাতলটার এক প্রান্ত বেশ চোখা। \nআবার উঠল আহমদ মুসা। অনেকক্ষনের প্রচেষ্টায় হাতলের সুঁচালো প্রান্ত স্টিল শিটের ওপর দিয়ে ছাদের ভেতর ঢুকানো গেল। তারপর হাতল ধরে অনেক টানাটানির পর স্টিল শিটের একটা প্রান্ত আগলা করা গেল। দেরি সইছিল না। আহমদ মুসা আলগা অংশটা দু’হাতে ধরে ঝুলে পড়ল। কাজ হলো। আহমদ মুসা আছড়ে পড়ল মেঝের ওপর, তার সাথে সশব্দে এসে পড়ল স্টিল শিটটি।\nপাইপ বেয়ে আবার উঠে গেল আহমদ মুসা। স্টিল শিটের ওপর ছিল সিমেন্ট দিয়ে পাথর জমানো আস্তরণ। আহমদ মুসা আগের মতোই এক হাতে পাইপ ধরে অন্য হাতে লেসার বিম দিয়ে সিমেন্ট গলিয়ে এক এক করে পাথর খুলতে লাগল। বড় কষ্টকর এই কাজ। ঘেমে উঠল আহমদ মুসা। মেঝেতে আছড়ে পড়ায় পায়ের গোড়ালিতে লেগেছিল, সে জায়গায় চিন চিন করছে। তা’ছাড়া স্টিল শিটটি মাথায় আঘাত করেছিল। সে জায়গাটাও টন টন করছে। কিন্তু বিশ্রাম নেবার সুযোগ নেই। বেশি দেরি হলে ধরা পড়ার আশংকা। বাথরুমে ওদের টিভি ক্যামেরার কোন চোখ নেই বলে রক্ষা। কিন্তু বেশিক্ষণ ঘর থেকে অনুপস্থিত থাকলে ওরা সন্দেহ করতে পারে।\nআস্তরণটির ওপরের অংশটা ছিল গুঁড়ো পাথর ও সিমেন্টে জমানো। আহমদ মুসা যতটা পারল লোহার বিম ও দেয়ালের পাশ বরাবর জায়গায় সিমেন্ট গলিয়ে ফেলল। তারপর লেসার কাটার পকেট পুরে দু’হাতে পাইপ আঁকড়ে ধরে দু’পা জোড়া করে ওপরে তুলে সর্বশক্তি দিয়ে লাথি দিতে লাগল। তিন-চারটি লাথির পরই পাতলা আস্তরণটি তার পায়ের ওপর নেমে এলো, তারপর সশব্দে গড়িয়ে পড়ল নিচে মেঝেতে। \nওপরে ছাদে বেশ বড় একটি গহবরের সৃষ্টি হলো। আহমদ মুসা লোহার বিম ও ভাঙা ছাদের প্রান্ত ধরে দ্রুত ওপরের মেঝেতে উঠে গেল। একবার চোখ তুলে তাকাল বাথরুমের দরজার দিকে। দরজা বন্ধ। আহমদ মুসা গভীর ক্লান্তিতে এলিয়ে পড়ল মেঝেতে। বড় বড় দম নিয়ে সে ক্লান্তি দূর করার চেষ্টা করল। এই মুহূর্তে দুনিয়ার মধ্যে তার কাছে সবচেয়ে লোভনীয় মনে হচ্ছে বিশ্রামকে।\nকিন্তু মিনিট দুয়েকের বেশি সময় সে নষ্ট করতে পারল না। উঠে দাঁড়াল। গোটা গা ধুলো-বালিতে ভরে গিয়েছিল। একটু ঝেড়ে নিয়ে উঠে দাঁড়াল। এগিয়ে গেল দরজার দিকে। চারদিকে তাকিয়ে বাথরুমটাকে তার কাছে নোংরাই মনে হলো অর্থাৎ বাথরুমটা সাধারণের ব্যবহারের জন্যে! আহমদ মুসার মনে পড়ল এঘরটি তার ওপরের ঘর। এখান থেকেই তার ঘরে  খাদ্য সরবরাহ হতো। সুতরাং এঘরটা কিচেন, স্টোর রুম ইত্যাদি জাতীয়ই কিছু হবে।\nআহমদ মুসা বাথরুমের দরজার নব ঘুরাতে যাচ্ছিল, এমন সময় দরজার নব ঘরে গেল। সংগে সংগে খুলে গেল দরজা। \nএকেবারে মুখোমুখি। মাঝারি লম্বা, মোটা সোটা একজন লোক। শক্ত-সমর্থ শরীর। আহমদ মুসাকে সামনে দেখে তার চোখ ছানাবড়া!\nবিস্ময়ের ঘোর কাটার আগেই আহমদ মুসা তার ডান হাতের একটা কারাত চালাল লোকটির কানের নিচে নরম জায়গাটায়। লোকটা নিঃশব্দে গোড়া কাটা গাছের মতো দরজার ওপর পড়ে গেল।\nআহমদ মুসা নিঃশ্বাস বন্ধ করে অপেক্ষা করল কিছুক্ষণ। কেউ এলো না। আহমদ মুসা বুঝল, এঘরে কেউ নেই।\nলোকটিকে টেনে বাথরুমে ঢুকিয়ে বাথরুম থেকে বেরিয়ে এসে দরজা বন্ধ করে দিল সে।\nঘরটি আসলেই একটা স্টোর রুম।\nঘরের চাদিকে একবার নজর বুলাল আহমদ মুসা। পাশেই একটা বাক্সে সে বৈদ্যুতিক সরঞ্জাম দেখতে পেল। তারপর সে এগিয়ে গেল দরজার দিকে।\nদরজার সামনে একটু দাঁড়িয়ে নব ঘুরিয়ে ধীরে ধীরে দরজাটা একটু ফাঁকা করে বাইরে উঁকি দিল। দেখল লম্বালম্বি একটা করিডোর। \nআহমদ মুসার মনে পড়ল এ ধরনের একটা করিডোরের মুখেই নিচে নামার সিঁড়িটি করিডোরে গিয়ে উঠেছে। আহমদ মুসার আরও মনে পড়ল সিঁড়ির পাশেই ইলেকট্রিক সুইচ বোর্ড। বিশাল মাষ্টার সুইচটাকে সে ওখানেই দেখেছে।\nআহমদ মুসা দরজা খুলে বেরিয়ে আসবে এমন সময় পেছনে পায়ের শব্দ পেয়ে বিদ্যুৎ গতিতে পেছনে ফিরল। কিন্তু দেরি হয়ে গেছে তখন। একটা লোহার রড নেমে আসছে তার মাথা লক্ষ্যে। শেষ মুহূর্তে তার মাথাটা কাত করে একদিকে সরিয়ে নিতে পারল। মাথাটা বাঁচল, কিন্তু আঘাতটা এসে লাগল গলা ও ঘাড়ের সন্ধিস্থলে।\nমাটিতে পড়ে গেল আহমদ মুসা।\nঘাড়ের পেশিটা থেঁতলে গেল বলে মনে হলো। মাথাটাও চিন চিন করে উঠল ব্যথায়। ঘুরে উঠেছিল মাথাটা।\nমাটিতে পড়েই আহমদ মুসা দেখল, লোকটি রডটা তুলে নিচ্ছে, আরেকটা আঘাত নেমে আসছে তার ওপর।\nআহমদ মুসা এক পাশে নিজেকে ছুঁড়ে দিল। রডের আঘাতটি গিয়ে কংক্রিটের মেঝের ওপর পড়ল।\nআহমদ মুসা এক পাশে সরে গিয়েই উঠে দাঁড়িয়েছিল।\nলোকটি তৃতীয়বার রডটি তোলার আগেই আহমদ মুসার ডান হাতের কারাত লোকটির বা কানের নিচে ঠিক আগে জায়গাটায়। লোকটি রড আর তুলতে পারল না। মুখ থুবড়ে পড়ে গেল রডের ওপরেই।\nআহমদ মুসা ফিরে দাঁড়িয়ে আবার দরজা দিয়ে উঁকি দিল বাইরের করিডোরে। না, কোন লোক নেই। আহমদ মুসা মুখটা নিচু করে করিডোর ধরে উত্তর দিকে দৌড় দিল। লক্ষ্য, সিঁড়ির ঘর।\nআহমদ মুসার স্মৃতি ঠিকই বলেছিল। যেখানে করিডোরটি পুব দিকে মোড় নিয়েছে, সেখানেই পেয়ে গেল সে সিঁড়ি ঘর। সিঁড়ি মুখের পুব পাশে দেয়ালেই সুইচ বোর্ড।\nআহমদ মুসা এক লাফে গিয়ে সুইচ বোর্ডের কাছে দাঁড়াল। মাষ্টার সুইচের ওপর নজর বুলাল। পাশাপাশিই অন ও অফ এর বোতাম। আহমদ মুসা চকিতে একবার পুব দিকে তাকিয়ে দোতলায় ওঠার সিঁড়িটা দেখে নিল।\nতারপর মুখ ঘুরিয়ে যখন অফ-এর বোতামের দিকে হাত বাড়াল, তখনই বেজে উঠল সাইরেন।\nআহমদ মুসা দ্রুত অফ- এর বোতামটি চেপে দৌড় দিল করিডোরে ওঠার সিঁড়ির দিকে। \nঅন্ধকারে সিঁড়ির রেলিং এর সাথে সে ধাক্কা খেল। তবু খুশি হলো সিঁড়ি পেয়ে। সিঁড়ি দিয়ে উঠে গেল বারান্দায়।\nদোতলার বারান্দায় যখন সে উঠল, বিভিন্ন দিকে পায়ের শব্দ ও হৈ চৈ শুনতে পেল। হঠাৎ বিদ্যুত চলে যাওয়ায় বুঝা গেল তারা উত্তেজিত ও আতংকিত হয়ে পড়েছে।\nআহমদ মুসা ভাবল, তারা অবিলম্বে আলোর ব্যবস্থা করবে। নিজস্ব জেনারেটরও থাকতে পারে। মাঝেখানে যেটুকু সুযোগ পাবে, তাকেই কাজে লাগাতে হবে।\nভাবল আহমদ মুসা, বারান্দা দিয়ে আরেকটু সামনে এগোলেই নিচের বাগানে নামার সিঁড়িমুখের দরজা। কিন্তু আহমদ মুসার মন বলল, ও পথটা নিরাপদ নয়। সাইরেন যখন বেজেছে, তখন বেরুবার ঐ পথটাই তারা আটকেছে প্রথম। বেরোলেই ওদের ফাঁদে পড়তে হবে।\nহঠাৎ আহমদ মুসার মনে পড়ল, ভাসকুয়েজ বলেছিল কার্ডিনাল হাউজের দু’তালা, তিনতালায় লাইব্রেরি আছে। কথাটা মনে পড়ায় আহমদ মুসার মন খুশি হয়ে উঠল। সেন্ডোর সাতে একতলার করিডোরে ওঠার পর সে লক্ষ্য করেছে, যে সিঁড়ি দিয়ে আন্ডারগ্রাউন্ডে নামা যায় সে সিঁড়িটিই ঘুরে দু’তলায় উঠে গেছে। হয়তো সিঁড়ির মাথায় দরজা কিংবা কিছু দিয়ে তিনতলায় উঠে গেছে। হয়তো সিঁড়ির মাথায় দরজা কিংবা কিছু দিয়ে তিনতলায় ওঠার পথ বন্ধ করা হয়েছে। তা হোক, ঐ প্রতিবন্ধকতা মোকাবিলা অনেক নিরাপদ হবে।\nচিন্তার সঙ্গে সঙ্গে আহমদ মুসা দেয়ালের গা ঘেঁষে দু’তলার সিঁড়ি মুখের দিকে এগোলো। এ সময় করিডোর দিয়ে বেশ কয়েকজন লোকের ছুটে আসার শব্দ পাওয়া গেল। আহমদ মুসা দেয়ালের সাথে সেঁটে নিঃশ্বস বন্ধ করে দাঁড়াল।\nছুটে আসা লোকরে কয়েকজন তা সামনে দিয়ে ছুটে বারান্দার দিকে বেরিয়ে গেল। আহমদ মুসা বুঝল, ওরা নিচে নামার সিঁড়ি দিয়ে নিচে নেমে গেল।\nআহমদ মুসা এবার হাতড়িয়ে দু’তলায় ওঠার সিঁড়িমুখ খুঁজে নিল। তারপর দু’হাত ও দু’পা ব্যবহার করে হামাগুড়ি দেয়ার মতো করে দ্রুত সিঁড়ির মাথায় উঠে গেল। হাতড়িয়ে দরজাটা বের করল। টোকা দিয়ে পরীক্ষা করে বুঝল স্টিলের দরজা।\nএই সময় সিঁড়ির অন্ধকারটা অনেকখানি ফিকে হয়ে গেল। আহমদ মুসা বুঝল, মাষ্টার সুইচ তারা অন করেছে। আহমদ মুসা উদ্বিগ্ন হলো, এ সিঁড়িতেও তারা উঠতে পারে। কিন্তু পরক্ষনেই আশ্চর্য হলো এই বলে যে, নিচের তিনটি ফ্লোর খোঁজা কমপ্লিট না করে তারা এ সিঁড়িতে আসবে না। এ সময়ের মধ্যে তাকে সরে পড়তে হবে।\nআহমদ মুসা দরজা পরীক্ষা করে বুঝল, স্টিলের দরজাটা ওয়েল্ডিং করে স্থায়ীভাবে আটকে দেয়া হয়েছে।\nসে আর সময় নষ্ট করল না। লেসার কাটার বের করে দরজার মাঝখানটা কেটে একটা ফোকর সৃষ্টি করল।\nআহমদ মুসা সেই ফোকর দিয়ে বেরিয়ে এলো দু’তলার বারান্দায়।\nকেউ কোথাও নেই।\nআহমদ মুসা চিন্তা করল কার্ডিনাল হাউজের সম্মুখ ভাগ উত্তর দিকটা। সুতরাং নিচে নামার সিঁড়ি উত্তর দিকেই থাকবে। তখন সন্ধ্যা। লাইব্রেরিতে লোকজন থাকতে পারে। বারান্দাতেও কেউ থাকা বিচিত্র নয়। আহমদ মুসা মাথার চুলটা একটু ঠিক করে ধীর পায়ে এগোলো বারান্দা দিয়ে উত্তর দিকে।\nঘুরানো বারান্দা। উত্তর দিকে কিছুটা ঘুরে আবার পশ্চিম দিকে গেছে। \nআহমদ মুসা পশ্চিম দিকে ঘুরেই নিচে নামার সিঁড়ি দেখতে পেল।\nসিঁড়িমুখে একজন চেয়ারে বসে আছে। আহমদ মুসা বুঝল, সে প্রহরী। লাইব্রেরীতে প্রবেশ তাহলে নিশ্চয় নিয়ন্ত্রিত।\nসে ধীর পায়ে সিঁড়ি মুখের দিকে এগোলো।\nসিঁড়ির মুখের লোকটি আগেই দেখতে পেয়েছিল আহমদ মুসাকে। তার চোখে কিছুটা বিস্ময়। আহমদ মুসা কাছে আসতেই সে উঠে দাঁড়াল বলল, ‘স্যার, ওদিকে কেন? কোথায় গিয়েছিলেন?’\n‘এই দেখলাম আর কি!’ মুখে হাসি টেনে অনেকটা তাচ্ছিল্যের সাথে বলল আহমদ মুসা।\nকিছু বলতে যাচ্ছিল প্রহরী। আহমদ মুসা তার আগেই বলল, ‘তোমার কোন ভয় নেই, ওদিকে কোন সোনাদানা থাকে না। আর আমি খালি হাতে দেখতেই তো পাচ্ছ।’\nবলে আহমদ মুসা সিঁড়ি দিয়ে নামতে শুরু করল।\nপ্রহরী কিছু বলতে গিয়েও আবার চুপ করে গেল। সংকোচের একটা ভাব তার চোখে-মুখে প্রকাশ পেল। সম্ভবত আহমদ মুসার মতো একজন সুন্দর ভদ্রলোককে আর কিছু বলতে তার মন সায় দেয়নি।\nএই প্রহরী লোকটি ক্লু-ক্ল্যাক্স-ক্ল্যান থেকে নিয়োগ করা। তার দায়িত্বের মধ্যে একটি হলো লাইব্রেরি ছাড়া বাড়ির অন্য অংশে কেউ না যায় তা নিশ্চিত করা। তার আরেকটি দায়িত্ব হলো, সাদা চামড়ার লোক ছাড়া আর কেউ যেন লাইব্রেরিতে ঢুকতে না পারে, তা দেখা।\nআহমদ মুসা দ্রুত সিঁড়ি দিয়ে নেমে এসে বাড়ির সামনের লনটা পেরিয়ে লাল ইটের সেই রাস্তায় গিয়ে পড়ল।\nএই সময় আহমদ মুসা পেছনে বাড়ির দু’তলার বারান্দায় হৈ চৈ ও দৌড়াদৌড়ির শব্দ শুনতে পেল। আহমদ মুসা পেছনে না তাকিয়েই বুঝল, সে যে দু’তলার সিঁড়িপথ দিযে পালিয়েছে তা ওরা টের পেয়েছে।\nআহমদ মুসা দেখল সেই লাল ইটের রাস্তায় একটা নতুন কার দাঁড়িয়ে আছে। পার্কের গেট পেরিয়ে একজন বয়স্ক লোক, একজন তরুনী ও একজন মহিলা রাস্তার দিকে এগিয়ে আসছে।\nএই সময় দু’তলা থেকে গুলীর শব্দ হলো। পিস্তলের গুলী। না তাকিয়েও আহমদ মুসা বুঝল, তাকে লক্ষ্য করেই গুলী করা হয়েছে। কিন্তু পিস্তলেল গুলী এত দূর আসবে না। পূর্বদিকের ঘেরা প্রাচীরের গেটেও কয়েকজনের জটলা দেখতে পেল সে। গুলীর শব্দ শুনে ওরা এদিকেই আসছে।\nআহমদ মুসা অন্য কিছু আর ভাবতে পারল না। পাশে দাঁড়ানো গাড়ির ড্রইভিং সিটে চোখের পলকে সে উঠে বসল। চাবি স্টার্টারের সাথেই ছিল।\nএক হাতে আহমদ মুসা দরজা টেনে বন্ধ করল, অন্য হাতে চাবি ঘুরিয়ে গাড়ি ষ্টার্ট দিল।\nঘুমন্ত গাড়িটা জেগে উঠেই লাফ দিয়ে চলতে শুরু করল। কেউ কিছু বুঝার আগেই গাড়ি কার্ডিনাল হাউজের সীমানা পেরিয়ে রাস্তায় গিয়ে পড়ল।\nরাস্তায় পড়ে ভাবল আহমদ মুসা, কোথায় যাবে সে। হোটেলে যাওয়া রিস্কি। শহরে নিজের তো কেউ নেই। চিন্তা করে সময় নষ্ট করার তার সময়ও নেই। ওরা নিশ্চয় পিছু নেবে, অন্যদিকে গাড়ির নাম্বার পুলিশকে জানালে তারাও পাহারা বসাবে। পুলিশ এলার্ট হবার আগেই তাকে নিরাপদ কোথাও পৌঁছতে হবে।\nদক্ষিণগামী একটা হাইওয়ে খুব কাছেই। দক্ষিণ দিকে শহর বেশি নেই। শহর পেরুই উঁচু-নিচু পাহাড়ী এলাকা। সেখানে বিশাল এলাকা জুড়ে জলপাই বাগান। জংগলে ভরা। শহরের ম্যাপ যেটুকু সে দেখেছে তাতে এতটুকু মনে পড়ছে।\nআহমদ মুসা দক্ষিণ হাইওয়ের দিকেই ছুটে চলল। রিয়ার ভিউতে তার পেছনে কোন গাড়ি সে আসতে দেখছে না। ক্লু-ক্ল্যাক্স-ক্ল্যানের গাড়ি আছে প্রাচীর ঘেরা বাগানে। সিদ্ধান্ত নিয়ে সেখান থেকে গাড়ি বের করতে অবশ্যই সময় লাগবে।\nআহমদ মুসা শহর থেকে বেরিয়ে সেই জলপাই বাগানে এসে পৌঁছল। সে হাইওয়ে থেকে গাড়িটি বাগানে ঢুকিয়ে একটা বড় ঝোপের আড়ালে এনে দাঁড় করাল। গাড়ি থেকে নেমে চারপাশটা একবার দেখে নিল। জায়গাটাকে তার খুবই নিরাপদ মনে হলো। শহর থেকে বেরুবার পর সে গাড়ির আলো নিভিয়ে দিয়েছিল। সুতরাং তার বাগানে প্রবেশ কারও নজরে পড়ার কথা নয়। কেউ তাকে ফলো করেনি। অন্তত তার এটা নজরে পড়েনি।\nনতুন গাড়ি। খুব দামি গাড়ি। গাড়ির কাচ রঙীন। বাইরে থেকে ভেতরের কিছুই দেখা যায় না, কিন্তু ভেতর থেকে বাইরের সব কিছুই দেখা যায়।\nআহমদ মুসা গাড়ির আলো জ্বালিয়ে ভেতরটা একবার ভালো করে দেখল। একটি ভ্যানিটি ব্যাগ দেখল পেছনের সিটে। তাছাড়া আরও পেল কয়েক কৌটা ফলের রস ও কেকের প্যাকেট। শেষ দু’টো পেয়ে আহমদ মুসা খুব খুশি হলো। গাড়িতে যারা এসেছিল তারা এগোলো এনেছিলন পার্কে বসে খাবার জন্যে। কিন্তু বোধ হয় তাদের প্রয়োজন হয়নি। এখন যেহেতু ক্ষুধার্ত সে, তাই সে এগোলো খেতে পারে। গাড়ি ফেরত দেবার সময় ওদের অনুমতি নিলেই চলবে।\nসত্যিই খুব ক্ষুধা পেয়েছিল আহমদ মুসা। অনেক পরিশ্রম ও ধকল গেছে তার।\nগোটা কেকটাই খেয়ে নিল আহমদ মুসা। তার সাথে তিন কৌটা ফলের জুস। খেয়ে খুব আরাম লাগল তার। মনে হলো, যথাসময়ে পরিশ্রমের উপযুক্ত ক্ষতিপূরণ হলো।\nখাবার পর গাড়ির সিটে গা এলিয়ে একটু বিশ্রাম নিল সে।\nশুয়ে শুয়েই ভাবল গাড়িটা কার কি করে মালিককে খুঁজে পাবে সে! হঠাৎ তা সেই ভ্যানিটি ব্যাগটার কথা মনে পড়ল।\nভ্যানিটি ব্যাগটি তুলে নিয়ে খুললো সে। ভেতরে টাকা, ছোট্ট একটা বিউটি বক্স ও ছোট্ট একটা চিরকুট পেল। তাতে লেখা, ‘জেন, তোর দেখা না পেয়ে এই চিঠিটা তোর ব্যাগে রেখে গেলাম। বিশ্ববিদ্যালয়ে যাওয়ার মতো তোর শরীর হয়েছে, কিন্তু যাচ্ছিস না। এটা ঠিক নয়। লেখাপড়ায় তোর মনোযোগী হওয়া দরকার। মনটাও তাতে ভালো হবে। - হান্না।’\nআহমদ মুসা ভাবল, গাড়ির মালিক মেয়েটির নাম তাহলে ‘জেন’! নাম পাওয়া গেল, কিন্তু ঠিকানা?\nহঠাৎ আনন্দে মুখ উজ্জ্বল হয়ে উঠল আহমদ মুসার। গাড়ির ব্লু-বুকেই তো সব পাওয়া যাবে!\nচিন্তার সাথে সাথেই আহমদ মুসা ব্লু-বুক বের করে আনল। খুলে নাম-ঠিকানার ওপর চোখ বুলাল। নাম-ঠিকানা পড়ে আহমদ মুসা স্বগত উচ্চারণ করল জেনের পিতার নাম ফ্রান্সিসকো জেমিনেস ডে সেজনারোসা। ঠিকানা কার্ডিনাল হাউজ দেখে ভাবল, এরা কি তাহলে কার্ডিনাল ফ্রান্সিসকো ডেমেনিজ ডে সাজনারোসার পরিবার। তা’হলে এর কি ক্লু-ক্ল্যাক্স-ক্ল্যানেরও কেউ?\nরাত দশটার দিকে আহমদ মুসা গাড়ি নিয়ে বাগান থেকে বেরুল। গাড়ির নাম্বার সে পাল্টে ফেলেছে্। গাড়ির এমারজেন্সী কেবিনে পেস্টি টেপ ও ছোট কাঁচি পেয়েছিল। ছোট একটা সাদা প্যাড পেয়েছিল‘ ব্লু-বুকের সাথে। আহমদ মুসা নিখুঁতভাবে কাগজ কেটে গাড়ির নাম্বারের দ্বিতীয় অংক ও শেষ অংক পরিবর্তন করেছিল। পরিবর্তিত নাম্বারটা ফিডেল ফিলিপের গাড়ির নাম্বার হয়ে গেল। আহমদ মুসার গন্তব্য কার্ডিনাল হাউজ। লক্ষ্য, গাড়িটা ফেরত দেয়া। গাড়িটা ফেরত না দেয়া পর্যন্ত সে নিজেকে মুক্ত করতে পারছে না। গাড়ি চুরি করার জন্যে ওরা কি পরিমাণ গাল-মন্দ করছে কে জানে!\nমাদ্রিদ শহরের রোড় ম্যাপের একটা কপি তার পকেটে সব সময়ই আছে। গাড়ি ছাড়ার আগে সে একবার  ওটাতে চোখ বুলিয়ে নিয়েছে।\nরাস্তা চিনে নিতে কোন অসুবিধা হলো না আহমদ মুসার। ঠিক রাত সাড়ে দশটায় কার্ডিনাল কটেজের গেটে থামাল আহদম মুসা।\nকার্ডিনাল কটেজটি প্রায় একটি রাজপ্রাসাদ।\nগাড়ি থামতেই গেট রুম থেকে গেটম্যান উঁকি দিল। আহমদ মুসা বলল, ‘মি. ফ্রান্সিসকো আছেন?’\n‘না, নেই।’ বলল গেটম্যান।\n‘জেন আছে?’\n‘আছে।’\n‘তাকে হলেও চলবে।’\n‘আমি ওর হারানো গাড়ির খোঁজ নিয়ে এসেছি।’\nগেটম্যান সঙ্গে সঙ্গে সরে গেল জানালা থেকে।\nঅল্প কিছুক্ষণ পরেই গেট খুলে গেল। আহমদ মুসা গাড়ি নিয়ে ভেতরে ঢুকে গেল।\nগাড়ি দিযে দাঁড়াল গাড়ি বারান্দায়।\nগাড়ি বারান্দা থেকে দু’ধাপ উঠলেই লম্বা করিডোর।\nগাড়ি বারান্দায় পৌঁছে আহমদ মুসা গাড়ি থেকে নামতে নামতে দেখতে পেল একটি তরুণী এসে করিডোরে দাঁড়াল। তার চোখে মুখে বিস্ময়!\nআহমদ মুসা গাড়ি থেকে নেমেই দু’ধাপ পেরিয়ে করিডোরে উঠে গাড়ির চাবিটি জেনকে দিতে দিতে বলল, ‘বাধ্য হয়ে আপনার গাড়ি বিনা অনুমতিতে নিতে হয়েছিল, এজন্যে আমি দুঃখিত। আপনার ব্যাগ গাড়িতে আছে।’\nআহমদ মুসা একটু থেমেছিল ঢোক গেলার জন্যে।\nসেই ফাঁকেই মেয়েটি বলল, ‘আপনার নাম আহমদ মুসা?’ মেয়েটির গলা কাঁপছিল।\n‘হ্যাঁ, আমি আহমদ মুসা। আপনি কেমন করে জানেন আমার নাম?’\n‘আপনার নাম আগে থেকেই জানতাম। মি. ভাসকুয়েজের কাছ থেকে জেনেছিলাম আপনিই আমার গাড়ি নিয়ে গেছেন।’\n‘আমাকে মাফ করবেন। আপনাদের কেক ও ফলের জুসও আমি খেয়েছি, আমি খুব ক্ষুধার্ত ছিলাম। এর জন্যেও আমি ক্ষমা চাই।’\n‘আপনি এই ভাষায় কথা বলায় আমি বিব্রত বোধ করছি। আপনি আমাকে গাড়ি ফেরত না দিলেও কিছু মনে করতাম না। ভাবতাম, আমার গাড়ি একজন মহান বিপ্লবীর কাজে লাগছে। আপনি ভেতরে আসুন, বসবেন।’\n‘ধন্যবাদ। আপনার পরিচয় কি জানি না। কিন্তু আপনাকে আমার কাছে বিস্ময়ের মনে হচ্ছে।’\n‘ভেতরে আসুন, বলব সব।’\n‘ধন্যবাদ বোন, আমার সময় কম আর সম্ভবত আমার সব বিষয় তুমি জানো।’\nবলে আহমদ মুসা ঘুরে দাঁড়াতে দাঁড়াতে বলল, ‘গাড়ির নাম্বারটি বদলে নিও বোন।’\nআহমদ মুসা দ্রুত পা চালাল সামনে।\nজেন আরও কিছু বলতে গিয়েও বলতে পারল না। নির্বাক বিস্ময়ে সে তাকিয়ে রইল আহমদ মুসার দিকে। মনে তার প্রবল আলোড়ন, যার সাথে দেখা হলো, কথা হলো, এই সুন্দর সারল্যে ভরা মুখের এই যুবকটিই কি বিশ্ববরেণ্য বিপ্লবী নেতা?\nআহমদ মুসা চলে গেছে জেনদের গেট পেরিয়ে। কিন্তু দাঁড়িয়েই আছে জেন। স্মৃতিচারণ করছে জেন বিস্ময়ভরা মুহূর্তগুলোর। আহমদ মুসা তাকে বো বলেছে। একজন এত বড় বিপ্লবী এত নরম ভাষায় কথা বলে! সত্যিই মানুষকে আপন করে নেবার অদ্ভুত ক্ষমতা তারা ঐ ধরনের বিপ্লবীরা কখনও কি এভাবে গাড়ি ফেরত দিতে আসে। গাড়ি ব্যবহারের জন্যে দুঃখ প্রকাশ করে! না বলে জুস ও কেক খাওয়ার জন্যে মাফ চায়! সত্যি আহমদ মুসা সম্পর্কে সে যা শুনেছিল তার চেয়েও অনেক বড় সে।\nধীরে ধীরে গাড়ির দিকে এগোলো জেন।\nদেখল তার ভ্যানিটি ব্যাগ সিটের ওপর পড়ে আছে। জুসের খালি টিন ও কেন বাঁধা কাগজ গাড়ির মেঝেয় পড়ে আছে। গাড়ি খুলে ভ্যানিটি ব্যাগের সাথে জুসের টিন তিনটিও নিয়ে নিল জেন। আহমদ মুসার স্মৃতিগুলো। জোয়ান দেখলে নিশ্চয় খুব খুশি হবে।\nওদিকে আহমদ মুসা এক ভাড়াটে ট্যাক্সি নিয়েছে। ভাবছে কোথায় যাবে। হঠাৎ তার মনে পড়ল হোটেল পিরেনিজ- এর কথা। ভুলেই গিয়েছিল সে এই হোটেলের ব্যাপারটা। মারিয়ার ভাই ফিডেল ফিলিপ এই হোটেলের কথাই বলেছিল। হোটেলের মালিক বাস্ক গোষ্ঠীর একজন এবং বাস্ক গেরিলার একজন সক্রিয় সদস্য। ফিলিপ টেলিফোন করে হোটেল মালিককে আহমদ মুসার কথা বলে রেখেছে। তা’ছাড়া ফিলিপের একটা কোড চিহ্নও তাকে দিয়েছে ফিলিপ। ওটা এখনও তার জুতার সুখতলার নিচে রয়েছে।\nরোডের নাম এখনও মনে আছে তার। আহমদ মুসা ড্রাইভারকে হোটেল পিরেনিজ-এর নাম বলল।\n‘খুব চালু হোটেল স্যার, সিট বুক করা আছে?’ বলল ড্রাইভার।\n‘না, নেই।’\n‘তাহলে কি সিট মিলবে?’\n‘দেখি চেষ্টা করে। হোটেলটি খুব চালু, তাই না?’\n’হ্যাঁ, ব্যবহার ভালো। খুব ভালো সার্ভিস।’\n‘মালিক কোন ধর্মের?’\nস্পেনে তো প্রায় একটাই ধর্ম। খৃষ্ট ধর্ম।\n‘কেন, ইহুদি, মুসলমান নেই?’\n‘ইহুদি কিছু আছে, কিন্তু মুসলমান কোত্থেকে আসবে?’\n‘কেন, মুসলমান তো আছে!’\n‘চোরের মতো থাকাকে থাকা বলে না।’\n‘চোরের মতো কেন?’\n‘চোরের মতো ওরা নাম ভাঁড়িয়ে চলে।’\n‘কেন?’\n‘মুসলমান জানলে চাকরি-বাকরি, ব্যবসায়-বাণিজ্য, এমনকি লেখা-পড়ায় পর্যন্ত সুযোগ-সুবিধা পায় না।’\n‘এর জন্যে দায়ী কে?’\n‘কি বলব স্যার, দায়ী ওদের অতীত।’\n‘অতীতে ওরা স্প্যানিশদের ওপর অত্যাচার করেছে?’\n‘না, তা নয়, ওদের অতীত র্শৌয, শক্তি, জ্ঞান ও গৌরবই ওদের কাল।’\n‘তুমি এত জান কি করে?’\nজবাব দিল না ড্রাইভার।\nআহমদ মুসা আবার তার প্রশ্নের পুনারাবৃত্তি করল।\n‘আমি বিশ্ববিদ্যালয়ে ইতিহাস পড়েছি।’\n‘তুমি বিশ্ববিদ্যালয় পাস করেছ?’\n‘হ্যাঁ।’\n‘তাহলে ড্রাইভিং এ এসেছ কেন, রেজাল্ট বুঝি ভালো হয়নি?’\n‘না স্যার, আমি প্রথম শ্রেনী পেয়েছিলাম।’\n‘তারপরও তুমি এ পেশায় কেন?’\n‘চাকরি আমার কোথাও মেলেনি।’\n‘প্রতিযোগিতায় টিকতে পারোনি?‘\n‘প্রতিযোতিায় টিকেছি, ভাগ্য দোষে চাকরি হয়নি।’\n‘কেমন?’\nউত্তর দিল না ড্রাইভার।\nএকটু পরেই আবার মুখ খুলল। বলল, ‘আপনি বিদেশি বলা যায়।’\nবলে একটু থামল। তারপর বললক, ‘আমার দুর্ভাগ্য হলো আমি মরিসকো। চাকরিতে যখন ঢুকতে গেছি এ কথা প্রকাশ হয়ে গেছে। তাই চাকরি কোথাও জোটেনি।’\n‘সব মরিসকোর বেলায় কি এটাই ঘটছে?’\n‘হ্যাঁ, প্রকাশ হয়ে পড়লে আর রক্ষা নেই।’\n‘কি হয়েছে তাহলে খৃষ্ট ধর্ম গ্রহন করে?’\n‘এ পাপ আমাদের পূর্বপুরুষদের, কিন্তু বাধ্য হয়েই তারা এটা করেছে, এছাড়া বাঁচার তাদের আর কোন উপায় ছিল না।’\n‘পূর্বপুরুষদের ঐ পাপ কি মুছে ফেলা যায় না?’\n‘এমন চিন্তা আমাদের অনেকের মাথায় এসেছে, কিন্তু স্পেনে থেকে তা সম্ভব নয়।’\n‘এ চিন্তা কিছু সংখ্যক মরিসকোর মধ্যে আছে?‘\n‘শিক্ষিত সব মরিসকোই এমন চিন্তা করে।’\nএকটু থেমেই ড্রাইভার প্রশ্ন করল, ‘স্যারের কি ধর্ম?’\n‘তুমি কি মনে কর?’\n‘মুসলমান।’\n‘কেমন করে বুঝলে?’\n‘মুসলমানদের প্রতি, বিশেষ করে মরিসকোদের প্রতি এমন সহানুভূতি কোন অমুসলমান দেখাতে পারে বলে আমি জানি না।’\n‘ঠিকই বলেছ ভাই, আমি মুসলমান।’\nড্রাইভার তৎক্ষণাৎ কোন কথা বলল না। অনেকক্ষণ পর বলল, ‘আমার কি যে আনন্দ লাগছে, একজন মুসলমানের সাথে এই প্রথম আমি কথা বললাম।’\n‘মুসলমানদের ভালোবাস, ইসলামকে ভালবাসে তুমি?’\n‘ভালোবাসি কিনা জানি না, কিন্তু গৌরব বোধ করি এজন্যে যে, আমার পূর্বপুরুষরা মুসলমান ছিল। যতবার কর্ডোভায় গেছি, গ্রানাডায় গেছি, না কেঁদে থাকতে পারিনি।’\n‘তুমি যাকে গৌরব বলছ, সেটাই তো ভালোবাসা। যাকে মানুষ ভালোবাসে না তার জন্যে গৌরবও বোধ করে না।’\n‘স্যার, আমার খুব সাধ হয় মক্কা দেখতে, মদিনা দেখতে। কিন্তু আমি মরিসকো হই, যাই হই, পরিচয় যে আমার খৃষ্টান! আমি কা’বার একটা ফটো যোগাড় করেছি ইতিহাস বই থেকে। সুযোগ পেলেই ওটা দেখি। ওদিকে তাকালে আর চোখ সরাতে পারি না।’ শেষের দিকে গলাটা ভারি হয়ে উঠল ড্রাইভারের। সে চোখ মুছল।\nআহমদ মুসার বুকটাও যন্ত্রণায় ককিয়ে উঠল। মরিসকো পরিচয়ে এ যুবকটির বুকে তার স্বজাতি ও স্বধর্মের প্রতি যে অসহায় ভালোবাসা বিরাজ করছে এবং যে মানসিক দ্বন্দ্বে সে ক্ষত-বিক্ষত হচ্ছে প্রতিদিন, প্রতি মুহূর্ত তা আহমদ মুসাকে অভিূত করে তুলল। তার মনে হলো, গোটা স্পেনে হাজার হাজার মরিসকো যুবক, বৃদ্ধ ও নারনারীর হৃদয় এভাবে কাঁদছে। কেঁদে কেঁদেই তারা শেষ হয়ে যাচ্ছে, শেষ হয়ে যাবে। দুনিয়ার কেউ দেখতে পাচ্ছে না তাদের হৃদয়ের এই কান্না। দেখতে তো একজন পাচ্ছেন যিনি সর্বশক্তিমান। কবে তাঁর দয়া এদের ওপর বর্ষিত হবে, কবে আসবে এদের মুক্তির সোনালি দিন, কান্নার শেষ!\nআহমদ মুসার চোখ দিয়েও অশ্রু গড়িয়ে পড়ল। চোখ মুছে সে বলল, ‘ভাই, আশা ছেড়ো না, আল্লাহ তাঁর বান্দার কোন একান্ত ইচ্ছা সাধারনত অপূর্ণ রাখেন না।’\nগাড়ি এই সময় এসে হোটেল পিরেনিজ এর গাড়ি বারান্দায় প্রবেশ করল।\n‘ড্রাইভার গাড়ি দাঁড় করিয় পেছন ফিরে বলল, ‘আপনাকে ধন্যবাদ স্যার, আপনার কথা সত্য হোক!’\nআহমদ মুসা মিষ্ট হেসে বলর, ‘আমাকে স্যার নয়, ভাই বলবে। এক মুসলমান আরেক মুসলমানের ভাই।’\n‘কিন্তু আমি কি মুসলমান?’\n‘তোমার মন মুসলমান।’\nকী এক ঔজ্জ্বল্যে ড্রাইভারের মুখ ভরে গেল! কিন্তু রাজ্যের কান্না এসে ঝাঁপিয়ে পড়ল যেন তার গলায়! সে কথা বলল না। দু’হাতে মুখ ঢেকে মনে হলো নিজেকে সে সংযত করছে।\nআহমদ মুসা বাইরে বেরিয়ে এসেছে। সে ঘুরে এসে ড্রাইভারের দরজার কাছে দাঁড়াল। ড্রাইভার বেরিয়ে এলো চোখ মুছতে মুছতে।\nআহমদ মুসা পকেট থেকে মানি ব্যাগ বের করল।\nতা দেখে ড্রাইভার দুই হাত জোড় করে বলল, ‘আপনি ভাই ডেকেছেন। অনুরোধ করব, টাকা দিয়ে ভাইয়ের গৌরব ম্লান হতে দেবেন না।’\nআহমদ মুসা মানি ব্যাগ পকেটে রাখতে রাখতে বলল, ‘টাকা দিচ্ছি না একটা শর্তেই যে, কাল তুমি এই হোটেলে আসবে। আর বলো তোমার না কি?’\nড্রাইভার খুশি হয়ে বলল, ‘অবশ্যই আসব, কি বলে খোঁজ করব? আমার নাম রবার্তো।\nআহমদ মুসা একটু ভাবল। তারপর বলল, ‘কাল টিক ন’টায় এসো, আমি রিসিপশনে দাঁড়িয়ে থাকব।’\nড্রাইভার গাড়ি নিয়ে বেরিয়ে গেল হোটেল থেকে।\nআহমদ মুসাও পা বাড়াল হোটেলের রিসেপশন লাউঞ্জের দিকে।\nসূর্য তখনও ওঠেনি। একটা দামি শেভ্রলেট গাড়ি এসে থামল হোটেল পিরেনিজ এর গাড়ি বারান্দায়।\nগাড়ি থেকে নামল ফিডেল ফিলিপ ও মারিয়া।\nফিলিপকে চেনার উপায় নেই। মুখে বিরাট গোঁফ এবং মাথায় বড় বড় চুল। ছদ্মবেশ নিয়েছে ফিলিপ। ছদ্মবেশ না নিয়ে সে রাস্তায় বেরোয় না। যদিও সরকারে সাথে বাস্ক গেরিলাদের একটা সমঝোতা হয়েছে, তবু সরকার সুযোগ পেলে তাকে সরিয়ে দিতে ছাড়বে না, এটা সবাই জানে।\nস্বয়ং হোটেল মালিক মি. আলেকজান্ডার সেসনারোসা গাড়ি বারান্দায় দাঁড়িয়েছিলেন। ফিলিপরা গাড়ি থেকে নামরে তাদের তিনি স্বাগত জানালেন এবং ভেতরে নিয়ে চললেন।\n‘কোথায় উনি?’ হাঁটতে হাঁটতেই জিজ্ঞাসা করল ফিলিপ আলেকজান্ডারকে।\n‘উনি এসেছেন রাত এগারটায়। সরকারের রিজার্ভড পাঁচটি স্যুট ছাড়া আর কোন স্যুট, কেবিন কিছুই খালি ছিল না। আমাদের ফ্যামিলি স্যুটটাই তাঁকে দিয়েছি।’\nফিলিপ থমকে দাঁড়িয়ে আলেকজান্ডারের দিকে তাকিয়ে বলল, ‘আপনাকে অসংখ্য ধন্যবাদ। তাঁকে তার উপযুক্ত মর্যাদা দিয়েছেন।’\nআবার হাঁটতে লাগল তারা।\n‘তাঁর পরিচয়টা কিন্তু দেননি।’ বলল আলেকজান্ডার।\n‘বলব, চলুন। এইটুকু জেনে রাখুন তিনি বিশ্বের একজন মহান বিপ্লবী। তার সংগ্রাম ও সাফল্যের কাছে আমরা শিশু।’\nফিলিপরা সবাই তৃতীয় তলায় আলেকজান্ডারের স্যুটে এসে বসল।\nআহমদ মুসা রয়েছে ৩১ তম তলায়। \n‘মারিয়া, ওকে টেলিফোন কর। বলো আমরা আসছি।’ বলল ফিলিপ।\nমারিয়া উঠে টেলিফোন ডেস্কে গেল।\n‘ক’দিন খুব উদ্বেগে কেটেছে আলেকজান্ডারের। ওর কিছু হলে সারা জীবন দুঃসহ এক বেদনায় জর্জরিত হতে হতো।’\nমারিয়া ফিরে এলো ডেক্স থেকে। বলল, ‘নো রিপ্লাই হচ্ছে।’\nবিস্মযে চোখ কপালে তুলল ফিলিপ! ‘উনি তো এ সময় ঘুমান না!’ বলল ফিলিপ।\n‘অসম্ভব ভাইজান, উনি এ সময় ঘুমাতে পারেন না।’\nফিলিপ উঠে গিয়ে আবার টেলিফোন করল। নো রিপ্লাই আগের মতোই।\nফিলিপ উঠে দাঁড়াল। বলল, ‘চল, ব্যাপারটা আমার কাছে ভালো লাগছে না।’\nলিফটে গিয়ে উঠল তারা তিনজন। আলেকজান্ডার বলল, ‘ঘুমিয়েও থাকতে পারেন। কাল যখন তাঁকে দেখেছি, খুব টায়ার্ড মনে হয়েছে। গোটা গা ছিল ধূলিধূসরিত।’\n‘কিছু বলেছিলেন আপনাকে?’\n‘আমি যখন স্যুট, কেবিন খুঁজতে ব্যস্ত, তিনি বললেন, আপনি ব্যস্ত হবেন না, আমার একটু বিশ্রাম প্রয়োজন, সেটা করিডোর হলেও আমার আপত্তি নেই। তার এ কথার পর আমি আর দেরি করিনি, আমার ফ্যামিলি স্যুটটাই দিয়ে দিয়েছি।’\nচোখ দু’টি ভারি হয়ে উঠল মারিয়ার। মুখ নিচু করল সে। ভাবল, আহমদ মুসার মতো শক্ত মানুষ কেমন অবস্থয় পড়লে করিডোরে হলেও বিশ্রাম নেবার প্রস্তাব করতে পারেন।\nআহমদ মুসার স্যুটের দরজায় এসে দাঁড়াল তারা তিনজন।\nদরজায় নক করল ফিলিপ। একবার নয় তিনবার। কোন সাড়া সেই ভেতর থেকে।\nফিলিপ শুকনো মুখে তাকাল আলেকজান্ডারের দিকে।\n‘ঘুমিয়ে থাকতে পারেন, আমার কাছে মাষ্টার কি আছে, খুলব দরজা?’\nমাথা নেড়ে সম্মতি দিল ফিলিপ।\nআলেকজান্ডার দরজা খুলল। প্রথমে ঘরে ঢুকল ফিলিপ, তার পেছনে আলেকজান্ডার। সবার পরে মারিয়া। মারিয়ার বুক দুরুদুরু করছে।\nবিছানায় শোয়া আহমদ মুসার দিকে চোখ পড়তেই অনেকখানি আশ্বস্ত হলো মারিয়া। \nচিৎ হয়ে চোখ বুজে শুয়ে আছে আহমদ মুসা। মনে হয় গভীর ঘুমে, কিন্তু তার মুখটা লাল।\nফিলিপ এগিয়ে গিয়ে গায়ে হাত দিয়েই চমকে উঠল। বলল, ‘উঃ গা পুঢ়ে যাচ্ছে!’\nগায়ে হাত রাখল আলেকজান্ডারও। বলল, ‘ভয়ানক জ্বর ফিলিপ। ডাক্তার ডাকতে হবে।’\nবলে আলেকডান্ডার দ্রুত সরে এলো টেলিফোনের কাছে।\nফিলিপ হাত বুলাতে লাগল আহমদ মুসার আগুনের মতো কপালটায়। \n‘ওঁর তো জ্ঞান আছে ভাইয়া?’ বলল মারিয়া।\nএই সময় আহমদ মুসা চোখ খুলল। চোখ খুলেই দেখল ফিলিপকে, তারপর দাঁড়ানো মারিয়াকে। ঠোঁটে তার হাসি ফুটে উঠল। উঠে বসতে চেষ্টা করল আহমদ মুসা। মাথাটা তুলেই ‘আঃ’ বলে  চিৎকার করে উঠল সে, মাথাটা আবার তার বালিশে পড়ে গেল। যন্ত্রণায় তার মুখ বিবর্ণ হয়ে গেল।\nআবার চোখ বুজে গেল আহমদ মুসার।\n‘কি হয়েছে মুসা ভাই আপনার, কোথাও আঘাত?’ মাথায় হাত বুলিয়ে বলল ফিলিপ।\nডাক্তার এসে ঘরে প্রবেশ করল। ফিলিপ একটু সরে বসল।\nডাক্তার জ্বর পরীক্ষা করে গা থেকে কম্বল সরিয়ে গোটা শরীর পরীক্ষা করতে লাগল। ‘গোটা গা নয়, ডাক্তার। আঘাতের কারণে যদি জ্বরটা হয়ে থাকে তাহলে সেটা মাথায় ও বাম কাঁধে।’ নরম কন্ঠে বলল আহমদ মুসা।\nমাথা ও ঘাড় পরীক্ষা করল ডাক্তার।\n‘মাথা ও ঘাড়ে কি যন্ত্রনা আছে?’ বলল ডাক্তার।\n‘যন্ত্রণা নেই, তীব্র ব্যধা।’\n‘ঈশ্বর রক্ষা করেছেন, ফ্যাকচার হয়নি। জায়গা দু’টো ভয়ানক থেঁতলে গেছে।’\nডাক্তার একটু থামল। একটু থেমেই আবার শুরু করল, ‘আঘাতটা কোন ভোঁতা অস্ত্রে হয়েছে, কিসের আঘাত?’\n‘মাথার আঘাতটা স্টিল শিটের, ছাদ থেকে বড় একটা স্টিল শিট মাথায় পড়েছিল। কাঁধে পেয়েছিলাম লোহার রডের আঘাত। গত সন্ধ্যায়।’\n‘রাতে ওষুধ খেলে কিন্তু অনেক সুস্থ থাকতেন।’\n‘রাত ১১টা পর্যন্ত ঘুরে বেড়িয়েছি, কিছুই বঝিনি। শুতে গিয়ে বুঝলাম বড় ধরনের আঘাত খেয়েছি।’\n‘ঠিক আছে, সব ঠিক হয়ে যাবে।’ বলে উঠে দাঁড়াল ডাক্তার। যেতে যেতে বলল, ‘আমি ওষুধ পাঠিয়ে দিচ্ছি। জ্বর, ব্যথা কমে যাবে।’\n‘প্লিজ ডাক্তার, আগামী কাল আমি বাইরে বেরুতে চাই। আপনি দয়া করে ব্যবস্থা করুন।’ বলল আহমদ মুসা।\n‘আমরা ওষুধ দিই, রোগ ভালো করেন ঈশ্বর। তাকে বলুন।’ বলে হেসে বেরিয়া গেল ডাক্তার।\nডাক্তার চলে যেতেই আহমদ মুসার কাছে সরে এলো ফিলিপ ও মারিয়া।\n‘আপনার অন্তত ৭দিন বিশ্রাম নিতে হবে। কোথাও বেরুবার পরিকল্পনা বাদ দিন।’ গম্ভীর কন্ঠে বলল মারিয়া।\n‘আমি সময় দিতে রাজী, কিন্তু ষড়যন্তকারীরা কি সময় দেবে মারিয়া?’\nমারিয়ার মুখ ভর করে কিছু বলতে যাচ্ছিল, ফিলিপ বাধা দিয়ে বলে উঠল, ‘এসব কথা থাক। আগামীকাল আসুক দেখা যাবে। আমার জানতে কৌতূহল হচ্ছে মুসা ভাই, ক্লু-ক্ল্যাক্স-ক্ল্যানের মৃত্যুপুরী থেকে কি করে বেরুলেন? ওখানে যে গেছে, কেউ আর ফিরে আসতে পারেনি। গত ৫শ’ বছরের ইতিহাস এটা ঐ মৃত্যুপুরীর।’\n‘সেখানে ছিলাম আমি কি করে জানলে?’\n‘আমরা ঐদিনই ড্রাইভারের কাছ থেকে খবর পেয়েছিলাম, আপনি ওদের হাতে ধরা পড়েছেন। পরদিনই আমি ও মারিয়া চলে আসি মাদ্রিদে। সেদিন থেকেই আমরা জানতে পারি কার্ডিনাল হাউজের ভূগর্ভের জিন্দানখানায় আপনাকে রেখেছে। এ খবর আমাদের হতাশ করে। সবাই আমরা জানি, অত্যন্ত কঠিন জায়গা ওটা। সর্বশেষ স্থান ওটা। অবশেষে গতকালই আমরা ভাসকুয়েজকে পণবন্দী করার সিদ্ধান্ত নিয়েছিলাম।’\n‘ঠিক বলেছ ফিলিপ, কঠিন জায়গা ওটা। আমার গোটা জীবনে এমন সুচিন্তিত বেষ্টনীর মধ্যে পড়িনি।’\n‘ঐ মৃত্যুপুরীর ভয়ংকর অনেক কথা আমরা শুনেছি, ওর প্রকৃতি আমরা জানি না। বলুন কি দেখেছেন, কিভাবে বেরুলেন!’\nআহমদ মুসা ধীরে ধীরে গোটা কাহিনী ওদের শোনাল। তারপর বলল, ‘তোমরা ভাসকুয়েজকে পণবন্দী করেও আমাকে পেতে না। আমাকে এতক্ষণ আকাশে উড়তে হতো আমেরিকার পথে। স্প্যানিশ ক্লু-ক্ল্যাক্স-ক্ল্যান আমাকে এক বিলিয়ন ডলারে বিক্রি করেছিল আমেরিকান ক্লু-ক্ল্যাক্স-ক্ল্যানের হাতে।’\nমুখ হাঁ হয়ে গিয়েছিল ফিলিপের।\nকেঁপে উঠেছিল মারিয়া।\n‘আমেরিকার ক্লু-ক্ল্যাক্স-ক্ল্যান এক বিলিয়ন ডলারে আপনাকে কিনবে কেন?’ বলল ফিলিপ।\n‘তারা মনে করে আমার কাছ থেকে ইসলামী বিশ্বের অনেক মুল্যবান তথ্য পাবে। তাছাড়া আমাকে পণবন্দী সাজিযে ইসলামী সরকারগুলোর কাছ থেকে বহু বিলিয়ন ডলার কামাই করতে পারবে। সবশেষে আমাকে হত্যা করে তারা অনেক পরাজয়ের প্রতিশোধ নিত।’\nফিলিপ ও মারিয়া উভয়েরই মুখ বিস্ময় ও বেদনায় বিবর্ণ!\n‘আপনার এত বিপদ, আপনার এত শত্রু!’ কাঁপছিল মারিয়ার গলা।\n‘এরা আমার শত্রু নয় মারিয়া, এরা মুসলমানদের শত্রু। মুসলমাসদের জন্যে আমি কিছু করি বলে তারা আমার অস্তিত্ব বরদাশত করতে পারে না।’ হেসে বলল আহমদ মুসা।\n‘আপনার একা বেরুনো আর ঠিক নয়। সেদিন আপনাকে একা ছেড়ে দেয়া আমাদের ঠিক হয়নি।’\n‘সেদিন আমার সাথে আর একজন থাকলে কি হতো, দু’জনেই ওদের হাতে পড়তাম। আসলে মারিয়া, আমি তো কখনই একা থাকি না। আল্লাহ তো সাথে থাকেন! তাঁর সাহয্য না হলে গতকাল ঐ মৃত্যুপুরী থেকে বের হতে পারতাম না।’\nওষুধ এলো এ সময়। মারিয়া বেয়ারার হাত থেকে ওষুধ নিয়ে প্রেসক্রিপশনের ওপর নজর বুলাল। তারপর ওষুদের মধ্যে থেকে একটা ট্যাবলেট ও একটা ক্যাপসুল বেছে নিয়ে অন্য ওষুধগুলো টেবিলে রেখে দিল। এক গ্লাস পানি নিয়ে এগোলো আহমদ মুসার দিকে। ফিলিপকে বলল, ‘ভাইয়া, ওনার মাথা একটু তুলে ধর।’\nওষুধ খাইয়ে দিল মারিয়া।\n‘মারিয়া, তুমি একটু লাউঞ্জে গিয়ে দেখ রবার্তো এসেছিল কিনা। তাকে ওপরে পাঠিয়ে দাও। সে দরজায় পাহারায় থাকবে। তারপর তুমি বাসা থেকে ঘুরে এসো একটু, কিছু খবর আসার কথা আছে। হেডকোয়ার্টার থেকে।’ বলল ফিলিপ।\n‘মারিয়া, রিসেপশনকে বলো, রবার্তো নামের এই রকম চেহারার একজন লোক ঠিক ৯টায় সেখানে আসবে। তাকে এখানে পাঠিয়ে দিতে বলবে।’ বলল আহমদ মুসা।\nমারিয়া দরজার দিকে পা বাড়াতে বাড়াতে বলল, ‘ভাইয়া, ওকে বাসায় নেয়া সবদিক থেকে নিরাপদ।’\n‘আমারও এই মত।’ বলল ফিলিপ।\n‘ধন্যবাদ ভাইয়া।’ বলে দরজার দিকে হাঁটতে শুরু করল মারিয়া।"
    },
    {
      "chapter_no": 6,
      "text": "জোয়ানের গেটের সামনে এসে হর্ন দিল জেন। কিন্তু গেট রুম থেকে দারোয়ান বেরুল না কিংবা গেট খুলতে কেউই এলো না।\nঅবশেষে নিজেই গেট খোলার জন্যে গাড়ি থেকে নামল জেন। \nকিন্তু গেটের দিকে কয়েক পা এগিয়ে গেটের ওপর চোখ পড়তেই চমকে উঠল জেন্। গেটে এক বিশাল তালা ঝুলছে।\nভীষণ বিস্মিত হলো জেন! জোয়ানের গেটে তো কোনদিন তালা থাকে না! তবে গেটের দারোয়ান কি চলে গেছে? চলে গেছে বলেই কি এই তালা?\nগাড়িতে ফিরে এসে জোরে জোরে হর্ন বাজাল।\nঅবশেষে মোটা মতো একজন লোক বেরিয়ে এলো বাড়ি থেকে। জেন তাকে চেনে না, কোনদিন দেখেনি এ বাড়িতে। বিরক্তি ভরা তার মুখ।\nএসে গেটের ওপারে দাঁড়িয়েই জিজ্ঞেস করল, ‘কাকে চাই?’\n‘গেট খুলুন।’ বলল জেন ক্ষোভের সাথে।\n‘কাকে চাই?’ আবার প্রশ্ন লোকটির।\n‘জোয়ান বাসায় নেই?’ বিরক্তি ভরা কন্ঠে বলল জেন।\n‘জোয়ানরা এ বাসায় থাকে না।’\n‘কি বলছেন আপনি, এটা জোয়ানদের বাড়ি! জেনের কন্ঠে উদ্বেগ।\n‘ঠিক এটা জোয়ানদের বাড়ি, কিন্তু এখন নেই।’\nকেঁপে উঠল জেন। তার মাথায় যেন আকাশ ভেঙে পড়ল! তার মুখ থেকে কোন শব্দ বেরুতে পারল না। শুধু ফ্যালফ্যাল করে তাকিয়ে থাকল লোকটির দিকে। লোকটি বুঝল ব্যাপারটা।\nসে তার আগের কর্কশ কন্ঠটা নরম করে এনে বলল, ‘আপনি এখনও জানেন না দেখছি! জোয়ানরা মরিসকো তো, তারা কোন জমি কিনতে পারে না। কিন্তু পরিচয় ভাঁড়িয়ে কিনেছিল। পরিচয় প্রকাশ হবার পর তাদের বাড়ি ও সম্পত্তি কেড়ে নেয়া হয়েছে।’\nজেনের মাথা ঘুরছিল। টলছিল তার দেহ। কোন রকমে স্থলিত পায়ে গাড়ির কাছে এসে গাড়িতে গিয়ে বসল সে।\nজেনের কাছে দুনিয়াটা ছোট হয়ে যাচ্ছে। অন্ধকারে ডুবে যাচ্ছে পরিচিত সব কিছু।\nচোখ বুজল জেন। গাড়ির সিটে গা এলিয়ে দিল সে। দেহের সব শক্তি তার যেন নিঃশেষ হয়ে গেছে!\nগেট খোলার শব্দে চোখ খুলল জেন। দেখল জোয়ানদের কাজে মেয়েটা বেরিয়ে আসছে। কিন্তু খুশি হলো না সে। জানে সে, জোয়ানরা মরিসকো বলে এ মেয়েটা কাজ করতে আসা বন্ধ করেছিল! জোয়ানরা চলে যাবার পর তাহলে এসেছে।\nমেয়েটা এসে গাড়ির জানালায় দাঁড়াল। বলল, ‘জোয়ানদের খুঁজছেন?’\n‘ওরা কোথায়?‘ কষ্টে উচ্চারণ করল জেন।\n‘জোয়ানের মামার বাসা তো আপনি চেনেন। সে বাসার পুব পাশের ফ্ল্যাট বাড়ির নিচের ফ্ল্যাটটাতে গিয়ে ওরা উঠেছেন।’\nজেন কিছু বলল না।\nসেই আবার বলল, ‘ওরা মরিসকো বলে সমাজের লোকদের ভয়ে শেষে ওদের কাজ করতে পারিনি, কিন্তু ওদের মতো লোক হয় না। আহা সেকি কান্না জোয়ানের মা’র! যাওয়ার সময় আমি ছিলাম ওদের সাথে।\nচোখ মুছতে লাগল মেয়েটি।\nকোন কথা বলতে পারল না জেন। বুক থেকে উঠে আসা একটা ঝড়কে দাঁতে দাঁত চেপে রোধ করার চেষ্টা করে জেন গাড়ি ঘুরিয়ে নিল।\nজোয়ানের সাথে তার মামার বাড়ি অনেকবার এসেছে জেন। জেন গাড়ি চালিয়ে জোয়ানের মামার বাসার সামনে পৌঁছল। গাড়ি নিয়ে দাঁড় করাল তার পুব পাশের ফ্ল্যাট বাড়িটির সামনে। \nজেন গাড়ি থেকেই দেখল, নিচের দুই দুইটি ফ্ল্যাট। পশ্চিম দিকের ফ্ল্যাটে ‘টু-লেট’ নোটিশ তাহলে পূর্ব দিকেরটাই হবে।\nগাড়ি থেকে নামল জেন। এগোলো ফ্ল্যাটের দিকে।\nদরজা বন্ধ। দরজায় নক করল জেন।\nদরজা খুলে গেল।\nদরজা খুলে দাঁড়িয়ে আছে জোয়ানের মা। জেনকে দেখে সে বিস্মিত হয়েছিল। বিম্ময়ের ঘোর কাটতেই তার চোখ দু’টি ছল ছল করে উঠল। মুখ তার শুকনো।\nবুক থেকে উঠে আসা যে ঝড়কে জেন এতক্ষণ দাঁতে দাঁত চেপে আটকে রেখেছিল, তা এবার বাঁধ ভাঙ্গল।\nজেন ‘মা’ বলে চিৎকার করে পাগলের মতো জোয়ানের মাকে জড়িয়ে ধরে ডুকরে কেঁদে উঠল।\nজেনকে জড়িয়ে ধরে কেঁদে উঠল জোয়ানের মা’ও।\nকান্নার শব্দ শুনে জোয়ান পাশের ঘর থেকে ছুটে এলো।\nজেন জোয়ানের মা’র বুকে মুখ লুকিয়ে কাঁদছিল। কান্না থামছিল না জেনের।\nজেন জোয়ানের মা’র বুক থেকে মুখ তুলল জোয়ানকে দেখল। তারপর জোয়ানের পায়ের কাছে বসে পড়ল। কান্নায় ভেঙে পড়ে বলল, ‘এমন কেন হলো? কেন?’\nজোয়ান জেনের হাত ধরে টেনে ওঠাতে ওঠাতে বলল, ‘চল, বলি।’\nশূন্য ঘর জোয়ানদের। কাপড়-চোপড়, সুটকেশ ইত্যাদির মতো কিছু জিনিস ছাড়া বাড়ির কিছুই তাদের নিতে দেয়া হয়নি। সিটি কর্পোরেশনের স্থানীয় কর্মকর্তারা তাদের বলেছে, মরিসকো পরিচয় গোপন করে জমি কেনা, বাড়ি তৈরি ও মানুষকে প্রতারণা করার জন্যে তাদের যে শাস্তি দেয়া হচ্ছে না, তাই-ই তো বড়, সম্পদ-জিনিসপত্রের আর লোভ করা তাদের ঠিক নয়।\nড্রইং রুমে সাধারন কয়েকটা চেয়ার।\nসেখানেই গিয়ে বসল জেন ও জোয়ান।\nজোয়ানের মা চোখ মুছে বলল, ‘তোরা বস জোয়ান। আমি রান্না চড়িয়েছি। জেন, মা আজ কিন্তু খেয়ে যাবে।’\n‘আজ আমি চেয়েই খেয়ে যেতাম আম্মা।’ বলল জেন। তার গলা তখনও স্বাভাবিক হয়নি।\nজোয়ানের মা এগিয়ে এসে ঝুঁকে পড়ে জেনের কপালে চুমু খেয়ে বলল, ‘তোমার মতো ভালো ‘মা’ আর নেই।’\nরান্না ঘরের দিকে চলে গেল জোয়ানের মা।\nজেনের মুখ নিচু।\nজোয়ানেরও দৃষ্টি নিচের দিকে।\nদু’জনেই নিরব। অস্বাভাবিক এক নিরবতা।\nঅবশেষে মুখ খুলল জেন। মুখ ভারি করে অভিমান ভরা কন্ঠে বলল, ‘এত কিছু হলো, আমাকে কিছুই জানাওনি।’\n‘তুমি অসুস্থ ছিলে, আর তোমার ওখানে যেতে সাহসও পাইনি।’ শান্ত কন্ঠে বলল জোয়ান।\n‘সেদিন আব্বার কথায় মন খারাপ করেছ না?’ কাঁপছে জেনের কন্ঠ। \n‘না, জেন।’\n‘সেদিন আব্বার কথার জবাব তুমি দিতে পারতে, কিন্তু দাওনি। আমার কথা তুমি শুনেছ। কষ্ট হয়েছে তাতে তোমার। তুমি আমাকে মাফ কর।’\n‘তুমি এসব ভেবে অযথা কষ্ট পাচ্ছ জেন, ঐসব কথায় আমি আর কষ্ট পাই না। তোমাকে বলেছি, মরিসকো পরিচয় এখন আমার কাছে পরম গৌরবের।’\n‘তোমাকে একটা বড় খবর দেব জোয়ান।’\n‘কি খবর?’\n‘তুমি খুব খুশি হবে সে খবরে।’\n‘আমি খুব খুশি হবো এমন কি খবর? বিশ্ববিদ্যালয়ের?’\n‘না, তোমার চিন্তা ওদিকে যাবেই না, এমন খবর। সাংঘাতিক খবর!’ হাসতে হাসতে বলল জেন।\n‘দেখ, এ ধরনের খবর নিয়ে এত দেরি করা চলে না।’\n‘আহমদ মুসাকে চেন?’\n‘কোন আহমদ মুসা?’\n‘সেই বিপ্লবী নেতা আহমদ মুসা!’\n’চিনব না কেন তাকে? কত পড়েছি তার কথা! তিনি আমাদের মতো মজলুম মুসলিমদের আশা-ভরসার স্থল।’\n‘তাঁকে আমি দেখেছি।’\n‘দেখেছ!‘ বিস্ময়ে হাঁ হয়ে গেল জোয়ানের মুখ।\n‘আমি তার সাথে কথা বলেছি।’ জেনের মুখে জগৎ জয়ের হাসি!\n‘তুমি তার সাথে কথা বলেছ। তুমি জেগে কথা বলছ তো?’ জোয়ানের কন্ঠে বিদ্রুপের সুর।\n‘হ্যাঁ গো, হ্যাঁ, জেগে কথা বলছি। গতরাত সাড়ে দশটায় আমার বাড়ির বারান্দায় দাঁড়িয়ে আমি কথা বলেছি।’\n‘জেন, আমাকে অন্ধকারে রেখ না, ব্যাপার কি বলো? আমি কিছু বুঝতে পারছি না।’ জোয়ানের কন্ঠে এবার অনুনয়ের সুর।\nজেন গম্ভীর হলো। ধীরে ধীরে সে আহমদ মুসা কিভাবে কার্ডিনাল হাউজ থেকে তার গাড়ি নিয়ে যায়, কিভাবে রাত সাড়ে দশটায় তা আবার ফেরত দিয়ে যায়, আহমদ মুসার কি কি কথা, জেন তাকে কি কথা বলেছিল। সব বলল। কথা শেষ করল জেন।\nপলকহীন জোয়ান তাকিয়ে আছে জেনের দিকে। বিস্ময় উত্তেজনায় তার বাকরোধ হয়ে গেছে!\nকিছুক্ষণ পর জেনই জোয়ানের দিকে তাকিয়ে হেসে বলল, ‘বিশ্বাস হচ্ছে না বুঝি?’\n‘অবিশ্বাস নয় জেন, আমি ভাবছি, আহমদ মুসা স্পেনে এসেছেন, কেন? ক্লু-ক্ল্যাক্স-ক্ল্যান জানল কি করে, আটকই বা করল কেন?’\n‘ওসব বড় বড় কথা আমি জানি না জোয়ান। তবে গতরাতে আব্বার কাছে থেকে গল্পে শুনেছি, ক্লু-ক্ল্যাক্স-ক্ল্যান বাস্ক গেরিলাদের একটা মেয়েকে বিমান বন্দর থেকে কিডন্যাপ করে। আহমদ মুসা সেখানে হাজির ছিলেন এবং মেয়েটিকে উদ্ধার করে পালিয়ে যেতে সমর্থ হন আহমদ মুসা। পরে ক্লু-ক্ল্যাক্স-ক্ল্যান আহমদ মুসাকে বন্দী করতে সমর্থ হয়? তাকে সবচেয়ে নিরাপদ কার্ডিনাল হাউজের মাটির তলায় বন্দীখানায় এনে বন্দী করে রাখে।’\nএকটু থামল জেন। একটা ঢোক গিলে আবার শুরু করল, ‘আহমদ মুসা পালাবার কিছুক্ষণ আগেও ভাসকুয়েজ আমাদের বলেছেন, আজ ভোরেই তারা এক বিলিয়ন ডলার পাচ্ছেন আহমদ মুসাকে আমেরিকান ক্লু-ক্ল্যাক্স-ক্ল্যানের হাতে তুলে দেবার বিনিময়ে। ভাল ঘোল খেয়েছে ভাসকুয়েজ।’ বলে হাসতে লাগল জেন।\nজোয়ানের মুখে কিন্তু হাসি নেই। বলল, ‘ভাসকুয়েজের আশা ঠিকই জেন। ক্লু-ক্ল্যাক্স-ক্ল্যানের একজনের কাছ থেকে গল্প শুনেছিলাম, কার্ডিনাল হাউজরে বন্দীখানা থেকে কোন মানুষের পালানো সম্ভব নয়। ইতিপূর্বে যারাই পালাতে চেষ্টা করেছে তারাই মারা পড়েছে যন্ত্রদানবের হাতে, বন্দীখানার দরজা থেকে বেরুবার সঙ্গে সঙ্গেই।’\n‘ঠিক বলেছ জোয়ান। তাই হবে। আহমদ মুসার পালাবার পর ভাসকুয়েজ আব্বার সাথে কথা বলছিলেন। আহমদ মুসার পালাবার কাহিনী বর্ণনা করে তিনি মন্তব্য করেছিলেন, ‘কোন মানুষ এভাবে পালাতে পারে তা অকল্পনীয় ছিল।’\n‘সে কাহিনীটা কি জেন?’ উন্মুখ কন্ঠে জিজ্ঞেস করল জোয়ান।\nজেন ভাসকুয়েজের কাছে শোনা কাহিনীটা বলল জোয়ানকে।\nজোয়ান কাহিনীটা শুনে নিজেকে হারিয়ে ফেলার মতো শূন্য দৃষ্টিতে চেয়ে বলল, ‘ভাসকুয়েজ ঠিকই বলেছে এমন পালানো ব্যাপারটা সত্যিই অকল্পনীয়!’\nএকটু থেকেই জোয়ান আবার বলল, ‘আজকের দুনিয়ায় তার সাহস, শক্তি ও বুদ্ধির সত্যিই তুলনা নেই জেন।’\n‘কিন্তু জোয়ান, তোমরা যাই বলো, ওর হৃদয়টাই সবচেয়ে বড়, নীতিবোধের দিক থেকেও তিনি মহত্তম। একজন বিপ্লবী, বন্দুক যার হাতের খেলনা, রক্ত নেয়া ও রক্ত দেয়াই যাঁর নিত্যদিনের কাজ এবং যিনি আবার এমন বিপদগ্রস্তও, তিনি কিভাবে বিপদের ভয় উপেক্ষা করে শুধু নীতিবোধের কারণে গাড়ি ফেরত দিতে আসতে পারেন এবং না বলে কিছু কেক ও জুস খাওয়ার জন্যে মাফ চাইতে পারেন! এমন বিপ্লবী যিনি, তার কাছে জীবনের চেয়ে নীতিবোধই বড়। আহমদ মুসা, আমি বুঝেছি, সে ধরনেরই একজন বিপ্লবী।’\nজোয়ান অবাক হয়ে  তাকিয়ে ছিল জেনের দিকে। বলল, ‘ধন্যবাদ জেন, আমি কিন্তু ব্যাপারটাকে ঐভাবে উপলদ্ধি করতে পারিনি। তুমি ঠিকই বলেছ, বিপ্লবী আহমদ মুসার চেয়ে নীতিবান আহমদ মুসা অনেক বড়। এদিক দিয়ে আমার মনে হয় আহমদ মুসার কোন জুড়ি নেই। লেনিন বলো, মাওসেতুং বলো, হোচিমিন বলো কিংবা গুয়েভারাই বলো সবাই উদ্দেশ্য সাধনের জন্য নীতিকে বলি দিয়েছেন, নীতিকে জীবনের চেয়ে বড় করে দেখা তো দূরের কথা!’ থামল জেন।\nএকটু পর জেন উঠে দাঁড়িয়ে ওপাশের ঘরের দিকে উঁকি দিল। তারপর বলল, ‘জোয়ান, তুমি একটু বস, দেখে আসি আম্মা কী করছেন।’\nবলে দৌড়ে সে চলে গেল রান্না ঘরের দিকে।\nজোয়ানও উঠে দাঁড়াল।\nঘড়ির দিকে একবার চোখ বুলিয়ে একটু এগিয়ে রান্না ঘরের দিকে মুখ বাড়িয়ে বলল, ‘জেন তাহলে তুমি বস, আমি একটু বাইরে থেকে আসছি।’\nজোয়ানের মা রান্না ঘর থেকে বলল, ‘এসে দেখ জোয়ান, জেনের কান্ড। আমাকে কিছু করতে দিচ্ছে না।’\n‘ঠিক আছে আম্মা, ওকে একটু কষ্ট করতে দাও।’ বলে হাসতে হাসতে বেরিয় এলো জোয়ান বাসা থেকে।\nটেবিলে খাবার সাজিয়ে জেন জোয়ানের খোঁজে এসে দেখল জোয়ান শুয়ে আছে কপালে হাত দিয়ে।\n‘ভাবছ কিছু?’ পাশে বসে বলল জেন।\n‘ভাবছি তোমার কথা। তোমার আব্বার সে দিনের কথা শুনেছ। তুমি এখানে এসেছ শুনলে তিনি কি যে করবেন!’\n‘সে ভাবনা আমার, তোমাকে ভাবতে হবে না।‘ একটু থামল জেন। তারপর আবার বলল, ‘তুমি তো আমাকে বলনি, তুমি কার্ডোভা যাচ্ছ?’\n‘বলার সময় তো পাইনি জেন।’ বলল জোয়ান।\n‘কেন যাচ্ছ কার্ডোভা?’\n‘শুধু কার্ডোভা নয়, প্রথমে কার্ডোভা, তারপর গ্রানাডা, এই স্মৃতি-বিজড়িত সব জায়গা ঘুরে আসব।’\n‘ভালই হলো।’\n‘কি ভালো হলো?’\n‘আমরাও কার্ডোভা যাচ্ছি।’\n‘আমরা মানে তুমি আর কে?’\n‘আমি, আম্মা ও আব্বা।’\n‘কেন?’\n‘আব্বার কি কাজ আছে যেন! কিন্তু আমরা যাচ্ছি আমার খালাত বোনের বিয়েতে।’\n‘তোমরা কবে যাচ্ছ?’\n‘তুমি কবে যাচ্ছ?’\n‘আমি বৃহস্পতিবারে যাচ্ছি।’\n‘বারে কি কান্ড, আমরাও তো বৃহস্পতিবারেই যাবো ঠিক করেছি।’\n‘এভাবে সব মিলে গেল কি করে?’\n‘আমার ভাগ্য জোরে।’\n‘না, আমার ভাগ্য জোরে?’\n‘ঠিক আছে, দু’জনের ভাগ্য জোরে। এবার খাবে, চল।’ হেসে বলল জেন।\n‘না, আকেটি কথা।’\n‘কি কথা?’\n‘তোমরা তো তোমাদের গাড়িতে যাচ্ছ।’\n‘হ্যাঁ, তুমিও তো।’\n‘আমার গাড়ি কোথায়?’ ম্লান হেসে বলল জোয়ান।\n‘কেন, ওরা তোমার গাড়িও তোমাকে দেয়নি?’ ভারি কন্ঠে বলল জেন।\nআমার কোন দুঃখ নেই জেন। আগের জোয়ানের সব চিহ্ন এভাবে আমার জীবন থেকে মুছে যাক।’\nতৎক্ষণাৎ কোন কথা বলল না জেন। তার মুখটা ম্লান। জোয়ানের মুখের দিকে চাইতে পারছিল না যেন! মুখ নিচু রেখেই বলল, ‘কিসে যাচ্ছ?’\n‘সেটা কোন ব্যাপার নয়, আমি যে কথাটা বলতে চাচ্ছিলাম, সেটা হলো ওখানে আমাদের কোথায় দেখা হবে।’\n‘কোথায় তুমি বলো।’\nকার্ডোভার গোয়াদেল কুইভার ব্রীজে আমি প্রতিদিন বিকেলে থাকব।’ \nআমারও জায়গাটা খুব পছন্দ।’\nখাবার ঘর থেকে জোয়ানের মা’র কন্ঠ শোনা গেল, ‘আমি বসে আছি তোদের জন্যে জোয়ান।’\nজেন উঠে দাঁড়িয়ে বলল, ‘আহা ওঁকে আমরা বসিয়ে রেখেছি। ওঠ।’\nজোয়ান উঠে দাঁড়াল। দু’জেনই পা বাড়াল খাবার ঘরের দিকে।\n\n\n\nসূর্য অস্ত যাবার তখনও বাকি। \nএক খন্ড কালো মেঘ ঢেকে দিয়েছে সূর্যকে।\nচারদিকে সন্ধ্যার আগেই নেমেছে সন্ধ্যার বিষণ্ণতা।\nসেই বিষণ্ণতার ছাপ পড়েছে গোয়াদেল কুইভারের বুকে। গোয়াদেল কুইভারের নিরব স্রোত যেন বেদনার অশ্রু। আর তার দু’তীরে দাঁড়ানো কার্ডোভা নগরী যেন বিধ্বস্ত এক মুখচ্ছবি।\nগোয়াদেল কুইভারে বয়ে চলেছে সেই বিধ্বস্ত মুখচ্ছবিরই অশ্রুর প্রস্রবণ।\nগোয়াদেল কুইভারের তীরে দাঁড়ানো স্পেনে ৮শ’ বছর রাজত্বকারী খলিফাদের প্রাসাদ আল কাজার থেকে যন্ত্রণার বিলাপ উঠছে। সে প্রাসাদ মৃদু বিধ্বস্ত-উলংগ নয়, অপমানের আগুনে দগ্ধ করার জন্যে তাকে বানানো হয়েছে জেলখানা।\nআল-কাজারের অল্প দূরে এক ফোঁটা তপ্ত অশ্রুর মতো দাঁড়িয়ে আছে কর্ডোভার বড় মসজিদ। ১২৯৩টি স্তম্ভ, যাকে ষ্ট্যানলি লেনপুলও স্তম্ভ অরণ্য বলে অভিহিত করেছেন, এর ওপর দাঁড়ানো যে মসজিদটির বুক আবৃত থাকতো ৪৭ হাজার ৩শ কার্পেটে, যার বুক আলোকিত করতে ১০ সহস্র আলোক শিখা, তার সুউচ্চ মিনার আজ ভগ্ন, দরজা-জানালা লুন্ঠিত, দেয়াল-গাত্রের সৃদৃশ্য পাথর অপসৃত, মেঝে ক্ষত-বিক্ষত, তার সমগ্র বুকটি জমাট অন্ধকারে আবৃত, মুয়াজ্জিন নেই, আজানের অনুমতিও নেই, নামাজী নেই, নামাজীদের পদক্ষেপও সেখানে নিষিদ্ধ। আসন্ন সন্ধ্যার বিষণ্ণ অন্ধকারে মুখ গুঁজে ক্ষত-বিক্ষত দেহ আর হৃদয়ের অসীম যন্ত্রণা নিয়ে মসজিদটি যেন গুমরে কাঁদছে! এই কান্নার রোল উঠছে দশ মাইল দীর্ঘ কর্ডোভার ২ লাখ ৬০ হাজার বিশ্বস্ত ভবনের অন্তরদেশ থেকেও।\nগোয়াদেল কুইভারের সেতুতে দাঁড়ানো আহমদ মুসার দু’কান দিয়ে মর্মে প্রবেশ করছে সেই কান্নার রোল। এক তীব্র যন্ত্রণা দলিত মথিত করছে তার হৃদয়কে, সমগ্র সত্তাকে। যে কান্না সে শুনতে পাচ্ছে কর্ডোভার কন্ঠ থেকে তা তো শুধু কার্ডোভার নয়, গোটা স্পেন থেকেই উঠছে কান্নার করুণ আর্তনাদ। ৫শ’ বছর ধরে অসহায় মুসলমান যারা কেঁদে কেঁদে শেষ হয়ে গেছে তাদের সবার অশ্রু-বিলাপ ধ্বনি আর দীর্ঘশ্বস মিশে আছে স্পেনের বাসাসে এবং তার অসংখ্য বালুকণায়। তারা সবাই আজ জীবন্ত হয়ে উঠেছে। কর্ডোভার বড় মসজিদের ভাঙা মিনারের অশ্রুধারার মধ্য দিয়ে তাদের সবাইকেই আহমদ মুসা দেখতে পাচ্ছে।\nঅশ্রু গড়িয়ে পড়ছিল আহমদ মুসার চোখ দিয়ে। গোয়াদেল কুইভার সেতুর রেলিংয়ে কনুই দু’টি ঠেস দিয়ে আহমদ মুসা এক দৃষ্টিতে তাকিয়েছিল গোদেল কুইভার নদীর তীরে দাঁড়ানো কর্ডোভার দিকে। তার স্বপ্নের কর্ডোভাকে আজ সে প্রথম দেখল। কর্ডোভার সামনে দাঁড়িয়ে আহমদ মুসা হারিয়ে ফেলেছে নিজেকে।\nসে দেখতে পাচ্ছে কর্ডোভার অতীতকে, কর্ডোভার মধ্য দিয়ে স্পেনের মুসলিম অতীতকে। সমগ্র ইউরোপ অজ্ঞতার অন্ধকারে যখন  নিমজ্জিত, তখন মুসলমানদের হাতে প্রজ্বলিত জ্ঞানের শিখায় স্পেন ছিল সূর্যকরোজ্জ্বল মধ্যদিনের মতো দেদীপ্যমান। স্ট্যানলি লেনপুল (Moors in Spain)-এর ভাষায় ‘খৃষ্টীয় দশম শতাব্দীর কথা। তখন আমাদের স্যাকসন পূর্বপুরুষগণ কদর্য কুটিরে বসবাস করতেন, তখন আমাদের ভাষা গঠিত হয়নি; লেখা-পড়া প্রভৃতি অর্জিত গুণাবলীও অত্যল্প সংখ্যক মঠাধ্যক্ষের মধ্যেই সীমাবদ্ধ ছিল, ইউরোপ তখন বর্বরোচিত অজ্ঞতা ও অসভ্যোচিত আচার-ব্যবহারে নিমগ্ন ছিল, আন্দালুসিয়ার রাসধানী (কর্ডোভা) সে সময় বিম্ময়কর বৈসাদৃশ্যের পরিচয় দেয়।’ এ কর্ডোভা নগরীতেই তখন ৩৫০টি হাসপাতাল ও ৮০টি শিক্ষা প্রতিষ্ঠান ছিল। অসভ্য ইউরোপীয়রা যখন পরিষ্কার পরিচ্ছন্নতা বুঝত না এবং পানি স্পর্শ না করাকেই কৃতিত্বের মনে করতো, তখন এক কর্ডোভাতেই ছিল ৯০০টি পাবলিক হাম্মামখানা জনগনের গোসলের জন্যে। কর্ডোভাতে যখন মানুষ সরকারী বাতির আলোকে উজ্জ্বল রাস্তায় আনন্দে চলাফেরা করত, তার সাতশ’ বছর পরেও লন্ডনের রাস্তায় সরকারী বাতি জ্বলেনি। ইউরোপ যখন বিদ্যালয় কাকে বলে জানতো না, তখন স্পেনের মুসলিমরা জ্ঞান চর্চার জন্যে যে অগণিত বই ব্যবহার করতো তার নামের তালিকাটাই ছিল ৪৪ খন্ডে বিভক্ত। তাতে হেনরী স্মীথ ইউলিয়ামস বলেছেন, ‘মুসলমানরাই স্পেনকে সমৃদ্ধ ও প্রগতিশীল করেছে, তারা স্প্যানিশদের শিল্পকলা, দর্শন, চিকিৎসা বিজ্ঞান, অংক ও জ্যোতির্বিদ্যা।’\nএই মুসলমানদেরকে সীমাহীন বর্বরতা ও নিষ্ঠুরতার মাধ্যমে নিশ্চিহ্ন করা হয়েছে। এই বর্বরতার চিহ্ন পাওয়া যায় সমগ্র স্পেনে, পাওয়া যায় মালাগা, গ্রানাডা, শেভিল প্রভৃতি অসংখ্য শহরে, সবচেয়ে বেশি পাওয়া যায় কার্ডোভায় এলে। আহমদ মুসা সেই কর্ডোভাকেই দেখছে অশ্রুসজল চোখে।\nহঠাৎ আহমদ মুসার কনুই -এর চাপে ব্রীজের রেলিং এর এক টুকরো আস্তরণ খসে পড়ল। আহমদ মুসা মনোযোগ আকৃষ্ট ব্রীজের দিকে। ব্রীজে ওঠার সময় সে দেখেছে, ১৭টি খিলানে ওপর দাঁড়িয়ে আছে ব্রীজটি। ভূমিকম্প ও শত সহস্র প্রাকৃতিক বিপর্যয়ের বিরুদ্ধে সংগ্রামে টিকে আছে হাজার বছরেরও বেশি কাল ধরে। সে সময়ের মুসলিম ইঞ্জিনিয়ারিং কৌশলের অতুলনীয় এক সাক্ষী হয়ে দাঁড়িয়ে আছে ব্রীজটি। আহমদ মুসার পলক পড়ছে না, এক দৃষ্টিতে তাকিয়ে আছে ব্রীজের দিকে। মনে হচ্ছে তার, সে এক ইতিহাসের অংশ। এক প্রান্তে সে দাঁড়িয়ে, অন্য প্রান্ত চলে গেছে অতীতের বুকে প্রায় তেরশ’ বছরের লম্বা পথ ধরে। স্পেনে প্রথম মুসলিম খলিফা আবদুর রহমান, মহামতি তৃতীয় আবদুর রহমান, হাকাম প্রমুখ একদিন এভাবেই হয়তো দাঁড়িয়েছিলেন এই ব্রীজের রেলিং-এ। তারিক বিন যিয়াদ, মু’সা বিন নুসায়েরের মতো সহস্র বীর সেনাধ্যক্ষ ও সৈনিকের স্পর্শ এ ব্রীজের গায়ে ঘুমিয়ে আছে। সহস্র বছর হলো, সোনালি অতীতের সবচেয়ে অক্ষত, সবচেয়ে সক্রিয় এই ব্রীজটি মাথা উঁচু করে  দাঁড়িয়ে মুসলিম কৃতিত্বের জয় ঘোষণা করছে। আহমদ মুসা মুখ নিচু করে তার দু’টি ঠোঁট স্পর্শ করল ব্রীজের গায়ে এবং মনে মনে বলল, স্পেনে মুসলিম সভ্যতা ভেঙে পড়েছে, পড়েছে ভেঙে আল-কাজার ও প্রিয় বড় মসজিদটির সুউচ্চ মিনারও, কিন্তু তুমি ভেঙে পড়নি। আহমদ মুসার দু’ফোঁটা অশ্রুও খসে পড়ল ব্রীজের গায়ে।\nআহমদ মুসার মনে হলো ব্রীজটি যেন হঠাৎ কোন কথা বলে উঠল। কথা কান্নায় জড়ানো। বলল, ‘তোমার দুই ঠোঁটের আদরের স্পর্শ আমাকে কশাঘাত করেছ, তোমার কথা আমার বুকে শেল বিদ্ধ করেছে। আমি ভেঙে পড়িনি এটা আমার জন্যে অভিশাপ। এই অভিশাপ আমি বয়ে বেড়াচ্ছি আজ ৫০০ বছর ধরে। আল-কাজার বড় মসজিদ- ওদের বুকে শত্রুর পদচারণা নেই, শত্রুরা ওদের ব্যবহার করতে পারেনি, কিন্তু আমি ব্যবহৃত হচ্ছি আমি শত্রুদের পিঠে করে বয়ে বেড়াচ্ছি। আল-কাজার, বড় মসজিদ- ওরা শহীদ, কিন্তু আমি দুর্ভাগা ওদের স্বাথের ঘানি টানছি। তুমি কি পার না বিপ্লবী অতিথি, আমাকে ধ্বসিয়ে দিতে গোয়াদেল কুইভারের বুকে। দু’পাশের শত সাথীর লাশের মিছিলে আমার এই বেঁচে থাকাটা বড় দুঃসহ, বড় দুঃসহ।’\nআহমদ মুসার দু’চোখ থেকে ঝর ঝর করে নেমে এলো অশ্রু। ব্রীজের গায়ে মাথা ঠেকিয়ে বলল, ‘তোমার বেদনা আমি বুঝেছি, তোমার যন্ত্রণা আমি উপলদ্ধি করেছি, কিন্তু তোমার ভেঙে পড়া চলবে না, আরেক তারিক বিন যিয়াদ, আরেক মুসা বিন নুসায়ের ও আরেক আবদুর রহমানের জন্যে তোমকে অপেক্ষা করতে হবে। কিন্তু কতদিন, সেটা আমি জানি না।’\nবলে আহমদ মুসা কান্নায় ভেঙে পড়ল।\nব্রীজের অপর প্রান্ত থেকে তখন দু’টি ছোট্ট পকেট দূরবীনের চারটি চোখ আহমদ মুসার ওপর নিবদ্ধ। এ চারটি চোখ আহমদ মুসার ওপর নিবদ্ধ। এ চারটি চোখ বহুক্ষণ ধরে দেখছে আহমদ মুসাকে।\nদু’টি দূরবীনের পেছনে দাঁড়িয়ে ছিল আহমদ মুসা। জেন ব্রীজে উঠে ব্রীজের মাঝখানে দাঁড়ানো আহমদ মুসার দিকে চোখ পড়তেই তাকে চিনতে পেরেছে। চিনতে পেরে ভূত দেখার মতো দাঁড়িয়ে পড়েছে জেন!\nজোয়ান বলে ওঠে, ‘কি হলো?’\n‘ঐ দেখ।’ আহমদ মুসার দিকে ইংগিত করে বলল।\n‘কে?’\n‘জগতের শ্রেষ্ঠ বিপ্লবী, তোমার স্বপ্ন আহমদ মুসা।’ আহমদ মুসা দিক থেকে চোখ না সরিয়েই গম্ভীর কন্ঠে বলল জেন।\nজোয়ান কোন কথা আর বলতে পারেনি। তার দু’টি চোখ আটকে গেছে আহমদ মুসার মুখে। জোয়ানের দৃষ্টির সমস্ত শক্তি, হৃদয়ের সমস্ত আগ্রহ ঝাঁপিয়ে পড়েছে আহমদ মুসার মুখের ওপর।\n‘জোয়ান, দেখছ ওর চোখে অশ্রু?’\n‘হ্যাঁ, উনি তাকিয়ে আছেন বিধ্বস্ত আল-কাজারের দিকে।’\nতারপর দু’জন বসে পড়ছে ব্রীজের ঐ প্রান্তে এবং চোখ রেখেছে আহমদ মুসার ওপর।\nআহমদ মুসার ঠোঁট দু’টি যখন ব্রীজের গা স্পর্শ করল তা তারা দেখেছে এবং যখন ব্রীজে তার মাথা রেখে সে কান্নায় ভেঙে পড়ল তা তারা দেখল। \nবিশ্ব-বিশ্রুত আহমদ মুসার এই একান্ত রূপ, যার রিপোর্ট কখনও খবরের কাগজে আসেনি, অভিভূত করল জেন ও জোয়ানকে।\n‘চল, ওর কাছে যাই।’\n‘না, জোয়ান, ওর এই আত্মস্থ অবস্থা থাক, ওঁকে ডিস্টার্ব করা ঠিক হবে না।’\nআহমদ মুসা ব্রীজ থেকে মাথা তুলে আবার তাকাল আল-কাজারের দিকে। তাকাতে গিয়ে হঠাৎ আহমদ মুসার দৃষ্টি গিয়ে পড়ল শতবর্ষের এক বৃদ্ধের ওপর। সফেদ চুলের ও ঝুলে-পড়া চামড়ার ঐ বৃদ্ধেরও দৃষ্টি নিবদ্ধ ছিল বিধ্বস্ত আল-কাজারের দিকে।\nহঠাৎ আহমদ মুসার মনে পড়ল, বৃদ্ধটি হাসান সেনজিকের সেই বৃদ্ধ নয় তো?\nআহমদ মুসা এগোলো বৃদ্ধের দিকে। বৃদ্ধের কাছে পৌঁছে দেখল, সত্যিই বৃদ্ধের চোখে অশ্রু! হাসান সেনজিকের বলা সেই ভাবলেশহীন মুখ। যেন এ পৃথিবীতে সে নেই!\nআহদম মুসা তার সামনে গিয়ে দাঁড়াল।\nবৃদ্ধ চোখ ফেরাল আহমদ মুসার দিকে। গভীরভাবে যেন পাঠ করছে আহমদ মুসাকে!\n‘বহুদিন থেকে আপনি কাঁদেন, কেন আপনার এই কান্না?’ বলল আহমদ মুসা। \n‘তোমার চোখে এই অশ্রু কেন?’ পাল্টা প্রশ্ন করল বৃদ্ধ।\n‘আমি তারিক বিন যিয়াদ ও মুসা বিন নুসায়েরের জন্যে কাঁদছি। তারা কবে আসবে আবার, কবে তাদের বন্দুক আবার গর্জন করে উঠবে গোয়াদেল কুইভারের তীরে, তারই অপেক্ষায় কাঁদছি।’\n‘তুমি বোধ হয় স্পেনে নতুন?’\n‘কেন?’\n‘তোমার এই আবেগ দেখে মনে হচ্ছে।’\n‘কেন? এই আবেদ এখানে নেই?’\n‘এমন আবেগের জন্যে, যে আশা দরকার তা কোথাও কারো মধ্যে বর্তমান নেই। সবটা জুড়ে আছে হতাশা।’\n‘আপনি কাঁদছেন কেন?’\n‘কাঁদছি কারো আশায় পথ চেয়ে নয়। আমি এক বিধ্বস্ত অতীত, কাঁদছি আশার কবরের ওপর দাঁড়িয়ে।’\n‘বুঝলাম না।’\n‘বুঝে কাজ নেই।’\n‘না, আমাকে বুঝতে হবে, আশার কবর রচিত হয়েছে আমি মানি না।’ রুখে দাঁড়ানোর মতো অত্যন্ত দৃঢ় কন্ঠে বলল আহমদ মুসা।\nআহমদ মুসার কথার মধ্যে এক অপরিচিত শক্তির প্রকাশ যেন দেখতে পেল বৃদ্ধ! তাকিয়ে রইল এক দৃষ্টিতে আহমদ মুসার দিকে।\nআহমদ মুসাই কথা বলল আবার। বলল, ‘যে জাতি নিজেকে সাহায্য করে না, আল্লাহ তাকে সাহায্য করেন না। জনাব, আমি মনে করি, রাণী ইসাবেলা কিংবা ফার্ডিনান্ডের হাতে আমাদের পরাজয় ঘটেনি। আমাদের ভাগ্যের দরজা আমরাই বন্ধ করেছিলাম।’\n‘তোমার কথা ঠিক, কিন্তু সবটুকু ঠিক নয়।’\n‘আমিও স্বীকার করি, কিন্তু ১৪৯২ সালে গ্রানাডার পতন মুহূর্তে জীবন উৎসার্গীকৃত ‘মুসা’ ছিল একজন, আর আত্মসমর্পনকারী ‘আবু আবদুল্লাহ’ ছিল লাখ লাখ।\nজেন ও জোয়ান অনেক্ষণ আগে এসে বৃদ্ধ ও আহমদ মুসার পেছনে দাঁড়িয়েছিল। তারাও গোগ্রাসে গিলছিল এই কথোপকথন। ‘রাণী ইসাবেলা বা কিং ফার্ডিনান্ডের হাতে আমাদের পরাজয় ঘটেনি, আমাদের ভাগ্যের দরজা আমরাই বন্ধ করেছিলাম, ১৪৯২ সালে গ্রানাডার পতন মুহূর্তে জীবন উৎসর্গকারী ‘মুসা’ ছিল একজন আর আত্মসমর্পণকারী ‘আবু আবদুল্লাহ’ ছিল লাখ লাখ! আশার কবর রচিত হয়েছে আমি মানি না! প্রভৃতি আহমদ মুসার অপরূপ নতুন ও প্রত্যয়দীপ্ত কথাগুলো ইতিহাস সচেতন জেন ও জোয়ানকে এক নতুন জগতের মুখোমুখি করছিল।\nআহমদ মুসা থামলেও বৃদ্ধ তখনও  মুখ খোলেনি। বিস্মযে বৃদ্ধের চোখ দু’টি বড় বড় হয়ে উঠেছিল। তার বিস্ময় বিস্ফরিত চোখ অনেক প্রশ্ন! বৃদ্ধ তার লাঠিতে শরীরের ভারটা আরেকটু ন্যাস্ত করে বাঁকা কোমরটটা সোজা করার চেষ্টা করে বলল, ‘তুমি কে নওজোয়ান? স্পেনে তো এমন কন্ঠ, এমন কথা শুনিনি?’\n‘বলব, কিন্তু এই ব্রীজে দাঁড়িয়ে প্রতিদিনের আপনার এই কান্না কেন তা বলেননি।’\nবৃদ্ধ গম্ভীর হলো। একটা দীর্ঘশ্বাস বেরিয়ে এলো বৃদ্ধের বুক থেকে। বলল, ‘আমি প্রতিদিন এই ব্রীজে এসে বিরান আল কাজার, আর ভাঙা শূন্য হৃদয় কর্ডোভা মসজিদের দিকে তাকিয়ে থাকি। কারণ বিধ্বস্ত আমার সাথে ওদের বড্ড মিল আছে। আমি ওদের সব হারানো মর্মস্পর্শী আর্তনাদ, যেভাবে বুঝতে পারি, আর কেউ তা পারে না। উঁচু ব্রীজের এখানে যখন এসে দাঁড়াই, তখন ওরা ও আমি এক হয়ে যাই। আমার দীর্ঘশ্বাস, ওদের দীর্ঘশ্বাস এক হয়ে যায়। এক সাথে আমরা কাঁদি। মনে অনেক শান্তনা পাই।’ থামল বৃদ্ধ। \n‘আল-কাজার ও বড় মসজিদের সব হারানোর কথা জানি, কিন্তু আপনাকে তো জানি না!’ বলল আহমদ মুসা।\n‘বলছি’, শুরু করল বৃদ্ধ, ‘আমার বলতে ছিল আমার ৪টি তাজা প্রাণ ছেলে, আর ফুলের মতো দু’টি মেয়ে। আজ থেকে ৩০ বছর আগে একদিন বিকেল বেলা। আমি তখন ভীষণ অসুস্থ, শুয়েছিলাম। আমার চার ছেলে আমার কাছে এসে দাঁড়াল। বলল, আব্বা, আর সহ্য করতে পারছি না। আজ ওরা বড় মসজিদে নাচ গানের আসর বসিয়েছে, সারা রাত ধরে চলবে। আপনি জানেন, সেখানে কি হবে। আমি বললাম, তোমরা কি করবে? তারা বলল, আমরা বাধা দেব। আমি কিছু বলতে যাচ্ছিলাম। কিন্তু তারা বলল, আব্বা আমাদের আর ধরে রাখবেন না। বলে ছুটে বেরিয়ে গেল চারজন। সন্ধ্যা গড়িয়ে গেল, ফিরে এলো না ওরা। ক্রন্দনরত দু’বোন এসে আমাকে বলর, আব্বা, একটু খোঁজ নিয়ে আসি।’ আমি ওদেরও বাধা দিতে পারিনি। ওরাও বেরিয়ে গেল। ফিরে এলো না ওরাও। সারা রাত গড়িয়ে গেল, ছটফট করলাম সারা রাত বিছানায়। সকালে প্রায় হামাগুড়ি দিয়ে ঘর থেকে বেরুলাম। খোঁজ করলাম।\nব্রীজের এই স্থানেই উঁচু মঞ্চে হত্যা করে টানিয়ে রাখা হয়েছিল আমার চার ছেলেকে। আর আমার ফুলের মতো মেয়ে দু’টির কথা, বলতে পারব না বুক ফেটে যায়। ওদেরও রক্তাক্ত দেহ লাশ হয়ে এখানেই পড়েছিল।’ থামল বৃদ্ধ। ক্লান্তিতে ধুঁকতে লাগল।\nআহমদ মুসার ঠোঁট দু’টি দৃঢ়সংবব্ধ, মুখ শক্ত। তার শূন্য দৃষ্টি গোয়াদেল কুইভারের বহমান স্রোতের দিকে।\nঅল্প দূরে ব্রীজের রেলিং-এ ঠেস দিয়ে দাঁড়ানো জেন ও জোয়ানের মুখ ভারি। চোখ তাদের ভিজে উঠেছে। জোয়ানের মনে স্মৃতির ভিড়। তার পূর্বপুরুষের ইতিহাস এবং তার সাথে মিলিয়ে নিচ্ছে বৃদ্ধের কাহিনীকে।\nবৃদ্ধ চোখ মুছে বলল, ‘আমি রোজ এখানে আসি। কারণ আমার ছয়টি সন্তানের সঙ্গ এখানে এলে পাই। তারা আমাকে ঘিরে থাকে এখানে এলে। শূন্য মনটা যেন অনেক ভরে ওঠে!’ থামল বৃদ্ধ।\nথেমেই আবার বলল, ‘এবার বলো তুমি কে? এত কথা আমাকে বলালে যা কাউকে বলিনি গত ৩০ বছর।’\n‘আমার নাম আহমদ মুসা, জাতির একজন সেবক।’\n‘না হলো না, কিছু বুঝলাম না। বলল বৃদ্ধ।\nএই সময় এগিযে এলো জেন, তার পেছনে জোয়ান।\nতারা আহমদ মুসা ও বৃদ্ধের সামনে দাঁড়াল।\n‘মাফ করবেন আমাকে আপনাদের মাঝে এসে পড়ার জন্যে।’ তারপর একটু থেমে জেন বৃদ্ধের দিকে তাকিয়ে বলল, ‘জনাব, ইনি আহমদ মুসা, ফিলিস্তিন, মিন্দানাও, মধ্যএশিয়া, ককেশাস ও বলকান বিপ্লবের নায়ক- সেখানকার মুসলমানদের মুক্তিদাতা, তাদের স্বাধীনতার জনক।’\nবৃদ্ধের মুখে একটা আলো জ্বলে উঠল নেচে উঠল তার চোখটা। তার পর তা পলকহীনভাবে স্থির হলো আহমদ মুসার মুখে। তার চোখ দু’টো যেন আটকে গেছে আহমদ মুসার চোখে!\nচোখ ঐভাবে স্থির রেখেই বৃদ্ধ ধীরে ধীরে বলল, ‘এমটাই ভাবছিলাম আমি, তাছাড়া কে আর এমনভাবে কাঁদবে এসে মৃত কর্ডোভাকে দেখে, কে আর পারে স্পেনের মুসলিম ইতিহাসের গভীর থেকে চরম সত্য কথাটাকে এভাবে বের করে আনতে, কার পক্ষে আর পারা সম্ভব এমন প্রত্যয়দীপ্ত আশার বাণী উচ্চারণ করা!’\nবৃদ্ধ তার ডান হাত বাড়িয়ে আহমদ মুসার হাত ধরল। বলল, ‘বিধ্বস্ত মুসলিম স্পেনের পক্ষ থেকে ইসলামের উত্থানের প্রতীক বিপ্লবী তোমাকে আমি স্বাগত জানাচ্ছি। তাবে হতাশার নিঃসীম অন্ধকারেও কখনও আশার প্রদীপ জ্বলতে পারে। স্পেনে এমনি একটি প্রদীপ যিয়াদ বিন তারিক। তার সাথে তোমার দেখা হয়েছে?’\n‘না, সে কে?’ বলল আহমদ মুসা।\n‘এক প্রাণ-উচ্ছল তরুণ। ‘ফ্যালকন বল স্পেন’ বদর বিন মুগীরাকে কি তুমি জান, যে সব ছেড়ে বনে আশ্রয় নিয়েও আমৃত্যু লড়াই করে গেছেন ইসাবেলা ও ফার্ডিনান্ডের সম্মিলিত শক্তির বিরুদ্ধে?’\n‘জানি’\n‘সেই বদর বিন মুগীরার ভূলূন্ঠিত পতাকা তুলে ধরতে চাচ্ছে শপথদীপ্ত প্রানোচ্ছল তরুণ যিয়াদ বিন তারিক।’\n‘কোথায় পাব তার দেখা?’ বলল আহমদ মুসা।\nবৃদ্ধ চোখ বুজল। কিছুক্ষণ ভেবে নিয়ে বলল, ‘গ্রানাডার স্বল্প দূরে ‘ফেজ আল্লাহু আকবার’ পাহাড় যাকে স্পেনীয়রা ‘মুরের শেষ দীর্ঘশ্বাস’ বলে। সেখানে যাবে। পাহাড়ের যে স্থানে দাঁড়িয়ে গ্রানাডার শেষ সুলতান আবু্ আবদুল্লাহ শেষবারের মতো গ্রানাডোকে দেখেছিলেন, সেখানে দাঁড়িয়ে বাদ আসর তিনবার আল্লাহু আকবর ধ্বনি দেবে। দ্বিতীয় তকবিরটি হবে দীর্ঘ, শেষটি হবে সবচেযে সংক্ষিপ্ত ও অনুচ্ছ।’\nকথা শেষ করেই বৃদ্ধটি ‘আচ্ছালামু আলায়কুম’ বলে ঘুরে দাঁড়াল। চলতে শুরু করল।\nজেন তাকে কিছু বলতে গিয়েছিল।\nআহমদ মুসা তাকে নিষেধ করল।\nলাঠিতে দেহের ভার ন্যস্ত করে ধীরে ধীরে চলছে বৃদ্ধ ব্রীজের ওপর দিয়ে। \nআহমদ মুসা, জেন জোয়ান তিনজনই এক দৃষ্টিতে তাকিয়ে রইল তার দিকে।\nআহমদ মুসা তার দিকে দৃষ্টি নিবদ্ধ রেখে ধীরে ধীরে বলর, ‘উনি শুধুই একজন সর্বহারা বৃদ্ধ নন, বিধ্বস্ত মুসলিম স্পেনের প্রতীক তিনি। সমগ্র মুসলিম স্পেন ওর কন্ঠে কথা বলে উঠেছে।’ ব্রীজ পার হয়ে চলে গেল বৃদ্ধ। হারিয়ে গেল দৃষ্টির আড়ালে। তার শূন্য ঐ জীবনের ঠিকানা কোথায় কে জানে!\nআহমদ মুসা বৃদ্ধে চলার পথ থেকে দৃষ্টি ফিরিয়ে তাকাল জেন-এর দিকে। বলল, ‘হঠাৎ তোমাকে কার্ডোভায় দেখে বিস্মিত হয়েছি!’\n‘অনুসরণ করছি মনে করেননি তো?’ বলল জেন।\n‘ঐ প্রশ্ন সব সময় আমার সামনে আছে, কিন্তু সেই অনুসরণের কাজ তুমি করবে না জানি।’\n‘আব্বা-আম্মা এসেছেন। তাঁদের সাথে এসেছি।’\n‘তোমরা তো কার্ডিনাল পরিবার! কার্ডিনাল কটেজের মতো কার্ডিনাল হাউজও তো তোমাদের?’\n‘হ্যাঁ, তবে কার্ডিনাল হাউজের বন্দীখানা নয়। এটা ক্লু-ক্ল্যাক্স-ক্ল্যানের ।’\nহাসল আহমদ মুসা, কিছু বলল না।\n‘আমি মাদ্রিদ বিশ্ববিদ্যালয়ে পড়ি। আর এ জোয়ান। এও মাদ্রিদ বিশ্ববিদ্যালয়ের। আমরা এবার অনার্স পাস করেছি।’\n‘অনার্স পাস করা কোন এক জোয়ানকে নিয়ে কি যেন ঘটেছে! সব সময় প্রথম হলেও সে মরিসকো একথা প্রকাশ পাওয়ায় সে নাকি প্রথম হতে পারেনি এবং তাকে বিশ্ববিদ্যালয়ও ছাড়তে হয়েছে। তোমরা জান ব্যাপারটা?’\nবিস্ময় ফুটে উঠল জেন ও জোয়ানের মুখে।\n‘আপনি কি করে জানলেন এ ঘটনা?’ বিস্ময় ভরা কন্ঠে বলল জেন!\n‘আমি মারিয়ার কাছে, শুনেছি।’\n‘মারিয়া কে?’\n‘বাস্ক গেরিলাপ্রধান ফিডেল ফিলিপের বোন মারিয়া। ওকে কিডন্যাপ করেছিল, ওকে বাঁচাতে গিয়েই ক্লু-ক্ল্যাক্স-ক্ল্যানের হাতে পড়েছিলাম আমি।’\nজেন এবার জোয়ানকে দেখিয়ে বলল, ‘এই সেই জোয়ান, আর আমি হতভাগ্য জেন, যাকে অনার্সে প্রথম করা হয়েছে ওকে বাদ দিয়ে।’\n‘কিন্তু দুই প্রতিদ্বন্দ্বী যে এক সাথে!’ হেসে বলল আহমদ মুসা।\n‘আমি ফার্স্ট হতে চাইনি।’\n‘ওটা বলার দরকার পড়ে না। তোমরা পাশাপাশি সেটাই বড় প্রমাণ।’\nবলে আহমদ মুসা জোয়ানের মুখোমুখি দাঁড়িয়ে তার কাঁধে হাত রেখে বলল, ‘ভাইটি, মরিসকো বলে তুমি কষ্ট পেয়েছ?’\n‘শুধু কষ্ট নয়, প্রথমে পাগলের মতো হয়ে গিয়েছিলাম! কিন্তু পরে আব্বার রেখে যাওয়া পরিবারের গোপন দলিল আমাদের মরিসকো জেনারেশনের প্রথম পুরুষ আবদুল্লাহ বিন আবদুর রহমানের লেখা কাহিনী পড়লাম তখন দুঃখটা আনন্দে পরিণত হলো, লজ্জাটা পরিনত হলো গৌরবে।’\n‘কিন্তু তোমাকে বিশ্ববিদ্যালয়ও ছাড়তে হলো, অথচ হতে পারতে তুমি একজন শ্রেষ্ঠ বিজ্ঞানী।’\nশুধু আমার কাছ থেকে আমার ছাত্র জীবন নয়, সপ্তাহ খানেক আগে ওরা আমার বিশাল বাড়ি ও বিরাট সম্পতি কেড়ে নিয়েছে। আম্মা অনেক কেঁদেছেন, কিন্তু আমার একটুও কষ্ট লাগেনি। আমার পূর্বপুরুষরা মরিসকো পরচিয় গোপন করে এই সম্পত্তি করেছিল, তা চলে যাওয়ায় আমি খুশি হয়েছি। আমি এখন নিজের পরিচয়ে নিজের অবস্থানে এসে দাঁড়িয়েছি। এ জীবন আমার গৌরবের। আমি এখন জোয়ান নই, আব্বার দেয়া গোপন নাম আমার ‘মুসা আবদুল্লাহ! আমি এখন মুসা আবদুল্লাহ।’\nআহমদ মুসা জোয়ানকে বুকে জড়িয়ে ধরল, বলল, ‘এই না যথার্থ মুসলিমের মতো কথা বলেছ!’\nজোয়ানের মুখ খুশিতে উজ্জ্বল হয়ে উঠল। বলল, ‘কিন্তু আমি মুসলমানের তো কিছু জানি না। নামাজ জানি না, কোরআন জানি না।’\n‘ঠিক আছে এখন সব শিখবে!’ এ অবস্থার জন্যে তো তুমি দায়ী নও!’\n‘একটা প্রশ্ন করতে পারি?’ আহমদ মুসাকে প্রশ্ন করল জেন।\n‘বল।’\n‘ক্লু-ক্ল্যাক্স-ক্ল্যান আপনার পেছনে হন্যে হয়ে ঘুরছে, ওরা হারিয়েছে ১ বিলিয়ন ডলার। আপনার ভয় করে না?’\n‘জীবন-মৃত্যুর খেলা এটা। ভয় করলে তো খেলা হাবে না।’\n‘এটা খেলা কি, খেলা তো বিনোদন!’ বলল জোয়ান।\n‘এক ধরনের খেলাই বটে, জীবনের মতো গুরুত্বপূর্ণ এই খেলা। তাই্এই খেলায় হার মানা যায় না। সুতরাং ভয়ের অবকাশ নেই।’\nএই সময ওপারে সিঁড়ির গোড়ায় হর্ন বেজে উঠল।\nআহমদ মুসা উৎকর্ণ হলো। এ হর্ন তো রবার্তোর। কিন্তু এ অসময়ে!\nমুহূর্ত কয়েক পরেই একটি ট্যাক্সি এসে দাঁড়াল তাদের পাশে। ঠিক, রবার্তোর গাড়ি।\nআহমদ মুসা ভ্রুকুঞ্চিত করে বলল, ‘রবার্তো, কিছু ঘটেছে নিশ্চয়?’\nগাড়ি থেকে নামল রবার্তো। বলল, ‘এই কিছুক্ষণ আগে একজন লোক আমাকে গিয়ে বলল, তোমার গাড়িতে যে ভাড়া এসেছে তার নাম আহমদ মুসা কি না? এখানে কোথায় উঠেছে? আমি উত্তরে বলেছি, ভাড়া নিয়ে আমার কথা। নাম জিজ্ঞেস করা আমার কাজ না। জবাব না পেয়ে সে সরে গেল। এই এখনি আমি নদীতে নামছিলাম, মুখ ধোয়ার জন্যে। ঝোপের আড়ালে মানুষের কন্ঠ শুনতে পেয়ে থমকে দাঁড়ালাম। শুনতে পেলাম, কে যেন আমার গাড়ির নাম্বার বলছে, সেই সাথে বলল, ব্রীজের ওপর দাঁড়িয়ে আছে। ঠিক আছে, দেরি না হয় যেন! উঁকি দিয়ে দেখলাম ওয়াকিটকিতে কথা বলছে সেই লোকটি। তারপর নদীতে আর না নেমে আমি চলে এলাম।’\n‘রবার্তো, তোমার গাড়ির নাম্বার পাল্টে ফেল।’ নির্দেশ দিল আহদম মুসা।\n‘রবার্তো দ্রুত গাড়ির ভেতর থেকে নতুন নাম্বার প্লেট বের করে পাল্টে ফেলল গাড়ির নাম্বার।\nআহমদ মুসা জেন ও জোয়ানকে বলল, ‘তোমরা ব্রীজ থেকে সরে পাশে কোথাও দাঁড়াও, রবার্তো তুমিও।’\nবলে আহমদ মুসা গাড়ির ব্যাগের মধ্যে থেকে এক জোড়া গোঁফ ও হ্যাট বের করে আনল।\nজেনরা ও রবার্তো সরে গেল ব্রীজ থেকে।\nআহমদ মুসা গোঁফ পরে মাথায় হ্যাট চাপিয়ে ব্রীজের রেলিং এ ঠেস দিয়ে দাঁড়াল গিয়ে। \nবেশি সময় গেল না।\nমিনিট পাঁচেকের মধ্যেই ব্রীজের দু’দি গাড়ি এসে ব্রীজে প্রবেশ করল। ব্রীজে প্রবেশ করেই গাড়ি দাঁড়িয়ে পড়ল। দুই গাড়ি থেকে ২জন করে চার জন লোক নামল। ওরা ধীরে ধীরে পাইচারী করতে করতে আহমদ মুসার গাড়ির দিকে এগোলো।\nআহমদ মুসা ব্রীজের পুব রেলিং -এ পশ্চিমমুখী হয়ে হেলান দিয়ে দাঁড়িয়েছিল। তার দৃষ্টি ডুবন্ত সূর্যের দিকে। তবে দেখতে পাচ্ছ ওদের গতিবিধি। \nওরা মনে হয় গাড়ির নাম্বার ও আহমদ মুসাকে দেখে কিছুটা হতাশ হয়ে পাইচারী করতে লাগল। ওরা নিজেদের মধ্যে কিছু আলোচনাও করল।\nএকজন আহমদ মুসার দিকে এগিয়ে এলো। বলল, ‘এই ক’মিনিট আগে একটা গাড়ি ও দু’জন লোক এখানে ছিল, কোন দিকে গেল ওরা?’\n‘আমি বলতে পারব না।’ বলল আহমদ মুসা।\n‘আপনি কতক্ষণ আছেন?’\n‘অনেকক্ষণ।’\n‘আপনি বিদেশি?’\n‘দেখতেই তো পাচ্ছেন।’\n‘যারা ছিল তারা কোন দিকে কতক্ষণ আগে গেছে?’\n‘আমি তো জবাব দিয়েছি।’\n‘না, জবাব দেননি।’\n‘আমাকে তো দেখি জেরা করতে শুরু করেছেন!’\n‘আপনি আমার প্রশ্নের জবাব দিন। তাড়াতাড়ি।’\n‘দেখুন, আপনার আচরন শোভন হচ্ছে না।’\n‘শোভন আচরন ক্লু-ক্ল্যাক্স-ক্ল্যান করে না। ক্লু-ক্ল্যাক্স-ক্ল্যান কে চেনেন?’ বলে লোকটি পিস্তল বের করল। কিন্তু লোকটি পিস্তল ওপরে তোলার আগেই আহমদ মুসা ঐভাবে দাঁড়িয়ে থেকেই তার বাম পা’টা দ্রুত চালাল লোকটির তলপেট লক্ষ্যে। লোকটি কোঁৎ করে উঠে ভাঁজ হয়ে মাটিতে পড়ে গেল, পিস্তলটিও ছুটে গেল তার হাত থেকে।\nআহমদ মুসা তুলে নিল তার পিস্তল।\nঅন্য তিনজন এক সাথে দাঁড়িয়ে তর্ক শুনছিল এদিকে তাকিয়েই। হঠাৎ ঐভাবে ঘটনা ঘটে যাওয়ায় মুহূর্তের জন্যে তার বিমূঢ় হয়ে পড়ে। তারপর তারা যখন পিস্তলের জন্যে পকেটে হাত দিচ্ছিল, তখন আহমদ মুসা পিস্তলের নল ওদের দিকে স্থির লক্ষ্যে উদ্যত। হাত ওদের আর নড়ল না।\nআহমদ মুসা এগোলো ঐ তিনজনের দিকে। মুখে হাসি টেনে বলল, ‘তোমরা বুঝি হাইজাক পার্টি না? কতদিন এ পেশায়?’\n‘না, আমরা হাইজাক পার্টি না? আমরা ক্লু-ক্ল্যাক্স-ক্ল্যানের সদস্য।’\n‘হ্যাঁ, ওরকম বড় দলের নামে পরিচয় দেয় সবাই বিপদে পড়লে। তোমরা আমার ওপর পিস্তল তুলেছিলে, হয়তো মেরেও ফেলতে গাড়িটা লুট করার জন্যে। বল, তোমরা কি শাস্তি চাও।’\nওরা কিছু বলতে যাচ্ছিল। আহমদ মুসা বাধা দিয়ে বলল, ‘আর এক মুহূর্ত নয়, পিস্তল ফেলে দিয়ে রেলিং-এ উঠে নদীতে তিনজন এক সাথে ঝাঁপিয়ে পড়। ওকেও সাথে করে নিয়ে যাও। ও অজ্ঞানের ভান করে আছে। ঐটুকু লাথিতে ক্রিমিনালরা অজ্ঞান হয় না।’\nঠিক তাই। ওরা তিনজন রেলিং এ উঠলে সেও উঠে দাঁড়াল।\nআহমদ মুসা বলল, ‘এক মাইল যাওয়ার পর তোমরা তীরে উঠবে, আমি দাঁড়িয়ে দেখছি।’\nওরা চারজন এক সাথেই নদীতে ঝাঁপিয়ে পড়ল।\nহাসল আহমদ মুসা। বেচারা ওরা ক্লু-ক্ল্যাক্স-ক্ল্যানের নতুন রিক্রট।\nজেন, জোয়ান ও রবার্তো সামনে এসে দাঁড়াল আহমদ মুসার।\nআহমদ মুসার হাতে তখনও একটা পিস্তল, আরও তিনটা পিস্তল মাটিতে পড়ে আছে। সেদিকে ইংগিত করে বলল, ‘জেন, জোয়ান, রবার্তো তোমরা তিনজন ও তিনটা পিস্তল নিতে পার, ক্লু-ক্ল্যাক্স-ক্ল্যানের অনেক টাকা আছে। কিনে নিতে পারবে।’\nআহমদ মুসা তখন গোঁফ ও হ্যাট খুলে ফেলছে।\n‘পিস্তলে আমার ভয় করে! জোয়ান, তুমি নাও।’ বলল জেন।\nজোয়ান ও রবার্তো পিস্তল তুলে নিল এবং তৃতীয় পিস্তলটা জোয়ান আহমদ মুসার হাতে দিল।\n‘আমরা ঝোপের আড়ালে দাঁড়িয়ে সব দেখেছি, আপনি যাদু জানেন কানি মুসা ভাই যে, ওরা চার চারজন সশস্ত্র মানুষ এই শীতে সন্ধ্যায় একান্ত অনুগতের মতো নদীতে ঝাঁপিয়ে পড়ল।’\nবলে জেন নদীর দিকে আঙ্গুলি সংকেত করে বলল, ‘দেখুন, ওরা এখনও নির্দেশ মোতাবেক সাঁতারাচ্ছে, তীরে ওঠেনি।’\n‘যাদু নয় জেন, যারা অন্যায় কাজে লিপ্ত থাকে, তারা মনের দিকে থেকে খুব দুর্বল হয়, আর জীবনের ভয় ওরা খুব বেশি করে।’\n‘কিন্তু ঐ যে লোকটা পিস্তল বের করেছিল, আপনি যদি ঐভাবে তাকে কাবু করতে না পারতেন তাহলে কি হতো?’\n‘বলেছি তো জেন, এটা জীবন-মৃত্যুর খেলা। এখানে জীবন আছে অথবা মৃত্যু-মাঝখানে কিছু নেই।’\n‘কিন্তু ওদের আপনি ছেড়ে দিলেন যে, ওরা আপনাকে ছাড়তো না।’\n‘তা ঠিক, কিন্তু ওরা বেতনভোগী হুকুম পালকারী ছাড়া কিছুই নয়, কি দরকার ওদের সংসারে হাহাকার এনে!’\n‘শত্রুর সংসারের কথা আপনি চিন্তু করেন?’\n‘আমরা মানুষ এক পরিবারেরই তো সন্তান!’\n‘ইসলাম কি এভাবেই চিন্তা করতে শেখায়?’\n‘অবশ্যই। রাজা-বাদশাদের ইতিহাস নয়, ইসলামের ইতিহাস ও ইসলামের যারা অনুসরণ করেছে সেই সব রাজা-বাদশার ইতিহাসের দিকে তাকিয়ে দেখ, ইসলাম মানুষকে মুক্ত করেছে, জুলুম করেনি, জুলুমকে প্রশ্রয়ও দেয়নি। তোমাদের স্পেনের দিকেই তাকিয়ে দেখ। মুসলমানেরা খৃষ্টানদের ভালোবাসা দিয়েছে, সমৃদ্ধি দিয়েছে, আর খৃষ্টানরা যখন সুযোগ পেল মুসলমানদের নিশ্চিহ্ন করল।’\n‘এর প্রতিকার কি হবে?’\n‘জালেমরা সব সময় বিজয়ী থেকেছে, একম নজির ইতিহাসে নেই।’\n‘স্পেনে কি কোন পরিবর্তন আসবে?’ বলল জেন।\n‘ওটা অনেক বড় কাজ, আল্লাহই জানেন।’\n‘প্রশ্নটা এজন্যেই করলাম, আপনি যেখানেই পা দেন পরিবর্তন আসে।’\n‘ওটাও আল্লাহরই হচ্ছা, মানুষ চেষ্টা করে, ফল তার হাতে নয়।’\n‘বলতে পারি, চেষ্টা আপনি করবেন।’\nহেসে উঠল আহমদ মুসা। বলল, ‘জেন, তুমি কার্ডিনাল পরিবারের মেয়ে, কিন্তু বাস্তবে তা তো মনে হচ্ছে না।’\n‘কার্ডিনাল পরিবারের মেয়েরা কি অন্যায়কে অন্যায়, ন্যায়কে ন্যায় বলতে পারবে না?’\n‘তোমাকে ধন্যবাদ, জেন। চল, আজকের মতো উঠি। নামাজের সময় হয়ে যাচ্ছে।’\n‘আরেকটা প্রশ্ন, আমার খুব জানতে ইচ্ছে করছে, আপনার কে কে আছে, কোথায় আপনার বাড়ি?’\n‘সব প্রশ্নের উত্তর একদিনে নয়।’ বলে হেসে উঠে হেলান দেয়া অবস্থা থেকে সোজা হয়ে দাঁড়াল আহমদ মুসা। বলল, ‘আজ বড় মসজিদেই আমি নামাজ পড়তে চাই।’\nআহদম মুসা পা বাড়াল সামনে।\nতার পেছনে জেন, জোয়ান ও রবার্তো।\nকার্ডাভার অখ্যাত একটি হোটেল। \nআহমদ মুসা প্রস্তুত হয়ে ব্যাগ হাতে তার একটি কক্ষ থেকে বেরিয়ে এলো। \nগ্রনাডা যাত্রার জন্যে তৈরি।\nরবার্তো ড্রাইভিং সিটে গিয়ে বসেছে। তার পাশের সিটে বসেছে জোয়ান। জোয়ানও আহমদ মুসার সাথে গ্রানাডা যাচ্ছে। আহমদ মুসা প্রথমে নিতে চায়নি, বিপদের ঝুঁকি আছে বলে। আহমদ মুসা বলেছিল, জোয়ান তার মা, দাদীকে এক ঐভাবে ফেলে কোন কিছুর মধ্যে জড়িয়ে পড়া ঠিক হবে না। কিন্তু জোয়ান জেদ ছাড়েনি! জেনও অনুরোধ করেছে আহমদ মুসাকে। আহমদ মুসার সঙ্গ জোয়ানের জন্য এক দুর্লভ পাওয়া হবে বলে জেন মনে করেছে। অবশেষে আহমদ মুসা রাজী হয়েছে।\nআহমদ মুসা কক্ষ থেকে বেরিয়ে আসতেই হোটেল মালিক জিমেনিজের সাথে তার দেখা হলো। জিমেনিজ তার কাছেই আসছিল। \nহোটেল মালিক জিমেনিজ সামনে এসে আহমদ মুসার হাত চেপে ধরে বলল, ‘আপনি হোটেল ভাড়া ও খাবার বিল দিয়েছেন, এটা নিলে এ টাকা আমাকে আগুনের মতো পোড়াবে, মনের জ্বালায় আমি মরে যাব।’ প্রায় কান্নাজড়িত কন্ঠ জিমেনিজের।\nহোটেল মালিক জিমেনিজ রবার্তোর পূর্ব পরিচিত। চাকুরির সন্ধানে এসে কয়েকদিন সে এখানে ছিল। তখনই পরিচয় জিমেনিজ মরিসকো। কিন্তু বাইরের কেউই তার পরিচয় জানে না। ছদ্ম পরিচয়ে সে হোটেল চালাচ্ছে।\nহোটেল মালিকের সাথে পরস্পরের মরিসকো হওয়া সম্পর্কে জানাজানি হয়ে যায় ঘটনাক্রমেই। একদিন রবার্তো তার হোটেল কক্ষে শুয়ে শুয়ে ‘ম্যানসেবো ডে আরেভ্যালো’(Young man from Manccbo) পড়ছিল। ‘ম্যানসেবো ডে আরেভ্যালো’ মরিসকোদের একটা বিখ্যাত কাহিনী। গ্রস্থটি ‘আল জামিয়াতো’ (হরফ আরী, ভাষা স্প্যানিশ) ভাষায় লেখা। ম্যানসেবে নামক একজন খচ্চর চালক মরিসকো- এর আবেগজড়িত কাহিনী নিয়ে এই বইটি। এই খচ্চর চালক মরিসকো বাইরের পরিচয় খৃষ্টান, কিন্তু অন্তরে তার ঈমানের আগুন। কাবা শরীফ দর্শন ও মহানবী (স) এর মাজার যেয়ারতের জন্যে হৃদয় তার ব্যাকুল হয়ে উঠেছিল। গরীব খচ্চর চালক অত্যন্ত সংগোপনে কঠোর পরিশ্রম করে তিল তিল করে টাকা জমিয়েছে। স্পেন থেকে সমুদ্র পথে মক্কা সে যেতে পারবে না, ধরা পড়ে যাবে। আবার জিব্রালটার পার হয়ে উত্তর আফ্রিকায় পার হতে চাইলে ধরা পড়ার ভয় আরও বেশি। এজন্যে ম্যানসেবে সবার চোখ এড়িয়ে উত্তর স্পেনের আবাগন এলাকায় যায়। সেখান থেকে গোপনে সে ঢুকে পড়ে দক্ষিণ ফ্রান্সে। তারপর সে গোপনে ইটালি পাড়ি দেয়। সেখান থেকে সে জেনোয়া যায়। জেনোয়া থেকে শ্রমিকের বেশে সে পাড়ি দেয় আরবে। পৌঁছে যায় সে তার স্বপ্নের, তার বড় সাধনার ধন কাবা শরীফে। \nরবার্তো পড়ছিল এই মর্ম স্পশী কাহিনী। তার চোখ দিযে পড়ছিল অশ্রু। \nঘরের দরজা খোলা ছিল। খোলা দরজা দেখে ঘরে উঁকি দেয় হোটেল মালিক জিমেনিজ। সে দেখেতে পায় রবার্তোর অশ্রু, পুস্তকটির নামও তার চোখে পড়ে। জিমেনিজের চোখ-মুখ উজ্জ্বল হয়ে ওঠে। সে ঘরে প্রবেশ করে দরজা লাগিয়ে দেয়। \nরবার্তো পুস্তক থেকে মুখ তোলে। তখনও তার চোখে অশ্রু।\n‘তুমি মরিসকো রবার্তো?’ উজ্জ্বল চোখে প্রশ্ন করে জিমেনিজ।\nরবার্তো উঠে বসে। সুষ্পষ্ট কন্ঠে জবাব দেয়, ‘হ্যাঁ, আমি মরিসকো।’\nজিমেনিজ পাগলের মতো বুকে জড়িয়ে ধরে রবার্তোকে, হু হু করে তার বুক থেকে উঠে আসে কান্না।\nআহমদ মুসা বাঁ হাত থেকে ব্যাগটি নিচে রেখে বলল, ‘জনাব, হোটেল আপনার ব্যবসায়, আর এ ব্যবসায় আপনার জীবিকা।’\nজিমেনিজের বয়স সত্তরের কাছাকাছি। সে নরম ও কাতর কন্ঠে বলল, ‘ব্যবসায় বলে কি আমি আমার আত্মীয়, আমার ভাইদের কাছ থেকে টাকা নিতে পারি? আপনি কী আত্মীয়ের চেয়ে বড় নন? তার চেয়ে বড় কথা হলো, আপনি যে কাজ করছেন সেটা আমারও কাজ।’\nবৃদ্ধের কাতর কন্ঠ আহমদ মুসার হৃদয়টা ভিজিযে দিল। স্পেনে হতাশার জমাট অন্ধকারে এমন কত মন লুকিয়ে আছে কে জানে! আবেগের এক বন্যা এসে জড়িয়ে ধরল আহমদ মুসাকে। সে দু’হাতে বৃদ্ধের হাত জড়িয়ে ধরে বলল, ‘যারা হারিয়ে গেছে বলে দূর থেকে আমরা ধরে নিয়েছিলাম সেই মরিসকোদের মনে এত আবেগ, এত বেদনা ও এত কথা লুকিয়ে আছে কল্পনা করিনি। যার সাথেই দেখা হয়েছে, আমাকে অভিভূত করেছে তারা। এই বিশ্বাস এখন আমার দৃঢ়, পাঁচশ’ বছরের শ্বাসরুদ্ধকর প্রতিকূলতা যে চেতনাকে মেরে ফেলতে পারেনি, সে চেতনা বিজয় লাভ করবেই।’\nজিমেনিজ আহমদ মুসাকে তার টাকা ফেরত দিযে টাকার আরেকটি প্যাকেট তার হাতে তুলে দিতে দিতে বলল, ‘আমি বড় কেউ নই, জাতির জন্যে কিছু করার ক্ষমতাও আমার নেই। জাতির জন্যে আমার এটুকু দান গ্রহন করলে আমার বেদনা-জর্জরিত হৃদয়ে শান্তির একটু স্বাদ পাব।’\n‘কিন্তু জনাব, এই আমানতের দায়িত্ব পালন আমার জন্যে অত্যন্ত কঠিন।’\n‘কোন আমানতের দায়িত্ব এর মধ্যে নেই, এ আপনার সম্পদ।’\nআহদম মুসা নামিয়ে রাখা ব্যাগ তুলে নিতে যাচ্ছিল। বৃদ্ধ জিমেনিজ তাড়াতাড়ি ব্যাগটা তুলে নিয়ে বলল, ‘চলুন’।\nআহমদ মুসা বৃদ্ধ জিমেনিজের দিকে চাইল, কিন্তু বাধা দিতে পারল না। \nপাশাপাশি দু’জন  হেঁটে চলল গাড়ির দিকে। \nগাড়িতে উঠল আহমদ মুসা।\nজিমেনিজ ব্যাগটা গাড়িতে রেখে নিজের হাতে গাড়ির দরজা বন্ধ করে দিল।\nআহমদ মুসা বিদায়ের সময় বলল, ‘আসসালামু আলাইকুম।’\nবৃদ্ধের মুখ উজ্জ্বল হয়ে উঠল। উত্তর দিল, ‘ওয়া আলায়কুম.....।’\nগাড়ি চলতে শুরু করল।\nআহমদ মুসার গাড়ি গেট পেরিয়ে রাস্তায় পড়তেই সামনে থেকে এলো জেনের গাড়ি। \nআহমদ মুসা গাড়ি দাঁড়িয়ে পড়ল। তার পাশে এসে দাঁড়াল জেনের গাড়ি।\nজেন লাফ দিয়ে গাড়ি থেকে নেমে এলো। ছুটে গেল আহমদ মুসার জানালায়। বলল, ‘দেরি করব না। আপনার জন্যে আমার শুভেচ্ছা। ঈশ্বর আপনাকে সুস্থ রাখুন, নিরাপদ রাখুন, দীর্ঘজীবী করুন।’\n‘ধন্যবাদ, জেন। হেসে বলল আহমদ মুসা।\nতারপর জেন গিয়ে জোয়ানের পাশের জানালায় দাঁড়াল। জোয়ানের হাতে একটা লাল  গোলাপ ও একটা মানি ব্যাগ গুজে দিয়ে জোয়ানের ঠোঁটে আঙুল ঠেকিয়ে কিছু বলতে নিষেধ করে বলল, ‘পারলে টেলিফোন করো, বাড়ির জন্যে ভেব না, আসি।’\nবলে জেন ছুটে তার গাড়ির কাছে চলে গেল। স্টার্ট নিল তার গাড়ি। \nআহমদ মুসার গাড়িও ষ্টার্ট নিয়ে চলতে শুরু করল। \nজোয়ানের এক হাতে ফুল, আরেক হাতে মানিব্যাগ। লাল গোলাপ উপহার পেয়ে লাল গোলাপের মতোই লাল হয়ে উঠেছে জোয়ানের মুখ। আহমদ মুসার সামনে এভাবে তাকে এমন লাল গোলাপ দেয়া কি ঠিক হয়েছে! কী বুছেছেন তিনি ও রবার্তো! ওদের দিকে মুখ তুলে তাকাতে লজ্জা করেছ জোয়ানের।\nআহমদ মুসা সামনে তাকিয়ে আছে স্থির দৃষ্টিতে। তার -চোখে ভাসছে গ্রানাডার চিত্র, বৃদ্ধের সেই নিউ ফ্যালকন যিয়াদ বিন তারিকের না দেখা বিমূর্ত এক অবয়াব এবং মাদ্রিদের শাহ ফয়সাল মসজিদ কমপ্লেক্স, কর্ডোভা, গ্রানাডা, মালাগার, সেভিলের শত মুসলিম স্মৃতিচিহ্ন নিয়ে ভয়ানক ষড়যন্ত্রের কালো বিভীষিকার দৃশ্য। মুখ ক্রমেই গম্ভীর হয়ে উঠল আহমদ মুসার্ কোন পথে এগোবে সে এই ভয়ানক ষড়যন্ত্রের বিরুদ্ধে? নিউ ফ্যালকন যিয়াদ বিন তারিকের কাছ থেকে কি কোন আশার আলো সে পাবে? তার মনে পড়ল সামনে বসা তরুণ পদার্থ বিজ্ঞানী জোয়ানের কথাও। ষড়যন্ত্রটাও বৈজ্ঞানিক পথে। উজ্জ্বল হয়ে উঠল আহমদ মুসার মুখ।\nছুটে চলছে গাড়ি আন্দালুসিয়া হাইওয়ে ধরে দক্ষিণ-পূর্ব গ্রানাডার পথে। ভাবছে আহমদ মুসা।\nক্লু-ক্ল্যাক্স-ক্ল্যান মাদ্রিদে মুসলমানদের নতুন অস্তিত্ব ও স্পেনের সব মুসলিম স্মৃতিচিহ্নগুলো একেবারে মুছে ফেলার জন্যে পাগল হয়ে উঠেছে। অন্যদিকে মজলুম মরিসকোরাও জেগে ওঠার জন্যে চোখ খুলছে, তার ওপর গোয়াদেল কুইভার ব্রীজের সেই বৃদ্ধ খবর দিল নিউ ফ্যালকন অব স্পেনের আশাদীপ্ত উত্থানের! মুসলিম আন্দালুসিয়ার বিরান প্রান্তরে গোয়াদেল কুইভারের তীরে কি তাহলে ঘটতে যাচ্ছে আরেকটা ঘটনা, আরেকটা পরিবর্তন! গোয়াদেল কুইভারের সেই লড়াইয়ে খৃষ্টান রডারিকের বিরুদ্ধে জিতেছিল জাবালুত্তারিক হয়ে আসা জাহাজ পুড়িয়ে ফেরার পথ করে দেয়া ইসলামের সেনাপতি তারিক বিন যিয়াদ। এবার গোয়াদের কুইভারের নতুন লড়াইয়ে কে জিতবে?\nগভীর ভাবনায় নিমজ্জিত আহমদ মুসা।\nবিরামহীন এক শোঁ-শোঁ শব্দ ছুটে চলেছে গাড়ি আন্দালুসিয়া প্রান্তরের বুক চিরে।\n\n\n\nসাইমুম সিরিজের পরবর্তী বই\n‘আন্দালুসিয়ার প্রান্তরে’"
    }
  ]
}
