{
  "id": "saimum_03",
  "book_name": "মিন্দানাওয়ের বন্দী",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "ঘুটঘুটে অন্ধকারের মধ্যে চোখ খুলল আহমদ মুসা। হাত-পা নাড়তে গিয়ে একটুও পারল না। কঠিন ভাবে বাঁধা। মনে পড়ল তার, দু’জন লোক এসে প্রথমে আবদুল্লাহ হাত্তাকে একটি ইনজেকশন দিল, তারপর তাকেও একটি। তারপর কি ঘটেছে কিছুই জানে না সে। পাশ ফিরে শুতে চেষ্টা করল আহমদ মুসা। পাশ ফিরতে গিয়ে কান মেঝেতে ঠেকার সাথে সাথে একটি গুম গুম আওয়াজ তার কানে এল। কান পেতে শুনল সে। কয়েক মুহূর্ত শুনেই বুঝতে পারল, শক্তিশালী কোন ইঞ্জিনের শব্দ। পরক্ষণেই আহমদ মুসা অনুভব করল মেঝেটাও যেন মৃদু কাঁপছে। আহমদ মুসার সমস্ত ইন্দ্রিয় সজাগ হয়ে উঠল-তাহলে সে কোন পানি জাহাজে? কোথাও পাচার করা হচ্ছে তাকে?\nঅনেক কষ্টে আহমদ মুসা উঠে বসল। পেট পিঠের সাথে লেগে গেছে। ক্ষুধায় জ্বলছে সারাটা পেট। একটু সরে বসতে গিয়ে হঠাৎ পায়ে কি যেন ঠেকল। সাথে ভারী কণ্ঠের একটি প্রশ্ন-কে?\n-হাত্তা ভাই আপনি? উল্লোসিত কণ্ঠ আহমদ মুসার।\n-একি, মুসা ভাই এখানেও আপনি আমার সাথে?\n-সাথেই তো ছিলাম।\n-কিন্তু এতো ভালো লক্ষণ নয়?\n-কেন?\n-আমি তো এগিয়ে চলেছি মৃত্যুর দিকে। আমি আপনাকে সাথী করে নিতে পারি না।\nআহমদ মুসা এগিয়ে গেল হাত্তার দিকে। তার বাঁধা দুটি হাত হাত্তার হাত দুটিকে খুঁজে নিল। শান্ত গম্ভীর কণ্ঠে বলল সে, হতাশ হয়েছেন হাত্তা ভাই? কিন্তু জীবন মৃত্যুর ফায়সালা তো এভাবে জমিনে হয়না। \n-আমি জানি, এ ফয়সালা আসে আসমান থেকে। কিন্তু আমার মন যেন বলছে এ কথা। \nমুহূর্তের জন্য থামল হাত্তা। তারপর বলল আবার, তুমি জানো না মুসা ভাই, দীর্ঘ পনের বছরের বিনিদ্র প্রচেষ্টা আজ ওদের সফল হয়েছে। \nআহমদ মুসা চিন্তা করছিল। বলল, যতটা চিনেছি ওরা সেই কুখ্যাত ক্লু-ক্লাক্স-ক্ল্যান। কিন্তু এ শ্বেত-সন্ত্রাসবাদীরা মিন্দানাও-এ কেন?\n-এখানে সে শ্বেত-সন্ত্রাস এবং খৃস্টান স্বার্থ এক হয়ে গেছে।\n-কি রকম?\nখৃস্টান ক্রসের প্রচারে সহায়তা দানের জন্য মিন্দানাও ও সোলো দ্বীপপুঞ্জে শ্বেত সন্ত্রাস ক্লু-ক্লাক্স-ক্ল্যান আজ এক সন্ত্রাসের রাজত্ব কায়েম করেছে। \nমুহূর্ত খানেক থেমে আবার শুরু করল আবদুল্লা হাত্তা। জর্জ বানার্ডশ’র সেই বিখ্যাত উক্তিটি আপনি নিশ্চয় জানেন যে, ‘‘পশ্চিমারা যখন কোন দেশ দখল করতে চায়, তখন সেখানে তারা খৃস্ট ধর্মের বার্তা নিযে মিশনারী পাঠায়। স্থানীয় অধিবাসীদের দ্বারা মিশনারী নিহত হয়। এরপর খৃস্টধর্ম রক্ষার বাহানা তুলে পশ্চিমী দেশগুলো সেখানে সসৈন্যে ছুটে যায় এবং স্বর্গের এক মহাদান হিসাবে দেশটি জয় করে নেয়।’’ ঠিক এমনিই ঘটেছে মিন্দানাও ও সোলোদ্বীপপুঞ্জে। স্পেনের ক্যাথলিক উপনিবেশিকরা সেখানে কি করেছে সে দীর্ঘ ইতিহাস বাদ দিলাম। সাম্প্রতিক কালের কথাই শুনুন। আজ থেকে বিশ বছর আগে দক্ষিণ মিন্দানাও- এর জাম্বুয়াঙ্গোতে একদল খৃস্টান মিশনারী উপস্থিত হলো। তাদের নিরাপত্তার জন্য অতি নিকটে মরো উপসাগরের কূলে নোঙ্গর করা থাকল সজ্জিত বিরাট এক রনপোত। জাহাজ থেকে মিশনারীর যখন নামত, তাদরে কোমরে ঝুলানো থাকত লম্বা চোঙওয়ালা রিভলভার। হাতে থাকত বই, বিস্কুট, সুন্দর সুন্দর সিট কাপড়। তারা জাম্বুয়াঙ্গোতে একটি বাইবেল শিক্ষার স্কুল খুলল। প্রতিদিন সন্ধায় সেখানে নাচ গানের অনুষ্ঠান ও ছবি দেখানো হতো। স্বর্ণাভ চুলের শেতাংগ তরুণীরা সেখানে নাচ গান করত। অনেকদিনের চেষ্টার পর তারা জাম্বুয়াঙ্গোর আফানি গোত্রের সর্দার শরিফ আফানিকে হাত করল। তারপর শুরু হলো জোর করে লোকদের বাইবেল স্কুলে ভর্তি, বাধ্যতামূলকভাবে ইংরেজী শিক্ষা ও লোকদের নাম পরিবর্তনের পালা। জাম্বুয়াঙ্গোর হুজুর মাখদুম (ওস্তাদ) জাফর আলী মিশনারীদের এ আচরণের তীব্র প্রতিবাদ করলেন। সেই দিন রাতেই মাখদুম জাফর আলী জাম্বুয়াঙ্গোর মসজিদে গুলিবিদ্ধ হয়ে নিহত হলেন। পরদিন আফানি গোত্রের ক্রুদ্ধ লোকেরা হত্যা করল তাদের গোত্র প্রধান শরিফ আফানিকে এবং সেই সাথে পুড়িয়ে দিল বাইবেল স্কুল। তারা উপকূল থেকে তীর বৃষ্টি করল মিশনারী রনপোতের দিকে। তীরের জবাবে জাহাজ থেকে ঝাঁকে ঝাঁকে এল মেশিন গানের গুলী। এরপর জাহাজ থেকে কামানের গোলাবর্ষণ করে জাম্বুয়াঙ্গোর আফানি জনপদ মাটির সঙ্গে মিশিয়ে দেয়া হলো। আফানিরা উপকূল থেকে অভ্যন্তর ভাগে পালিয়ে এলো।\nএই ঘটনার পর থেকে শুরু হল গুপ্ত হত্যার হিড়িক। মিন্দানাও এর চারদিকে উপকূল সংলগ্ন স্থানে মিশনারী সাইনবোর্ডের আড়ালে প্রায় ২০টির মত শ্বেতাংগ ঘাটি প্রতিষ্ঠিত রয়েছে। শক্তির ছত্রছায়ায় ওগুলো টিকে আছে। ঐখান থেকেই দেশের অভ্যন্তরে গুপ্ত হত্যা চালানো হচ্ছে। এ পর্যন্ত ২৯৮ জন বিখ্যাত মখদুম (ওস্তাদ বা মওলানা) নিহত হয়েছেন এবং এক হাজারেরও বেশী মুর যুবক প্রাণ দিয়েছে তাদের হাতে। \nকথার মাঝখানে আহমদ মুসা বলে উঠল, কি ভয়ংকর কথা। চলছে এটা এখনও হাত্তা?\n-চলছে, তবে বাধাবন্ধনহীনভাবে নয়। আজ থেকে পনের বছর আগে আমরা এর মোকাবিলার জন্য প্যাসেফিক ক্রিসেন্ট ডিফেন্স আর্মি (পিসিডিা) নামে এক গুপ্ত সৈন্যদলের সৃষ্টি করেছি। এ পর্যন্ত আমরা ওদের প্রায় ১০০ জন এজেন্ট ধরেছি। দেশের অভ্যন্তরে ওদের কাজ অনেকটা ঝিমিয়ে পড়েছে। কিন্তু ওদের ঘাটির বিরুদ্ধে আমরা কিছুই করতে পারছি না। খুবই মজবুত ঘাঁটি ওদের। ইলেকট্রিক তারে ঘেরা, আধুনিক অস্ত্রে সজ্জিত। স্বল্প পাল্লার ক্ষেপণাস্ত্রও সেখানে রয়েছে। ছোট ছোট হেলিকপ্টারও নামে ঘাঁটিতে।\n-কেন? মোকাবিলার মত আধুনিক অস্ত্র পিসিডার নেই? বলল আহমদ মুসা।\n-অস্ত্র এবং ট্রেনিং দুইয়েরই অভাব। অবশ্য ইন্দোনেশিয়ার জ্ঞাতি ভাইদের কাছ থেকে কিছু কিছু আধুনিক অস্ত্র আমরা পাচ্ছি, কিন্তু তা পরিমাণে ও মানে কোন দিক দিয়েই যথেষ্ট নয়। তবু পিসিডা আজ এইটুকু করতে পেরেছে যে, পিসিডার চোখ এড়িয়ে ওদের এজেন্টরা আর অবাধ বিচরণ করতে পারছে না। কিন্তু.....\nআহমদ মুসা কথার মাঝখান থেকে বলে উঠলো, যে এজেন্টরা ধরা পড়েছে তাদের কি পরিচয় তোমরা জেনেছ হাত্তা ভাই?\n-ক্লু-ক্লাক্স-ক্লান। ওদের প্রত্যেকের ট্রাওজার ব্যান্ডে সাদা সাপ, সাপের মুখে লাল রঙের তিনটি সি (ট্রিপলসি) দেখা গেছে। একটু থেমে আবদুল্লাহহ হাত্তা আবার বলল, যে কথা বলছিলাম। নতুন এক বিপদ দেখা দিয়েছে। ভয়ংকর সে বিপদ। প্রায় দু’মাস আগে পশ্চিম মিন্দানাও-এর সোলো সাগর উপকূলের ‘নান্দিওনা’ নামক জায়গায় প্রায় দু’শ’ মুর (মিন্দানা ও সোলো দ্বীপপুঞ্জের মুসলমানরা মুর নামে অভিহিত) মুক্তা সংগ্রহে রত ছিল। পরে দু’ শ’ জনের সকলকেই উপকূল ভূমিতে মৃত অবস্থায় পাওয়া গেছে। তাদের দেহের রঙ হয়েছিল লালচে নীল। মিন্দানাওয়ের ডাক্তার কবিরাজদের কেউই এ মৃত্যুর কারণ বলতে পারেনি। এর দু’ মাস পরে রাজধানী শহর দাভাও থেকে ৩০ মাইল দক্ষিণ পশ্চিমে অবস্থিত দাভাও উপসাগর তীরবর্তী ‘লানাডেল’ নামক মূর জনপদ একইভাবে ধ্বংস হয়ে  গেছে। ঘটনার আগের দিন সন্ধায় ‘লানাডেল’ থেকে আসা একজন পিসিডা কর্মী বলেছে, সেদিন সন্ধায় সে দু’টি শ্বেতাংগ স্পিড বোর্টকে লানাডেলের দিকে যেতে দেখেছে। আমাদের স্থির বিশ্বাস, কোন রোগ বা নৈসর্গিক কোন ঘটনা এ মৃত্যুর কারণ নয়, নিশ্চয় ট্রিপল সি’র কোন চক্রান্ত এটা। এই দুই ঘটনার পর মিন্দানাও ও সোলো দ্বীপপুঞ্জের মানুষ উদ্বেগ-আতংকে মুহ্যমান হয়ে পড়েছে।\nস্বপ্নাবিষ্টের মত শুনছিল আহমদ মুসা। আবদুল্লাহহ হাত্তা থামলে সে যেন স্বপ্ন থেকে জেগে উঠল। ধীর কণ্ঠে বলল, সেখানকার ঘাস ও গাছ পালার অবস্থা কেমন ছিল হাত্তা ভাই? \n-ওগুলো পিতাভ রঙ ধারণ করেছিল। কিন্তু কোন লোকেরই প্রাণ ছিল না।\nকথাটি শোনার সঙ্গে সঙ্গে আহমদ মুসার চোখ দুটি বিস্ফরিত হয়ে উঠল, কপালটা হয়ে পড়ল কুঞ্চিত। মুখ থেকে এক যন্ত্রণাদায়ক শব্দ বেরুল-উঃ?\n-কি হলো মুসা ভাই? ত্রস্ত কণ্ঠে জিজ্ঞেস করল হাত্তা। \n-এমন ভয়ংকর কথা কানে শুনব তার জন্য আমি প্রস্তুত ছিলাম না হাত্তা। \n-কেন, তুমি কিছু বুঝেছ?\n-আমার ধারণা যদি সত্য হয়, তাহলে ওটা মারাত্মক ধরণের পারমাণবিক রেডিয়েশনের ফল।\nতোমার ধারণা সত্য মুসা ভাই। আমি এর সূত্র সন্ধানে বাংলাদেশ, পাকিস্তান, ইরান, মিশর এবং সর্বশেষে লিবিয়া হয়ে বাড়ি ফিরছিলাম। দেশগুলোর আণবিক বিশেষজ্ঞদের সকলেই একমত যে, এটা মারাত্মক ধরণের রেডিয়েশনের ফল। কিন্তু তাঁরা এর প্রতিরোধের কোন পথ বাতলে দিতে পারেনি, কিংবা আন্তর্জাতিক ফোরামে এর প্রতিবিধানমূলক কোন ব্যবস্থা করতেও তারা রাজনৈতিক কারণে ভয় করেছেন। থামল আবদুল্লাহহ হাত্তা। \nআহমদ মুসাও ভাবনার অতল গহবরে ডুবেছিল। কথা বলতে পারল না সেও।\nনিঃশব্দ রাত্রির জমাট অন্ধকারে দু’জনই নীরব। কথা বলল প্রথমে আহমদ মুসা। \n-এখন কি ভাবছ তাহলে?\n-সবাই ত্যাগ করলেও আল্লাহ তো আমাদের ত্যাগ করেননি আমাদের যা আছে, তাই দিয়ে আমরা প্রতিরোধ করব, যদি সফল না হই, তাহলে আমরা মৃত্যুকে বরণ করে নেব। কিন্তু তবু আমরা ক্রুসের খৃস্টবাদের কাছে মাথা নত করবো না।\nথামল আবদুল্লাহ হাত্তা। বোধ হয় একটা ঢোক গিলে নিল সে। আবার বলতে শুরু করল, কিন্তু সে সুযোগ হয়ত আমি আর পাব না মুসা ভাই। বলতে বলতে কণ্ঠ তার ভারি হয়ে উঠল। বলতে শুরু করল সে আবার, ভয়ংকর রেডিয়েশনের সংবাদও হয়ত আমি আমার জাতিকে জানাবার সুযোগ পাব না। তারা হয়ত অমনিভাবে নিরুপায় মৃত্যুর কোলে ঢলে পড়তে থাকবে। কান্নায় বুঁজে এল তার কথা।\n-ভবিষ্যতের সবকিছুই আমাদের অজানা। আমরা হতাশ হব কেন হাত্তা। শান্তনার শান্তস্বর আহমদ মুসার কণ্ঠে। আবদুল্লাহ হাত্তা নীরব রইল। পরে ধীর কন্ঠে সে ডাকল, মুসা ভাই? \n- বল।\n-আমাদের উভয়ের এই সাক্ষাতের মূলে বোধ হয় আল্লাহর এক বিরাট ইচ্ছা কাজ করেছে।\n-হয়তো হবে, হাত্তা।\nআবদুল্লাহ হাত্তা একটু থেমে বলল, আমার দায়িত্ব আমি তোমার কাঁধে তুলে দিয়ে যেতে চাই।\nএমন করে কথা বলো না হাত্তা, জীবন মৃত্যুর যিনি মালিক তিনিই সব কিছু করেন। আমি বলছি, সব কাজেই তুমি আমাকে পাশে পাবে।\nআবদুল্লাহ হাত্তা একটু হাসলো। কান্নার মত করুণ সে হাসি। বলল সে, সে সৌভাগ্য আমার হলে দুনিয়ার মধ্যে আমিই হতাম সবচেয়ে সুখী ব্যক্তি। যাক সে কথা। এখন কয়েকটি কাজের কথা শুন। আমার যতদূর বিশ্বাস আমার ও তোমার অপরাধ একরূপ নয়। জাহাজ থেকে নেমে আসার পর ওদের কথোপকথন থেকে যা বুঝেছি, তাতে মনে হয় ট্রিপল সি’ তাদের নিজের ইচ্ছায় তোমাকে আটকায়নি। অন্য কোন এক পক্ষের ইচ্ছা ও অনুরোধ পূরণ করছে মাত্র। সুতরাং তুমি যেটুকু সময় হাতে পাবে, তা আমি পাব না বলে মনে হয়। যদি না পাই, তাহলে, মনে রেখ, পিসিডার গঠনতন্ত্র অনুযায়ী আমার পরে যিনি পিসিডার নেতা হবেন তার কোড নাম হবে ‘রুড থানডার’ সংক্ষেপে ‘রুথ’। পিসিডার কাছে তোমার পরিচয় হবে ‘রুথ’। পিসিডার সহকারী প্রধান যিনি রয়েছেন, তার নাম মুর হামসার। কোড ‘ব্রাইট ফ্লাস’ সংক্ষেপে ‘বাফ’।\nএই সময় বাইরে থেকে ঠক ঠক আওয়াজ ভেসে এলো। ভারি বুট পায়ে যেন কেউ আসছে। আবদুল্লাহ হাত্তার কথা মুহূর্তের জন্য বন্ধ হয়ে গেল। দু’জনেই কান পেতে রইল। পদশব্দটি তাদের অতি নিকটে এসে থামলো। মনে হলো দরজার বাইরে কেউ এসে দাঁড়াল। পরমুহূর্তেই চাবি খোলার আওয়াজ পাওয়া গেল। আবদুল্লাহ হাত্তা চঞ্চল হয়ে উঠল। বলল, মুসা ভাই? কেউ যেন আসছে। শুন, মনে রেখ, মিন্দানাও-এর ‘আপো পর্বত’ হবে তোমার গন্তব্যস্থল।\nআবদুল্লাহ হাত্তার কথার রেশ বাতাসে মিলিয়ে যাবার পূর্বেই তারেদ সামনে খুলে গেল একটি দরজা।\nএকটি টর্চের আলো এসে তাদের উপর পড়ল। টর্চধারী দীর্ঘাঙ্গ লোকটি উক্তি করল, ‘ও’ তাহলে জেগে উঠা হয়েছে?\nপরিস্কার ইংরেজী কণ্ঠ। উচ্চারণে আমেরিকান ধরন আহমদ মুসার দৃষ্টি এড়ালো না।\nটর্চের আলো আবদুল্লাহ হাত্তার মুখে এসে স্থির হলো।\nদীর্ঘাঙ্গ কালমূর্তিটি মুখটি ফিরিয়ে কাকে উদ্দেশ্য করে বলল, ‘রবার্ট বি কুইক।’\nসঙ্গে সঙ্গে রবার্ট নামক বিশাল বপু একজন লোক এসে ঘরে ঢুকল এবং আবদুল্লাহ হাত্তাকে পাঁজা কোলা করে তুলে নিয়ে বেরিয়ে গেল।\nআহমদ মুসা রুদ্ধ নিঃশ্বাসে অপেক্ষা করছিল, এবার হয়তো তার পালা আসবে। কিন্তু এলো না। আবদুল্লাহ হাত্তাকে বের করে নিয়ে যাবার সঙ্গে সঙ্গে টর্চের আলো নিভে গেল। দরজা বন্ধেরও শব্দ শুনল। দরজা বন্ধের শব্দে ছ্যাঁৎ করে উঠলো আহমদ মুসার হৃদয়। কিছু বলার জন্য মনটা তাঁর উস-খুস করে উঠল, কিন্তু সে সুযোগ পেল না।\nআবার সেই নিঃসীম ঘুটঘুটে অন্ধকারে ডুবে গেল ঘরটি। চোখ বুঁজে পড়ে থাকল আহমদ মুসা। হাত্তার জন্য মনের কোথায় যেন এ তীক্ষ্ণ বেদনা চিন চিন করে উঠছে তার। কোথায় নিয়ে গেল তাকে? এই ট্রিপল সি’র মত নৃশংস, রক্তপিপাসু, বর্বর কোন সংগঠন ভূ-পৃষ্ঠের কোথাও রয়েছে কি না সন্দেহ। এরা সভ্য সমাজের শিক্ষিত নরপশু। কিন্তু কি করবে আহমেদ মুসা। টর্চের আলোয় যতটা বুঝা গেছে ঘরটির দেওয়ালগুলো ইস্পাতের তৈরী। নিশ্চয় জাহাজের খোলের ভিতরের কোন বন্দীশালা এটি।\nহাত-পা’র বাঁধনের জায়গাগুলো বেদনায় টন টন করছে। বাঁধা হাত মুখের কাছে তুলে নিয়ে দাঁত দিয়ে বাঁধন পরীক্ষা করল সে। পল্লাষ্টিকের কর্ড দিয়ে বাঁধা।\nহঠাৎ আহমদ মুসার মনে পড়ল তার জুতার গোড়ালির খোপে ল্যাসার বিম টর্চ রয়েছে। ওটা ব্যবহার করে সহজেই এ বাঁধন থেকে মুক্ত হতে পারে, ঘর থেকেও সে বেরিয়ে যাবার ব্যবস্থা করতে পারে। কিন্তু না, এত তাড়াতাড়ি এটা করা ঠিক হবে না। আগে এদের বুঝতে হবে, জাহাজ এখন কোথায় এবং কোথায় যাচ্ছে তা জানতে হবে। তাছাড়া আবদুল্লাহ হাত্তার কথা যদি সত্য হয়, তাহলে তাকে জানতে হবে ‘ট্রিপল সি’ কার ইচ্ছে বা কার অনুরোধে তাকে এভাবে বন্দী করছে? তাকে নিয়ে এখন কি পরিকল্পনা এদের?\nএখন দিন না রাত? জাহাজের এ খোলে বিশেষ করে এ অন্ধ কুঠরিতে দিন-রাত্রি সবই সমান। অন্ধকার এ জগতে সময়েরও কোন হিসেব নেই। হাতের ঘড়ি ওরা খুলে নিয়েছে। হাত দিয়ে পরখ করে দেখল, ডান হাতের অনামিকার আংটিটি ঠিক আছে। খুশী হল আহমদ মুসার মন।\n\n\n\nক্ষুধা তৃষ্ণায় অবসন্ন আহমদ মুসার চোখে কেমন তন্দ্রার ভাব এসে গিয়েছিল। দরজার চাবি খোলার ধাতব শব্দে তার তন্দ্রার ভাব কেটে গেল। ভাবল সে, আবদুল্লাহহ হাত্তাকে নিয়ে এলো বোধ হয়। আহমদ মুসা তাড়াতাড়ি উঠে বসল। মনটি প্রসন্ন হয়ে উঠল তার।\nদরজা খুলে গেল। সঙ্গে সঙ্গে এক ঝলক আলো এসে ভাসিয়ে দিল কক্ষটি। বাইরের করিডোরটি সোডিয়াম লাইটের উজ্জ্বল আলোতে হাসছে।\nদরজায় দাঁড়িয়ে একজন দীর্ঘদেহী। হাত দু’টি প্যান্টের পকেটে ঢোকানো।\nহ্যাল্লো, Cased Lion কেমন আছ। বাঁকা হাসি তার চোখে-মুখে। \nউত্তরের অপেক্ষা না করে মুখটি ঈষৎ ফিরিয়ে বলল, এসো ডার্লিং এই যে।\nতার কথা শেষ হতেই এক তরুনী এসে দরজার মুখে দাঁড়ালো। জ্বলন্ত আগুন যেন মেয়েটি। দেহের দুধে আলতা রংগে লাল জ্যাকেট আরও অপরূপ করে তুলেছে। বব কাট চুল। টানা নীল চোখ। কিছুটা বেঁটে মেয়েটি। অনেকটা মালয়ী বৈশিষ্ট্য দেহে।\nলোকটি বলল, দেখ, আমার ডার্লিং-এর তোমাকে দেখার বড় ইচ্ছা।\n-চিড়িয়াখানার জন্তু বানিয়েছ কি না। নিরুত্তাপ কন্ঠ আহমদ মুসার।\n-No sir, you are more then that, মেয়েটির মুখে চটুল হাসি।\n-Definitely, তুমি যা করেছ, চিড়িয়াখানার জন্তুর চেয়ে তা শতগুনে অদ্ভুত। তরল রসিকতার স্বরে বলল লোকটি।\n-কিন্তু ক্যাপটেন, এঁকে এমন করে তোমরা জন্তু জানোয়ারের মত করে রেখেছ কেন। তোমাদের সাথে এর কোন শত্রুতা নেই। মেয়েটির স্বর নরম।\n-বললাম তো, এ হলো Cased Lion. একটু সুযোগ, কিংবা খাঁচার একটু দুর্বলতা পেলে খাঁচা থেকে পালাবে। জানো তো, তাহলে আমাদের কত ক্ষতি। কম নয় ৫০ মিলিয়ন ডলার- ৫ কোটি ডলার।\n-যাই বল, আমি হলে কিন্তু আমার কাছ থেকে সামান্য সহযোগিতাও পেতনা। দু’চোখে দেখতে পারি না ওদের আমি। জানো যুক্তরাষ্ট্রকে ওরা কেমন শোষণ করছে।\nআহমদ মুসা যেন ব্যাপারটা আঁচ করতে পারল। টাকার বিনিময়ে ট্রিপল সি, কি তাহলে ইহুদীদের পক্ষে কাজ করছে। ইহুদীদের হাতে তাকে তুলে দেয়াই কি এদের আসল লক্ষ্য? পরখ করার জন্য আহমদ মুসা মেয়েটিকে সরাসরি প্রশ্ন করে বলল, আপনি কি ইহুদীদের কথা বলছেন?\nদু’জনেই ওরা চমকে উঠে আহমদ মুসার দিকে তাকাল। পরে লোকটি বলল, ‘বুঝে ফেলেছ তাহলে, তা তোমার বুঝবার কথাই বটে।’ একটু থেমে লোকটি হেসে বলল, ভয় করছে না ইহুদীদের।\n-কাউকেই আমি ভয় করি না। বলল আহমদ মুসা।\n-তাহলে ঘৃণা করেন? মৃদু হেসে ত্বরিত কন্ঠে বলল মেয়েটি।\n-কোন মানুষকেই আমি ঘৃণা করি না।\n-ওদের সাথে তাহলে শত্রুতা কেন? লোকটি বলল।\n-অন্যায়ের প্রতিবাদ করা, অত্যাচারীর প্রতিরোধ করা আমার ধর্ম।\nমেয়েটি মুগ্ধ চোখে তাকিয়েছিলো আহমদ মুসার দিকে। বলল, তোমার ধর্মের কথা নাকি ওটা?\n-নিশ্চয়, ‘তা মুরুনা বিল মারুফে ওয়া তানহাওনা আনিল মুনকার’ (ন্যায়ের জন্য নির্দেশ দাও, অন্যায়ের প্রতিরোধ কর)- এটা আমার নয়, আল কোরআন-এর কথা।\nএ সময় একটি ট্রে হাতে একজন লোক এসে দরজায় দাঁড়াল।\nতার পিছনেই সাব মেশিনগান হাতে একজন প্রহরী।\nওদের দেখেই পূর্বোক্ত লোকটি মেয়েটিকে লক্ষ্য করে বলল, এসো স্মার্থা এবার যাওয়া যাক। খাবে এখন।\nওরা চলে গেল। মেয়েটির প্রতি লোকটির শেষ সম্বোধন আহমদ মুসার দৃষ্টি এড়ালো না। তাহলে মেয়েটি লোকটির স্ত্রী নয়?\nখেতে খেতে আহমদ মুসা ভাবছিল। অনেক কিছই তার কাছে এখন পরিস্কার। কিন্তু জাহাজ এখন কোথায়? কোথায় যাচ্ছে এ জাহাজ? হঠাৎ তার মাথায় একটি বুদ্ধি খেলে গেল। খাওয়া শেষে যখন থালা-বাসন গুছিয়ে নিচ্ছিল বেয়ারা লোকটি, তখন আহমদ মুসা বলল, দ্বিতীয় খানা আবার কবে হবে বেয়ারা।\nবেয়ারা আহমদ মুসার দিকে চাইল। প্রশ্নের ধরনে বোধ হয় সে কিছুটা কৌতুক বোধ করল। বলল সে, কর্তার যখান ইচ্ছা। একটু থেমে সে বলল, কাল দুপুর নাগাদ আমরা মিন্দানাওয়ে পৌছে যাব। কাল সকালে একবার খাবার দেবার হুকুম হতেও পারে। \nচট করে আহমদ মুসা প্রশ্ন করল, এখন কয়টা বাজে বেয়ারা?\n-সন্ধ্যা ৭টা।\nওরা চলে গেল। আবার বন্ধ হয়ে গেল কক্ষের দরজা। সেই নিঃসীম ঘুটঘুটে অন্ধকারে ডুবে গেল আহমদ মুসা।\nপেটের জ্বালা কমল। মিন্দানাও পৌছার পূর্বে ইহুদীদের হাতে তাকে হস্তান্তর করা হচ্ছে না, এ সম্পর্কেও সে নিশ্চিত। কিন্তু আবদুল্লাহ হাত্তার জন্য মনটি তার অস্থির হয়ে উঠেছে। হাত্তা সম্বন্ধে কোন প্রশ্ন আহমদ মুসা ইচ্ছা করেই ওদেরকে জিজ্ঞাসা করেনি।\nএ কক্ষ থেকে কিভাবে বের হওয়া যায়? দরজার ইন্টারলক ল্যাসার বিম দিয়ে গলিয়ে সহজেই বের হওয়া যায়, কিন্তু এটা তাদের চোখে পড়বে সহজেই। আহমদ মুসা ওদের মনে তার সম্বেন্ধে কোন সন্দেহের উদ্রেক করতে চায় না। তাহলে? \nআহমদ মুসা চিন্তা করল, নিশ্চয়ই এই ঘরের সারিতে আরও ঘর আছে এবং সে ঘরগুলোতে নিশ্চয়ই কোন লোক বাস করে না। গোডাউন হিসেবে ব্যবহৃত হয় ঘরগুলো। সুতরাং পাশের ঘর দিয়ে বের হওয়াই নিরাপদ।\nচিন্তার সঙ্গে সঙ্গেই কাজ শুরু করে দিল আহমাদ মুসা।\nকি জানি কেন ওরা যাবার সময় বেঁধে রেখে যায়নি তাকে। আহমদ মুসার শান্ত ব্যবহারে ওরা বোধ হয় ওকে কিছুটা নিরাপদ বোধ করেছে। \nসুতরাং আহমদ মুসার সুবিধা হলো। জুতার গোড়ালির একাংশে চাপ দিতেই উপরের অংশ এক পাশে সরে গেল। গোড়ালির খোপ থেকে দু’ ইঞ্চি পরিমাণ লম্বা একটি ল্যাসার বিম টর্চ বের করে নিল সে।\nঅন্ধকারের মধ্যে হাতড়িয়ে উত্তর দিকের দেয়ালের দরজার কাছাকাছি একটি স্থান ঠিক করে নিয়ে সে বসে পড়ল। অন্ধকারের মধ্যেই সে ল্যাসার বিমের মাথার ক্যাপটি খুলে নিল, তারপর পরীক্ষামূলকভাবে ডান হাতের বৃদ্ধাঙ্গুলি দিয়ে পিছনের দিকের ক্ষুদ্র একটি বোতাম টিপে ধরল।\nসঙ্গে সঙ্গে টর্চের পিনহেড মাথা দিয়ে চোখ ঝলসানো এক  আলোকশলাকা তীরের মত বেরিয়ে এলো। উজ্জ্বল এক আভায় অনেকখানি জায়গা আলোকিত হয়ে উঠল।\nআহমদ মুসা ল্যাসার বিম টর্চ ইস্পাতের দেয়ালে চেপে ধরল। মোমের মত গলে পড়তে লাগল ইস্পাত। মাত্র পাঁচ মিনিটের মধ্যে ২ বর্গফুট পরিমিত স্থানের ইস্পাত সিট কেটে সরিয়ে নিল আহমদ মুসা।\nসুড়ঙ্গ পথে হাত বাড়িয়ে দেখল দেয়ালের ওপারে কোন কিছু নেই। সে মাথা গলিয়ে ওপরের ঘরে ঢুকে গেল। ঘরে কি আছে আধারে কিছুই ঠাহর করতে পারলোনা সে। ল্যাসার বিম টর্চটি মুহূর্তের জন্য আবার জ্বালালো। ঘরের অনেকখানি জায়গা আলোকিত হয়ে উঠল। সেই আলোকে দেখল, ছোট ছোট কালো বাক্সে ঘরটি ভর্তি। কৌতুহল হল তার, এমন সব ক্ষুদ্র বাক্সে কি থাকতে পারে?\nএকটি বাক্স হাতে তুলে নিয়ে সে ল্যাসার বিম দিয়ে ঢাকনির চারটি স্ক্রু গলিয়ে ফেলল। তাপর বাম হাতে অতি সন্তর্পণে ঢাকনি খুলে নিল। ভিতরে গোলাকৃতি লোহার সিলিন্ডার। ঠিক ছোট ফুটবলের মত। সিলিন্ডারের গায়ে এক জায়গায় একটি সুইচ বসানো। লোহার এতবড় একটি সিলিন্ডার যতটুকু ভারি হতে পারে তার চেয়ে এটা অন্তত দশগুণ বেশী ভারী। বিস্মিত হলো আহমদ মুসা। হঠাৎ আহমদ মুসার মনে হলো ট্রিপল সি’র এটা কোন বিশেষ মারণাস্ত্র নয়তো? জাহাজটি কি ট্রিপল সি’র জন্য অস্ত্রের চালান নিয়ে যাচ্ছে?\nএ নুতন চিন্তার উদ্রেক হবার সাথে অপর কক্ষগুলো অনুসন্ধান করে দেখার দুর্বার ইচ্ছা জাগল আহমদ মুসার মনে।\nল্যাসার বিম দিয়ে দেয়ালে সুড়ঙ্গ কেটে পরবর্তী রুমেও প্রবেশ করল আহমদ মুসা। বিভিন্ন মিলিটার কামানের গোলায় ভর্তি সে ঘর। আহমদ মুসা দেখে বিস্মিত হলো- ১৫০ মিলিটার কামানের গোলাও সেখানে রয়েছে।\nঅন্য ঘরগুলোও তাহলে অস্ত্রে ভর্তি, স্থির করল আহমদ মুসা। \nঅতঃপর সে তৃতীয় ঘরটির সামনের দেয়াল সুড়ঙ্গ কেটে করিডোরে বেরিয়ে এলো। করিডোরটি অন্ধকারে ডুবে আছে। সে একটু দাঁড়িয়ে দিক ঠিক করে নিল। তার ঘরের ওপাশের দিক থেকে লোকেরা তার ঘরে এসেছে এবং গেছে। সুতরাং ওদিক দিয়েই জাহাজের ডেকে উঠা যাবে বলে ভাবল সে।\nআহমদ মুসা তার ঘর পাশে রেখে বিড়ালের মত সামনে এগিয়ে চলল। কয়েক গজ যাবার পর হঠাৎ সামনে থেকে ভারি বুটের শব্দ এলো তার কানে। কে যেন আসছে। প্রহরী নয়তো? এখনি টর্চ জ্বাললেই তো সে ধরা পড়ে যাবে। করিডোরের দু’পাশে সারিবদ্ধ ঘর। লুকোবার কোন জায়গা নেই। আহমদ মুসা দ্রুত হেঁটে লোকটির নিকটবর্তী হতে চাইল। কিন্তু তার আগেই জ্বলে উঠল টর্চ। লোকটি তখনও চার পাঁচ গজ দূরে।\nটর্চ জ্বলে উঠার সঙ্গে সঙ্গে আহমদ মুসা করিডোরে ঝাপিয়ে পড়ে ফুটবলের মত গড়িয়ে দ্রুত ছুটল লোকটির দিকে। লোকটি এমনি ভূতুড়ে কিছু আশা করেনি। সে কিছু বুঝে উঠার পূর্বেই পায়ের গোড়ালীর উপর প্রচন্ড ধাক্কা খেল। লোকটি উপুড় হয়ে আহমদ মুসার গায়ের উপরই পড়ে গেল। পড়ে গিয়েই কিন্তু লোকটি জাপটে ধরল আহমদ মুসার মাথা। লোকটি তার হাত আহমদ মুসার গলায় নামিয়ে নিচ্ছিল। কিন্তু তার আগেই আহমদ মুসার প্রচন্ড ঘুষি গিয়ে পড়ল লোকটির তলপেটে। পরমুহূর্তেই লোকটির হাত পা  শিথিল হয়ে গড়িয়ে পড়ল মেঝেতে।\nআহমদ মুসা তাড়াতাড়ি লোকটিকে টেনে এনে সেই সুড়ঙ্গ পথে কামানের গোলাপূর্ণ ঘরের মধ্যে গুজে দিল। তারপর লোকটির টর্চ ও রিভলবার কুড়িয়ে নিয়ে সে সামনে এগুলো। \nটর্চ থাকায় কাজের অনেক সুবিধা হলো। টর্চ জ্বেলে গোটা করিডোরটাকে সে একবার দেখে নিল। দু’পাশে সারিবদ্ধ ঘর। মাত্র দুটি ঘর ছাড়া সবগুলো একদম সিল করা। এ দু’টি ঘরের একটিতে সে ছিল অন্যটিতে কি আছে? ওটা সিল করা নয় কেন? ওটাও কি তাহলে বন্দীশালা? আবদুল্লাহ হাত্তাকে ওখানে রাখা হয়নি তো?\nআহমদ মুসা ফিরে এসে রুমটির সামনে দাঁড়াল। জুতার গোড়ালি থেকে ল্যাসার বিম টর্চ বের করে ইন্টারলক গলিয়ে প্রবেশ করল সে। ভালো করে দরজা এটে দিয়ে টর্চ জ্বালাল আহমদ মুসা।\nঘরটি শূন্য। একটি মাত্র লম্বা কাঠের বাক্স পড়ে আছে। বাক্সের ঢাকনির স্ক্রু আটা নয়-পল্লাস্টিক কর্ড দিয়ে বাঁধা। বাঁধন ছিড়ে ঢাকনা খুলে ফেলল আহমদ মুসা। বাক্সের মধ্যে টর্চের আলো ফেলেই আৎকে উঠল সে।\nবাক্সের মধ্যে আবদুল্লাহ হাত্তার লাশ। চোখ দু’টি তার বিষ্ফারিত। গোটা দেহ কালচে হয়ে গেছে। আহমদ মুসা হাত দিয়ে দেখল, গোটা দেহটাই তার ভীষণ শক্ত।\nইলেকট্রিক শক্ দিয়ে ওকে হত্যা করা হয়েছে-স্বগত কন্ঠে বলল আহমদ মুসা।\nবিমূঢ়ভাবে কিছুক্ষণ দাঁড়িয়ে রইল আহমদ মুসা লাশের দিকে চেয়ে। তারপর স্বগত কণ্ঠে বলল, ‘‘বিদায় বন্ধু। তুমি যে দায়িত্বের বোঝা রেখে গেলে, সানন্দে আমি তা কাঁধে তুলে নিলাম। কথা দিচ্ছি যে পা আজ সামনে বাড়ালাম, একমাত্র মৃত্যু ছাড়া তাকে আর কিছুই থামিয়ে দিতে পারবে না।’’\nআবদুল্লাহ হাত্তার মুখ থেকে চোখ নামিয়ে ঘুরে দাড়াল আহমদ মুসা। সামনে পা বাড়াল তারপর।"
    },
    {
      "chapter_no": 2,
      "text": "যেতে যেতে আহমদ মুসা ভাবল, জাহাজটি অস্ত্র বোঝাই হয়ে যাচ্ছে মিন্দানাও। অস্ত্রগুলো ব্যবহৃত হবে মিন্দানাও এর অসহায় মানুষের বিরুদ্ধে। সুতরাং জাহাজটিকে পৌছতে দেয়া যায় না মিন্দানাওয়ের মাটিতে।\nমনে মনে হাসল সে । এখন সে ‘রুথ থান্ডার’- নির্মম বজ্র।\nকয়েক গজ সামনে এগিয়েই বামে ঘুরে সে ডেকে উঠার সিড়ি পেয়ে গেল।\nমুহূর্তের জন্য টর্চ জ্বালাল সে । সিঁড়ির মুখের দরজা খোলাই আছে দেখা গেল। খুশী হলো আহমদ মুসা।\nসিঁড়ির মুখের দরজা ঠেলতে গিয়ে দ্বিধাগ্রস্ত হয়ে পড়ল সে। উপরের ডেকে কি প্রহরী নেই? হঠাৎ এই সময় সিঁড়ির মাঝে পায়ের শব্দ শোনা গেল। আহমদ মুসা দ্রুত সিঁড়ি ছেড়ে করিডোরের দেয়ালে গিয়ে দাড়াল।\nসিঁড়ির দরজা খুলে গেল। সিঁড়ির মুখে মুখ বাড়িয়ে কে একজন চাপা গলায় ডাকলঃ ব্রাডলি, ব্রাডলি?\nকিছুক্ষণ থামল। বোধ হয় উত্তরের অপেক্ষা করল। তারপর ডাকল, ‘কোথায় রে ব্রাডলি। মজা দেখবি তো আয়।’\nকোন সাড়া না পেয়ে ‘শালা ঘুমিয়েছে নিশ্চয়’ বলতে বলতে লোকটি সিঁড়ি দিয়ে নামতে শুরু করল। আহমদ মুসা ভাবল, যে প্রহরীটিকে সে ঘুম পাড়িয়েছে তার নামই তাহলে ব্রাডলি। এ লোকটি সে ব্রাডলির খোঁজেই আসছে। \nকরিডোরের মুখে দেয়ালের ভাঁজে আহমদ মুসা প্রস্তুত হয়ে দাড়িয়ে রইল। গুলী ছুঁড়ে শব্দ করা চলবে না, এটা আহমদ মুসা আগেই ঠিক করে নিয়েছিল।\nলোকটি সিড়ি পথের ভাঁজ ঘুরে যখন করিডোরের মুখে পড়ল অমনি আহমদ মুসা রিভলভারের বাঁট দিয়ে প্রচন্ড এক আঘাত হানল ডান কানের নীচের ঘাড় লক্ষ্য করে।\nঅষ্ফুট এক শব্দ বেরুল লোকটির মুখ দেয়ে। টর্চটি সশব্দে খসে পড়ল নীচে। কিন্তু আহমদ মুসা লোকটির জ্ঞানহীন দেহটি ধরে রাখল।\nএ লোকটিকেও আগের মত পূর্বোক্ত ঘরে ব্রাডলির পাশে গুঁজে দিয়ে আহমদ মুসা চলে এলো। সিঁড়ি ভেঙে খোলা দরজা পথে ডকে উঠল সে। চকিতে একবার চারদিকে সে দেখে নিল। না, কেউ কোথাও নেই।\nতারকাখচিত উপরের আকাশ। চাঁদ নেই আকাশে। আদিগন্ত সাগরের বুকে যেন এক বিরাট কাল চাদর বিছানো। দু’পাশে পানি কেটে বিরাট শব্দ তুলে এগিয়ে চলেছে জাহাজটি।\nমনে হল কতদিন থেকে মুক্ত বাতাসের দেখা পায়নি আহমদ মুসা। বুক ভরে সে নিঃশ্বাস নিল। কত প্রশান্তি এ মুক্ত বাতাসে।\nমালপত্র বহনোপযোগী মাঝারি ধরনের জাহাজ এটি। উপরে বেশ কিছু ডেক কেবিনও রয়েছে। নীচের কেবিনগুলোর সবগুলোই বন্ধ-ভিতর থেকে বন্ধ। আলো দেখা যায় না কোন কেবিন থেকেই।\nউপরের একটি কেবিনের কাঁচের গরাদ দিয়ে আলো দেখা যাচ্ছে।\nরিভলভার বাগিয়ে ধীর পদক্ষেপ আহমদ মুসা সামনে এগুলো। নীচের কেবিনগুলো থেকে উপরে উঠার এ সংকীর্ণ সিড়ি দেখা গেল। সেই সিড়ি বেয়ে সে শিকারী বিড়ালের মত নিঃশব্দে উপর উঠে গেল।\nকোথা থেকে যেন চাপা কথা ভেসে আসছে? উৎকর্ণ হল আহমদ মুসা। হাঁ, দক্ষিণ প্রান্তের কোন এক কেবিন থেকে কথা ভেসে আসছে? \nশব্দ অনুসরণ করে আহমদ মুসা সামনে এগুলো। একটি কক্ষের সামনে এসে দাঁড়ালো সে। দরজা ভেজানো। কি হোলে চোখ লাগিয়ে সে স্মার্থা ও ক্যাপটেনকে দেখতে পেল। স্মার্থা নাইট গাউন পরা। মাথার চুল এলোমেলো। চোখে-মুখে ভয়ার্ত ভাব। হাতে তার রিভলবার। ক্যাপটেনের পরণে সেই আগের পোশাক।\nস্মার্থা বলছিল, এ দুঃসাহসের জন্য তোমাকে শাস্তি পেতে হবে ক্যাপটেন। ক্যাপটেন বলল, তোমাকে পেলে আমি মরতেও রাজি আছি। জানো কতদিন থেকে আমি তোমার দিকে চেয়ে আছি। কাল তুমি নেমে যাচ্ছ মিন্দানাওয়ে। আর সুযোগ হয়তো হবে না কোনদিন।\n-আমি সরদারকে সব কথা বলবো গিয়ে। জানো এর ফল কি দাঁড়াতে পারে?\n-সরদারও সাধু নয় স্মার্থা।\nএকটু থামল ক্যাপটেন। পরে বললো, কোন ভয় দেখিয়েই তুমি আমাকে ফিরাতে পারবে না স্মার্থা। বলে সে দু’হাত বাড়িয়ে এগুতে লাগল স্মার্থার দিকে।\nস্মার্থা দেয়ালে পিঠ দিয়ে দাঁড়িয়ে আছে। সে রিভলভারটি তুলে ধরে বলল, আর এক পা এগুলে গুলী করব ক্যাপটেন।\nকিন্তু কথাটি স্মার্থার মুখ থেকে শেষ হবার আগেই ক্যাপটেন ঝাপিয়ে পড়ল তার উপর। স্মার্থার হাত থেকে রিভলভার ছিটকে পড়ে গেল। স্মার্থাও পড়ে গেছে মেঝের উপর কাত হয়ে।\nক্যাপটেন তার মুখে এক হাত দিয়ে চেপে ধরে তাকে তুলে নিয়ে বিছানার উপর গিয়ে পড়ল।\nস্মার্থা বোধ হয় তার হাত কামড়ে ধরেছিল। ক্যাপটেন  উঃ বলে তার হাত স্মার্থার মুখ থেকে সরিয়ে নিল। কিন্তু নিজেকে মুক্ত করতে পারলো না স্মার্থা। চীৎকার করে উঠল সে।\nআহমদ মুসা দরজা ঠেলে ভিতরে প্রবেশ করল। ক্যাঁচ করে এক শব্দ উঠলো দরজার স্প্রিং থেকে।\nদরজার শব্দে পিছনে ফিরে লাফ দিয়ে উঠে দাঁড়িয়েছে ক্যাপটেন।\nক্যাপটেন মেঝেয় পড়ে থাকা স্মার্থার রিভলভারের দিকে এগুচ্ছিলো। রিভলভারের উপর ঝুঁকে পড়েছিল সে।\nআহমদ মুসার গম্ভীর কন্ঠ ধ্বনিত হলো, রিভলভারে হাত দিওনা ক্যাপটেন, হাত গুঁড়ো হয়ে যাবে।\nক্যাপটেন রিভলভারে হাত দিল না। কিন্তু চোখের নিমিষে অদ্ভুত ক্ষিপ্রতার সাথে দেহটিকে মেঝের উপর দিয়ে গড়িয়ে ছুড়ে দিল আহমদ মুসার দিকে। তার জোড়া দুটি পা ছুটে এলো আহমদ মুসার তলপেট লক্ষ্য করে।\nআহমদ মুসা ছিটকে এক পাশে সরে দাঁড়িয়েছিল। ক্যাপটেনের লাথি লক্ষ্যভ্রষ্ট হওয়ায় তার তার দু’টি পা আছড়ে পড়ল মাটিতে। আর কোন সুযোগ সে পেল না। আহমদ মুসার পয়েন্টেড সু’র মারাত্মক এক লাথি গিয়ে পড়ল ক্যাপটেনের তলপেটে। সঙ্গে সঙ্গে জ্ঞান হারিয়ে এলিয়ে পড়ল সে। \nইতিমধ্যে স্মার্থা পোশাক পরে নিয়েছে। বিমূঢ়ভাবে দাঁড়িয়েছিল সে। আহমদ মুসা স্মার্থার দিকে চেয়ে বলল, কিছু দড়ি পেতে পারি ম্যাডাম?\nস্মার্থা কিছু না বলে সামনের কাপবোর্ড থেকে পল্লাষ্টিকের তৈরী একগুচ্ছ দড়ি এনে দিল তাকে।\nক্যাপটেনকে ভালো করে বেঁধে রেখে আহমদ মুসা স্মার্থাকে বলল, ধন্যবাদ ম্যাডাম। আমি কি আরও কিছু সাহায্য পেতে পারি আপনার? \n-কি সাহায্য চান?\n-এক শিশি ক্লোরফরম পেলে উপকৃত হতাম।\n-ক্লোরফরম কি উপকারে আসবে?\n-এটা কি ভেঙ্গে বলার প্রয়োজন করে?\n-একটু ভেবে স্মার্থা বলল, আমি আপনার কাছে কৃতজ্ঞ, কিন্তু এ কাজে তো আমি আপনাকে সহযোগিতা করতে পারি না।\nআহমদ মুসা একটু হেসে বলল, হিসেবে ভুল হয়েছিল ম্যাডাম। মুহূর্তের জন্য শত্রু ভাবতে আপনাকে ভুলে গিয়েছিলাম। থামল আহমদ মুসা।\nএকটু থেমে আবার সে বলল, ক্যাপটেনকে আমার নিয়ে যেতে হচ্ছে। আর আপনাকে এ ঘরে বন্ধ থাকতে হবে। আশা করি বেঁধে রাখার দরকার হবে না।\nকথা শেষ করে আহমদ মুসা টেবিল থেকে স্মার্থার চাবির রিং নিয়ে ক্যাপটেনকে টেনে ঘরের বাইরে চলে গেল।\nস্মার্থার ঘরে চাবি এঁটে সে মুহূর্তের জন্য ভাবল, ঘটনা যতদূর গড়িয়েছে, তাতে এখন তার সামনে দু’টি পথ- প্রথমতঃ জাহাজটিকে ধ্বংস করে ফেলা, দ্বিতীয়তঃ জাহাজটিকে দখল করা।\nআহমদ মুসার কাছে আপাতত দ্বিতীয়টিই যুক্তিযুক্ত বলে মনে হলো। প্রথমটি হবে সবশেষের সিদ্ধান্ত।\nস্মার্থার ঘরটি দক্ষিণ প্রান্তের শেষ ঘর। স্মার্থার ঘরের সামনের করিডোরটি দক্ষিণ দিক দিয়ে ঘুরে পশ্চিম প্রান্তে গিয়ে শেষ হয়েছে। আহমদ মুসা ক্যাপটেনের সংজ্ঞাহীন দেহ দক্ষিণ দিকের করিডোরে রেখে প্রথমে ওয়্যারলেস রুমে যাবে ঠিক করল।\nক্যাপটেনের দেহ দক্ষিণ দিকের করিডোরে রেখে যখন সে পূর্বের করিডোরটির মুখে পা দিয়েছে, অমনি সে দেখতে পেল, দু’জন লোক উদ্যত রিভলভার হাতে ছুটে আসছে এদিকে। আর কখন যেন করিডোরের লাইটটিও জ্বলে উঠেছে।\nলোক দু’টি এসে স্মার্থার দ্বারে করাঘাত করতে শুরু করল আর বলতে লাগল, কি হয়েছে স্মার্থা দরজা খোল, দরজা খোল। আহমদ মুসা চমকে উঠল। কোন সংকেতে কি ওরা ছুটে এসেছে? স্মার্থা কি কোন গোপন চ্যানেলে বিপদ সংকেত পাঠিয়েছে?\nদাঁতে দাঁত চাপল আহমদ মুসা। প্রতিটি মুহূর্ত তার জন্য এখন মূল্যবান। তার কাছে এখন স্মার্থার রিভলভারসহ তিনটি রিভলভার রয়েছে।\nছয়ঘরা আমেরিকান রিভলভারটি সে হাতে তুলে নিল। ওরা তখনও দরজায় নক করছিল। আহমদ মুসা ধীরে সুস্থে পরপর দু’টি গুলী ছুড়ল। দরজার উপরেই দু’টি দেহ লুটিয়ে পড়ল। সামনে ছুটতে গিয়ে হঠাৎ আহমদ মুসার মনে পড়ল সাইমুমের সেই তত্ত্বকথা- শত্রুকে পিছনে রেখে সামনে এগিয়ো না।\nআহমদ মুসা ফিরে এসে ক্যাপটেনের সংজ্ঞাহীন দেহ ছুঁড়ে দিল পার্শ্বের বিক্ষুব্ধ সাগরের বুকে।\nতারপর নিঃশব্দ গতিতে দ্রুত সে এগিয়ে চলল সিঁড়ির দিকে। আহমদ মুসার ধারণা প্রহরীরা ডেক কেবিনগুলোতেই থাকে। সুতরাং ওদের ওপরে উঠার পথ আটকাতে হবে। সে নীচের সিঁড়ির মুখে গিয়ে পৌছল। নীচের সারিবদ্ধ ডেক কেবিনের করিডোরে এখন আলো জ্বলছে। মাঝখানের একটি কেবিনের দরজা খোলা। একজন মোটামত লোক বেরিয়ে এল দরজা দিয়ে। কাঁধে অফিসারের ইনসিগনিয়া। হাতে সাবমেশিন গান। সে দরজায় দাড়িয়ে ভিতরের কাউকে যেন লক্ষ্য করে বলল, ‘‘স্টিফেন্স, জিমদের ফিরতে দেরি হচ্ছে কেন, গুলীর শব্দই বা কোথেকে এলো, আমি দেখে আসি। ক্যাপটেনের নির্দেশ না পেলে এলার্ম বাজিও না।’’ বলে উপরে সিঁড়ির মুখের দিকে অগ্রসর হলো সে। \nআহমদ মুসা উপরে উঠার সিড়ির বাঁকে দেয়াল ঘেঁসে দাঁড়িয়ে রইল। হাতে উদ্যত রিভলভার। লোকটি যেই সিড়ির বাঁকে এসে মোড় নিয়েছে, অমনি আহমদ মুসা রিভলভারের বাঁট দিয়ে প্রচন্ড আঘাত হানল লোকটির মাথায়। নিঃশব্দে তার দেহ গড়িয়ে পড়ল সিঁড়িতে।\nতারপর সে দ্রুত নেমে এলো সিঁড়ি দিয়ে নীচে। বিড়ালের মত গুটিগুটি গিয়ে সে দাঁড়াল দরজা খোলা সেই রুমটির পাশে। দু’জনের আলাপ শুনা গেল। এই গভীর রাত্রিতে এই ধরনের জ্বালাতনে দু’জনেই বিরক্ত।\nএকজন বলছিল, মেয়েদেরকে কেন যে এসব কাজে সরদার টেনে আনে, আমি সেটাই বুঝি না। ওই স্মার্থা মেয়েটার প্রতি ক্যাপটেন সাহেব ও স্টুয়ার্ড বেটা দু’জনেরই চোখ পড়েছে। যতসব ঝামেলা।\nঅপরজন বলল, শুধু কি ক্যাপটেন আর স্টুয়ার্ড বেটা, তুমি কি চোখ বন্ধ করে আছ জন?\n-চোখ খোলা থাকলেই কি লাভ বল? কত এলো, কত গেল, সে সব তো শুধু দেখেই গেলাম। ব্যাটারা মজা লুটবে কিন্তু ঠ্যালা সামলাবার বেলায় আমরা।\n-কত ঠ্যালা জীবনে সামলিয়েছি জন সাহেব?\n-দক্ষিণ মিন্দানাওয়ের ‘লানাডেলে, রেডিয়েশন বম্ব কে পেতে রেখে এসেছিল শুনি? এই যে বম্ব আবার যাচ্ছে, এগুলো কারা পাততে যাবে বলতো, ওরা না আমরা?\n-বিনিময়ে কি কিছুই মিলে না?\n-কিছু ডলার ছাড়া আর কি? এই যে স্মার্থাদের নেয়া হচ্ছে ওদেরকে শত্রুদের ভোগে লাগানো হবে। হায়রে বন্ধু না হয়ে যদি শক্র হয়ে জন্মাতাম।\nএদের খোশালাপ হয়তো আরও চলতো। কিন্তু আহমদ মুসার সময় ছিল না এসব শোনার। সে ষ্টেনগান বাগিয়ে আচমকা ঘরে ঢুকে পড়ল।\nঘরে বেশ কয়েকটি চেয়ার পাতা। আর সেক্রেটারিয়েট টেবিলের পিছনেই একটি লম্বা কী বোর্ড। প্রতিটি পয়েন্টে দু’টি করে চাবি টাঙ্গানো। ওগুলো ডেক কেবিনসমূহের ইন্টারলক ও আউটার লকের চাবি।\nআহমদ মুসা ওদের দিকে ষ্টেনগান উচিয়ে বলর, তোমরা হাত তুলে পিছন ফিরে দাঁড়াও। তারা হাত তুলে দাঁড়াল বটে, পিছন ফিরল না।\nষ্টিফেন্স নামক লোকটির পিছনে ছিল সুইচ বোর্ড। সে হাত তুলে ধীরে ধীরে পিছন হটে সুইচ বোর্ডের দিকে যাচ্ছিল। আহমদ মুসা বলল, সুইচ বোর্ডের দিকে গিয়ে লাভ হবে না বন্ধু, এলাম সুইচে হাত দেবার পূর্বেই তোমার লাশ খসে পড়বে মাটিতে। \nষ্টিফেন্স থমকে দাড়ালো, কিন্তু পরক্ষণেই সে দরজার দিকে চেয়ে সোল্লাসে বলে উঠল, ওস্তাদ।\nআহমদ মুসার মুখে ঈষৎ হাসি ফুটে উঠল। বলল সে, আবার চালাকি? তুমি দু’বার ক্ষমা পাবে না বন্ধু। বলে সে চেপে ধরল ট্রিগার। ষ্টিফেন্স অষ্ফুট আর্তনাদ করে মেঝেতে লুটিয়ে পড়ল। \nআহমদ মুসার মনোযোগ এই সময় স্বাভাবিভাবে ষ্টিফেন্সর দিকে কেন্দ্রীভূত হয়ে পড়েছিল। জন এই সুযোগ হাতছাড়া করলো না। ঝাঁপিয়ে পড়ল সে আহমদ মুসার উপর।\nশেষ মুহূর্তে আহমদ মুসা তার দেহকে একদিকে বাঁকিয়ে নিয়েছিল। সুতরাং জনের আঘাত কিছুটা লক্ষ্যভ্রষ্ট হল। তবু বাম পাঁজরে জনের ডান হাতের একটি মারাত্মক ‘ব্লু’ খেল আহমদ মুসা। আহমদ মুসা একপাশে সরে যাওয়ায় ভারসাম্য হারিয়ে জন পড়ে গিয়েছিল। আহমদ মুসাও পড়ে গিয়েছিল তার সাথে। তার হাতের ষ্টেনগানটাও ছিটকে গিয়েছিল হাত থেকে।\nডান হাতে পাঁজরটি চেপে ধরে দম বন্ধ করে আহমদ মুসা উঠে দাঁড়াল। মাথাটি তার ঝিম ঝিম করছিল।\nজন পড়ে যাওয়ায় উবু অবস্থা থেকে উল্টে গিয়ে আহমদ মুসার ষ্টেনগানটি কুড়িয়ে নিয়ে উঠে দাঁড়াচ্ছিল। মোক্ষম সুযোগ। আহমদ মুসার ডান পা বিদ্যুতগতিতে ছুটে গেল জনের তলপেট লক্ষ্যে। মুখ দিয়ে ক্যাঁৎ করে শব্দ করে আবার লুটিয়ে পঢ়ল সে মেঝেতে। \nআহমদ মুসা এবার তাড়াতাড়ি ‘কী বোর্ড’ থেকে চাবিগুলো নিয়ে নিল। প্রত্যেক চাবিতে নম্বর রয়েছে। মোট বিশটি চাবি। ডেক কেবিনগুলোতে এদের আরো অনেক প্রহরী ও লোকজন রয়েছে, ওদের বাইরে বেরুবার পথ বন্ধ করতে হবে-চাবি নিয়ে বেরুতে এটা স্থির করে নিল আহমদ মুসা। পিছনের দিকটা নিরাপদ না করে সে ওয়্যারলেস রুমে যাবে না।\nডেক কেবিনের আউটার লকের নম্বরের সাথে চাবির নম্বর মিলিয়ে আহমদ মুসা নীচের সবগুলো ডেক কেবিন বন্ধ করে দিল। \nসর্বশেষে ষ্টুয়ার্ড রুমে চাবি এঁটে বাইরে অনেকক্ষণ অপেক্ষা করল সে। না, কোন দিক থেকে কোন শব্দ পাওয়া যাচ্ছে না। সে নিশ্চিত হলো নীচে আর কোন প্রহরী নেই কিংবা কোন লোকও নেই। থাকলে গুলীর শব্দে নিশ্চয় ছুটে আসতো।\nরিভলবার বাগিয়ে ধরে নিঃশব্দ পায়ে সিঁড়ি বেয়ে সে উপরে উঠতে লাগল।\nওয়্যারলেস রুমে যাবার আগে ক্যাপটেনের কক্ষ সে একবার দেখে নেবে, মনে মনে ঠিক করল আহমদ মুসা।\nউপরে কেউ নেই। ক্যাপটেন কক্ষের দুই পাশে আর দু’টি কক্ষ খোলা ক্যাপটেনের কক্ষ বন্ধ। ক্যাপটেন স্মার্থার ওখানে যাবার সময় বন্ধ করে গিয়েছিল তাহলে।\nআহমদ মুসা জুতার গোড়ালি থেকে ল্যাসার বিম টর্চ বের করে নিল আবার। দু’মিনিটের মধ্যে খুলে গেল দরজা। \nকক্ষে একটি স্টিলের আলমারী। একটি সেক্রেটারীয়েট টেবিল, একটি গদি আটা চেয়ার ও একটি সিঙ্গল খাট।\nটান দিতেই ড্রয়ার খুলে গেল। ড্রয়ারে একটি চাবির রিং ও একটি দূরবীন পেল আহমদ মুসা। চাবিটি আলমারির, চিন্তা করল সে। দূরবীনটি তুলে নিতে গিয়ে ড্রয়ারের শেষ প্রান্তে একটি ডাইরি পেল সে। ডাইরীটিও তুলে নিল।\nডাইরীর মধ্যে ক্যাপটেনের বিভিন্ন ধরনের মন্তব্য ও দৈনন্দিন হিসাব নিকাশ রয়েছে। \nডাইরীর পাতা উল্টাতে গিয়ে একটি চিঠি বেরিয়ে পড়ল। খামের মুখে সিল আটা। উপরের ঠিকানা চেয়ারম্যান , ‘ক্লু’-ক্লাক্স-ক্লান’, মিন্দানাও বেজ (দিভাও)।\nআহমদ মুসা চিঠি পকেটে পুরতে পুরতে বলল, জাহাজ তাহলে ওদের মিন্দানাওয়ের দিভাও বেজে যাচ্ছে।\nদূরবীনটিও পকেটে পুরলো সে। তারপর তাড়াতাড়ি ঘর থেকে বেরিয়ে ওয়্যারলেস রুমের দিকে চললো। ওপরে কোন প্রহরী চোখে পড়ল না মুসার।\nজাহাজের ওয়্যারলেস কনট্রোল রুম। কক্ষটি ভিতর থেকে বন্ধ।\nআহমদ মুসা দরজায় নক করল। নক করার সঙ্গে সঙ্গে দরজা খুলে কে একজন মুখ বাড়াল। আহমদ মুসা প্রস্তুত হয়েছিল। মুখ বাড়িয়ে লোকটি কিছু বলার জন্য মুখ খুলেছে, কিন্তু কথা বেরুবার পূর্বেই আহমদ মুসার রিভলভারের বাট গিয়ে আঘাত করল তার মাথায়। দরজার উপরই সে কাত হয়ে পড়ে গেল।\nএক মুহূর্ত নষ্ট করল না আহমদ মুসা। দরজা ঠেলে ভিতরে ঢুকল। \nভিতরে হোয়েলম্যান ছাড়াও একজন ওয়্যারলেস অপারেটর এবং চীফ নেভিগেটর ছিল। যে লোকটি মুখ বাড়িয়েছিল, সে ওয়্যারলেস অপারেটর। অপারেটরকে আর্তনাদ করে পড়ে যেতে দেখে চীফ নেভিগেটর উঠে দাঁড়িয়েছিল। আহমদ মুসাকে ঘরে ঢুকতে দেখেই সে দ্রুত সামনের ড্রয়ারের দিক ঝুঁকে পড়ল। আধখোলা ড্রয়ারের মধ্যে একটি কালো রিভলবার চকচক করছিল।\nকিন্তু ড্রয়ার থেকে রিভলবারটি নিয়ে সে সোজা হয়ে উঠে দাঁড়াতে পারল না, আহমদ মুসার রিভলভার নিখুঁতভাবে লক্ষ্য ভেদ করল। একটি বুলেট লোকটির কানের পাশ দিয়ে বেরিয়ে গেল। লোকটির দেহ ডেস্ক থেকে মেঝেতে গড়িয়ে পড়ল।\nআহমদ মুসা কক্ষে প্রবেশ করার পর দরজা বন্ধ করে দিল। ষ্টিয়ারিং হোয়েলের লোকটি পাথরের মত বসে ছিল। মুখ তার ছাইয়ের মত সাদা। \nআহমদ মুসা তার পাশে গিয়ে দাঁড়াল। বলল, শুনুন, গোটা জাহাজ আমাদের দখলে নির্দেশ মত জাহাজ না চালালে এই নেভীগেটরের মতই হবে তোমার অবস্থা।\nনেভীগেটরের ডেস্ক থেকে মানচিত্র তুলে নিয়ে জাহাজের গতিপথ দেখে নিয়ে বলল, ড্রাইভার, এখন জাহাজ কোথায়?\nলোকটি একবার আহমদ মুসার দিকে চেয়ে দেখল। তারপর বলল, জাহাজ এখন সেলিবিস সাগরে। জাম্বুয়াংগো প্রণালী থেকে ১০০ মাইল দক্ষিণে রয়েছে।\nআহমদ মুসা কম্পাসের দিকে চেয়ে দেখল। জাহাজ উত্তর মুখে এগিয়ে চলেছে। আহমদ মুসা ড্রাইভারকে বলল, জাহাজের মুখ একটু পশ্চিম কোণে ঘুরিয়ে নাও। ব্যাছিলান প্রণালী পার হবার পর জাম্বুয়াংগ ডাইনে রেখে উত্তর দিকে যেতে হবে।\nসংগে সংগে জাহাজের মুখ একটু ঘুরে গেল। ঘণ্টা তিনেক চলার পর জাহাজ সোজা উত্তর দিকে এগিয়ে চলল।\nআবদুল্লা হাত্তার শেষ কথাটি মনে আছে আহমদ মুসা। তাকে আপো পর্বতে যেতে হবে। মনে হয় আপো পর্বতই পিসিডার হেড কোয়ার্টার।\nমানচিত্র দেখে হিসেব করল, আপো পর্বতের উপকূল এখন তিন শ’ মাইল দূরে। আগামীকাল সকালেই জাহাজ পৌছে যাবে।\nঅসংখ্য চিন্তার জট আহমদ মুসার মাথায়। জাহাজে প্রতিরোধ করার মত আর কেউ নেই-এ সম্পর্কে সে নিশ্চিন্ত। কিন্তু চিন্তা সামনের ভবিষ্যত নিয়ে। পিসিডার কাউকেই সে চিনে না। জাহাজ উপকূলে নেয়ার পর সে কি করবে? পিসিডার লোকদের কি সেখানে পাওয়া যাবে? তাদের দৃষ্টি আকর্ষণ করতে সে কি পারবে? তাকে বিশ্বাস করবে কি তারা?\nআহমদ মুসার সম্বল তার কোড নাম- ‘রুড থানডার-রুথ’। আবদুল্লাহ হাত্তার উত্তরাধিকারীর এ অতি গোপনীয় কোডনাম একমাত্র তার মনোনীত ব্যক্তির পক্ষেই জানা সম্ভব-একথা নিশ্চিয় পিসিডার কর্মিরা সবাই জানে। তাছাড়া পিসিডার সহকারী প্রধানের প্রকৃত নাম ও ‘কোড’ নাম সে জানে। এটাও তাতে সাহায্য করবে।\nআহমদ মুসার আর একটি সুবিধা হল ভাষার আনুকূল্য। মিন্দানাওয়ের প্রধান ভাষা ‘তাগালগ’ ও ‘আরবী’। তাগালগ ভাষা সে জানে না বটে, কিন্তু আরবী তার প্রায় মাতৃভাষার মত। সুতরাং মিন্দানাওয়ের মানুষের সাথে তার আরবীতে কথা বলতে কোন অসুবিধা হবে না।\nআহমদ মুসার মনটা প্রসন্ন হয়ে উঠল।"
    },
    {
      "chapter_no": 3,
      "text": "আপো পর্বত শৃঙ্গের নীচে আপোয়ান উপত্যকা। উপত্যকা ও পর্বতের গাত্রদেশ ঘনবনে আচ্ছাদিত। যেন সবুজ চাদরে ঢেকে রাখা হয়েছে সবদিকটাই। উপর থেকে দেখলে তাই মনে হয়। কিন্তু সে সবুজ চাদরের নীচে উপত্যকা ও পর্বতের গাত্রদেশ পরিষ্কার পরিচ্ছন্ন। পাহাড়ের গা বেয়ে ঘুরে ঘুরে নেমে এসেছে রাস্তা নীচের উপত্যকায়। পথ যেখান থেকে শুরু হয়েছে, সেখানে এক পর্বত গহবরে এক পাথুরে বাড়ী। এটাই পিসিডার সদর দফতর। নীচের উপত্যকা ভূমিতে পর্বতের দেয়াল ঘেঁষে আরও অনেক সবুজ রঙের পাথুরে বাড়ী। তিনদিকে পর্বত ঘেরা চার হাজার ফুট উঁচুতে এই আপোয়ান উপত্যকাই পিসিডার প্রধান ঘাটি-রাজধানী।\nসদর দফতরের অভ্যন্তরে একটি প্রকোষ্ঠ। বৈদ্যুতিক আলোয় উজ্জ্বল। ঘরের কোণে খাটিয়ায় বিছানা পাতা। এর বিপরীত দিকের কোণে একটি টেবিল। তার পাশে ঈজি চেয়ার।\nঈজি চেয়ারে এক যুবক গা এলিয়ে পড়ে আছে। চক্ষু মুদ্রিত। কপালে চিন্তার বলি রেখা। গৌর বর্ণ মুখমন্ডলে বিষাদের কালো ছায়া। তার সামনে টেবিলে এক গ্লাস দুধ। ঠান্ডা হয়ে গেছে।\nযুবকটি মুর হামসার। পিসিডার সহকারী অধিনায়ক। মুর হামসারের আর একটি পরিচয় আছে সে মিন্দানাওয়ের ‘মাগনদানা’ রাজ বংশের রাজপুত্র। তার পূর্ব পুরষ সুলতান আবুবকর ওরফে পাদুকা মহাশারী মওলানা আস-সুলতান শরিফ আল-হাশমি বিখ্যাত সুলু সালতানাতের প্রতিষ্ঠাতা। তিনি আনুমানিক ১৪৫০ খৃঃ সুলু দ্বীপে আগমন করেছিলেন। মিন্দানাও ও সুলু দ্বীপপুঞ্জের গ্রাম-গ্রামান্তরে ইসলামের আলো ছড়িয়েছেন তিনি। স্পেন ও পরে মার্কিনীদের বিরামহীন বিরোধীতা ও হামলা সত্ত্বেও বর্তমান শতকের মধ্যভাগ পর্যন্ত সুলু ও মিন্দানাও দ্বীপপুঞ্জে এই রাজবংশের হাতে মুসলমানদের স্বাধীন রাজত্বব প্রতিষ্ঠিত ছিল। রাজকুমার মুর হামসার মিন্দানাও বাসীদের রক্ষার জন্য তাদের প্রতিরোধ সংগ্রামে সকলের সাথে আজ নেমে এসেছে পথে।\nধীরে ধীরে কক্ষটির দরজা খুলে গেল। উঁকি দিল একটি মুখ। যুঁই-এর মত অপরূপ শুভ্র ও পবিত্র সে মুখ। তারুণ্যের চাঞ্চল্য দু’টি চোখে। \nদরজা ঠেলে সে ভিতরে ঢুকল। পাতলা একহারা গড়ন দেহের। বয়স বিশের বেশী হবে না। যৌবনের জোয়ার এসেছে দেহে। নীল গাত্রাবাস বাড়িয়ে দিয়েছে দেহের সুষমা। \nঘরে ঢুকে গল্লাসের দুধের দিকে নজর পড়তেই মেয়েটি বলল, দুধতো একটুকুও খাননি ভাইয়া?\nমুর হামসার মাথা তুলল না। যেমনি ছিল তেমনি পড়ে রইল। মেয়েটি মুর হামসারের মাথার কাছে গিয়ে ধীর স্বরে বলল, বৃথাই চিন্তা করছেন ভাইয়া, দেখবেন দু’ একদিনের মধ্যেই জনাব হাত্তা এসে পড়বেন।\nধীরে ধীরে চোখ খুলল মুর হামসার। বলল, বিধির বিধান বোধ হয় অন্য রকম শিরী।\n-কেন?\n-ইয়াসির সিঙ্গাপুর থেকে কিছুক্ষণ হলো ফিরে এসেছে।\n-কি খবর এনেছে ভাইয়া?\n-পিসিডার জন্য মারাত্মক দুঃসংবাদ বোন।\n-কি?\n-আবদুল্লাহ হাত্তাকে কিডন্যাপ করা হয়েছে।\n-ভাইয়া! আর্তনাদ করে উঠল শিরীর কন্ঠ। কিছুটা থেমে সে বলল, কেমন করে এটা সম্ভব হলো? কোথা থেকে?\n-জেদ্দা থেকে বিমান ছাড়ার পর জেদ্দা ও করাচির মাঝ পথ থেকে বিমান কিডন্যাপ করে নিয়ে গিয়েছিল ভারত মহাসাগরের এক জনশূন্য দ্বীপে। সেখানে নামিয়ে নেয়া হয়েছে আবদুল্লা হাত্তাকে। হাত্তার পরে নাকি আরও একজন লোককেও নামিয়ে নেয়া হয়েছে। তারপর বিমান ফিরে এসেছে। মুর হামসার থামল।\nকিছুক্ষণ দু’জনেই কথা বলতে পারল না। পরে শিরী জিজ্ঞেস করল, কিন্তু দ্বীপে গিয়ে কেউ কোন খোঁজ নিল না ভাইয়া?\n-বিমান ফিরে আসার পর সেখানে উদ্ধারকারী এক স্কোয়াড্রন বিমান গিয়েছিল করাচী থেকে। কিন্তু দ্বিতীয় মহাযুদ্ধের সময়ে তৈরী করা বিমান বন্দর এবং এক পরিত্যক্ত বাড়ী ছাড়া সেখানে আর কিছই পায়নি।\nআবার দু’জনেই নীরব। বিষাদের ছায়া দু’জনের চোখে মুখে। নীরবতা ভাঙ্গল শিরীই। বলল সে, এটা কাদের কাজ বলে অনুমান করছেন ভাইয়া? \nসাম্রাজ্যবাদী স্বার্থের প্রতিভূ ক্লু-ক্লাক্স-ক্লানেরই কাজ এটা।\nমুর হামসারের কথা শেষ হতেই টেবিলের পাশে বোর্ডে লাল সংকেত জ্বলে উঠল। মুর হামসার সোজা হয়ে বসল। বলল, শিরী তুমি আড়ালে যাও। আবার কোন বিপদ বার্তা এলো নাকি দেখি। ভারী শোনাল মুর হামসারের কথা।\n-এমনভাবে ভেঙ্গে পড়লে তো চলবে না ভাইয়া? আমাদের ভরসা তো কোন মানুষ নয়! আমরা বিপদে ভয় পাব কেন?\nমুর হামসার ছোট বোনটির মুখের দিকে একবার তাকিয়ে বলল, সত্যি বলেছিস বোন। একটু থেমে বলল আবার, মিন্দানাওয়ের হতভাগ্য মুসলমান সবাই যে দিন তোর মত করে ভাবতে শিখবে সেদিনই আমাদের জীবন থেকে অমানিশার অবসান ঘটবে। \nশিরী ঘরের পিছন দিকের একট পর্দা ঠেলে আড়ালে চলে গেল। মুর হামসার চাপ দিল একটি সুইচে।\nমুহূর্ত কয়েক পরেই খোলা দরজা দিয়ে প্রবেশ করল পিসিডার কর্মী শায়রা আলী। সে এসে ছালাম জানিয়ে মুর হামসারের সামনে দাঁড়াল। হাপাচ্ছে সে। চোখে মুখে তার উত্তেজনা।\n-কি খবর শায়রা? উদগ্রীব কন্ঠ মুর হামসারের।\n-আমাদের উপকূলে একটি জাহাজ ভিড়ছে।\n-জাহাজ? আমাদের উপকূল রক্ষীরা................\nমুর হামসারকে কথা শেষ করতে না দিয়েই শায়রা বলল, জাহাজ আমাদের উপকূলের দিকে এগিয়ে আসতেই আমাদের রক্ষীরা জাহাজ লক্ষ্য করে গুলী ছুড়তে শুরু করে। একজন লোক জাহাজের ডেকে নেমে আসে। সে কিছু বলার জন্য এগিয়ে এসেছিল। একটি গুলি লেগে সে পড়ে যায়। আমরা দূরবীন দিয়ে তাকে বাম হাত চেপে ধরে ক্যাপটেন ব্রীজের দিকে উঠে যেতে দেখি। পরে জাহাজের মাইক থেকে তিনি বলেন, ‘মিন্দানাওয়ের মুসলিম ভাইয়েরা, আমি ‘রুড থান্ডার’। আমি ‘ব্রাইট ফ্লাস’ মুর হামসারের সাথে কথা বলতে চাই। তিনি আসার আগে কাউকে জাহাজে না উঠার জন্য আমি অনুরোধ করছি।\nমুর হামসার উত্তেজিতভাবে উঠে দাঁড়িয়েছিলেন। সে দ্রুত কন্ঠে বলল, ‘কি বললে শায়রা, তাঁর নাম কি বলেছিল?’\n-রুড থান্ডার।\n-আর আমার?\n-ব্রাইট ফ্লাস।\nদুই হাতে মুখ ঢেকে বসে পড়ল মুর হামসার। তার আঙ্গুলের ফাঁক দিয়ে অশ্রু গড়িয়ে পড়তে লাগল। মুর হামসার ভেঙে পড়ল কান্নায়। \nশায়রার কাছে এ দৃশ্য অভাবিত। বিস্ময় বিমূঢ়  কণ্ঠে সে বলল, জনাব আপনি..........\nশায়রা কথা শেষ করতে পারলো না। মুর হামসার তাড়াতাড়ি সোজা হয়ে বসল। রুমাল দিয়ে অশ্রু মুছে বলল, আবদুল্লাহ হাত্তা আর এই দুনিয়ায় নেই শায়রা! যাও তুমি। সবাইকে বল গিয়ে, তাঁর যেন কোন ক্ষতি না হয়। জাহাজের কোন ক্ষতি করো না তোমরা। আমি আসছি।\nশায়রা চলে গেল। আড়াল থেকে বেরিয়ে এল শিরী। বলল সে, কি বললেন ভাইজান, জনাব হাত্তা নেই?\n-নেই বোন।\n-‘কাল বাজ’ চলে গেছে আমাদের ছেড়ে। এবার ‘রুড থান্ডার’ আমাদের নেতা।\n-অর্থাৎ? বিস্ময় বিষ্ফরিত শিরীর দু’টি চোখ।\nমুর হামসার শিরীকে বুঝিয়ে বলল, পিসিডার গোপন গঠনতান্ত্রিক কোড অনুসারে ‘কালো বাজ’ আবদুল্লাহ হাত্তার পরে যিনি নেতা হবেন। তাঁর কোড নাম হবে ‘রুড থান্ডার’।\n-কিন্তু একজন অজানা অচেনা লোক এ দাবী তুলতে পারেন কেমন করে?\n-সেটাই রহস্য। তাঁর কাছে গেলেই এটা পরিষ্কার হয়ে যাবে। আমার যতদূর বিশ্বাস আবদুল্লাহ হাত্তার সাথে তাঁর দেখা হয়েছে।\n\n\n\nআপো পর্বত। পিসিডার দরবার কক্ষ। পিসিডার পাঁচ শত নেতৃস্থানীয় কর্মী এবং কেন্দ্রীয় কমিটির ১১ জন সদস্য দরবারে উপস্থিত। মঞ্চের বাম পাশ দিয়ে নাইলনের পর্দা উড়ছে। ওপারে বসেছে মহিলা কর্মীরা।\nসহকারী প্রধানের সামনে বসেছেন মুর হামসার। দলের প্রধান আবদুল্লাহ হাত্তার আসন খালি পড়ে অছে। মঞ্চের সামনে কফিনে আবদুল্লাহ হাত্তার মরদেহ। তার পাশেই একটি চেয়ারে বসেছেন আহমদ মুসা। বলে যাচ্ছেন তিনি কাহিনী। গুলীবিদ্ধ তার বাম হাতটি ব্যান্ডেজ করা। নিচ্ছিদ্র নীরবতা দরবার কক্ষে।\nবিমান কিডন্যাপ থেকে শুরু করে জাহাজের সমগ্র কাহিনী শেষ করে চুপ করলো আহমদ মুসা। কাঁদছে সকলেই। গন্ড বেয়ে গড়িয়ে পড়ছে তাদের চোখের পানি। কিন্তু জাহাজ দখলের কাহিনী শুনতে শুনতে তাদের সে চোখ শুকিয়ে গেছে। সম্মোহিতের মত তারা শুনছে এক অপরূপ কাহিনী। আহমদ মুসা কথা শেষ করলেও তাই কেউ কথা বলতে পারলো না।\nধীরে ধীরে উঠে দাঁড়াল মুর হামসার। আহমদ মুসার পাশে এসে দাড়ালো সে। আহমদ মুসাও উঠে দাঁড়াল। আহমদ মুসার একটি হাত তুলে নিয়ে সে কর্মীদের উদ্দেশ্য করে বলল, মিন্দানাও সোলো দ্বীপপুঞ্জের দুঃখী ভাইয়েরা, আমরা এঁকে চিনি না, জানি না। আর আমরা এর প্রয়োজনও বোধ করি না। আমরা জানি, আমাদের নেতা আমাদের মাথার মনি। মিন্দানাওয়ের অমর সন্তান আবদুল্লাহ হাত্তা যাঁর হাতে মহা দায়িত্বের মহা ভার দিয়ে গেছেন আমরা তার আনুগত্য করব, আমারা তাঁকে প্রতি পদক্ষেপে অনুসরণ করব।\nসমগ্র দরবার সমস্বরে বলে উঠল, আহমদ মুসা জিন্দাবাদ, প্যাসেফিক ক্রিসেন্ট ডিফেন্স (পিসিডা) আর্মি জিন্দাবাদ। স্বাধীন মিন্দানাও-সোলো সালতানাৎ জিন্দাবাদ।\nমুর হামসার আহমদ মুসার জামার কলারের ব্যাক ব্যান্ডে পিসিডার প্রতিক ‘কালো ব্যাজ’ পরিয়ে দিল। হাত ধরে নিয়ে বসাল আবদুল্লাহ হাত্তার শূন্য আসনে।\nআহমদ মুসা উঠে দাঁড়াল। কর্মীদের উদ্দেশ্য করে বলল সে, মিন্দানা ও সোলো দ্বীপপুঞ্জের ভাই-বোনেরা, মরহুম আবদুল্লাহ হাত্তার লাশ সামনে নিয়ে আমি জাহাজেই শপথ নিয়েছি ক্লু-ক্লাক্স-ক্ল্যান এবং তার সাম্রাজ্যবাদী মুরুবিবদের হাত থেকে মিন্দানাও ও সোলো দ্বীপপুঞ্জকে রক্ষার জন্য আমি আমার জীবনের শেষ রক্তবিন্দু দান করব। আমি আবার সেই শপথেরই পুনারাবৃত্তি করছি।\nথামল আহমদ মুসা।\nআবার শুরু করল সে, আমার পরিচয় সম্পর্কে কি বলব? আমি জাতির একজন দীন খাদেম। সমগ্র বিশ্বই আমার বাসগৃহ, আল্লাহর বড় আদরের সুষ্টি মানুষ আমার আপন জন। আমি সাইমুমকে নেতৃত্ব দিয়ে আসছি। ফিলিস্তিনের কাজ শেষ করে যাচ্ছিলাম মধ্য এশিয়ায়। কিন্তু আল্লাহ আমাকে নিয়ে এসেছেন মিন্দানাওয়ে। যতদিন না মিন্দানাওয়ের.............\nআহমদ মুসা কথা শেষ করতে পারল না। চাঞ্চল্যের সৃষ্টি হলো দরবার কক্ষে। তার সাথে গুঞ্জনও।\nশ্লোগান উঠল কর্মীদের মধ্য থেকেঃ ফিলিস্তিন বিজয়ী আহমদ মুসা জিন্দাবাদ, মজলুম মানবতার মহান দরদী আহমদ মুসা জিন্দাবাদ, সংগ্রামী সাইমুম জিন্দাবাদ, নয়া সাইমুম পিসিডা জিন্দাবাদ।\n\n\n\nগভীর রাত। জাহাজ থেকে পাওয়া কাগজপত্র পরিক্ষা করে ওগুলো রেখে দিল আহমদ মুসা। জাহাজ থেকে যে অস্ত্র পাওয়া গেছে তা দিয়ে এক ডিভিশন সৈন্যকে অস্ত্র সজ্জিত করা যায়। অস্ত্রের মধ্যে দূর পালল্লার ১৫০ মিলিমিটার কামান এবং ক্ষেপণাস্ত্রও রয়েছে।\nকিন্তু আহমদ মুসাকে উত্তেজিত করে তুলেছে লোহার সেই গোল সিলিন্ডার। তালিকার বক্তব্য অনুযায়ী ওগুলো ‘রেডিয়েশন বম্ব’। মিন্দানাওয়ের ‘নান্দিওনা’ও ‘লানাডেল’- এর মুর জনপদ কি এই রেডিয়েশন বম্ব দিয়েই ধ্বংস করে দিয়া হয়েছে? এই মহা ধ্বংসের ক্ষমতা কি তাহলে তার হাতেও এলো? আঁতকে উঠল আহমদ মুসা। \nআহমদ মুসার এ কক্ষটি মুর হামসারের কক্ষের পাশেই। মুর হামসার পাশের টেবিলেই বসে ছিল। তাঁর সামনে মিন্দানাও ও সোলো দ্বীপপুঞ্জের এক বিরাট মানচিত্র।\n-মুর হামসার। ডাকল আহমদ মুসা।\n-জি, মাথা ঘুরিয়ে জবাব দিল মুর হামসার। \n-নীলের আতংক এবার আমরাও সৃষ্টি করতে পারি।\n-নীল-আতংক? একরাশ প্রশ্ন ঝরে পড়ল মুর হামসারের কন্ঠে।\n-হ্যাঁ, নীল আতংক। যে রেডিয়েশন বম্ব দিয়ে ওরা ‘নান্দিওনা’ ও ‘লানাডেল’ ধ্বংস করেছে, সে রেডিয়েশন বম্ব এখন আমাদের হাতে।\nমুর হামসারের মুখে কোন কথা সরল না। শুধু বোবা সৃষ্টি মেলে সে চেয়ে রইল আহমদ মুসার দিকে।\nআহমদ মুসা বলল, জাহাজ থেকে যে কালো বাক্সগুলো নামানো হলো, ওর মধ্যে রয়েছে লোহার গোলাকৃতি সিলিন্ডার। সে লৌহ বলের এক জায়গায় রয়েছে লাল সুইচ। অন করলেই অলক্ষ্যে ধীর গতিতে শুরু হবে প্রলয়ংকারী রেডিয়েশন। মানুষ, পশু-পাখি, গাছ-পালার জীবনে নেমে আসবে নীল আতংক- নীল মৃত্যু। এ রেডিয়েশন প্রতিরোধ করার মত কোন উপায় এখনও উদ্ভাবিত হয়নি।\n-এ এক ঘৃন্য আবিষ্কার মুসা ভাই!\n-তবুও এটাই আমাদের বিরুদ্ধে সর্ব প্রথম ব্যবহার করা হয়েছে বন্ধু। \n-আমরা কি এর প্রতিশোধ নেব?\nসেটা পরের কথা। কিন্তু আমি ভাবছি এই মারাত্মক অস্ত্র ক্লু-ক্লাক্স-ক্ল্যান পেল কেমন করে? হয় পারমাণবিক কোন রাষ্ট্র তাদেরকে এটা সরবরাহ করেছে, নতুবা তারা কোন উপায়ে পারমাণবিক কোন রাষ্ট্র থেকে এগুলো সংগ্রহ করছে। যেটাই সত্য হোক, এর একটা বিহিত হওয়ার দরকার। তা না হলে এর ব্লাক মার্কেট চলতেই থাকবে।\nএকটু চিন্তা করল আহমদ মুসা। তারপর বলল, ‘কালকেই আমি রেডিয়েশন বম্বের ফটোসহ ‘এম, পি, আই’  (Muslim Press International) এর কাছে খবর পাঠাচ্ছি যে, পারমাণবিক কোন একটি রাষ্ট্রের কাছ থেকে ক্লু-ক্লাক্স-ক্ল্যান বিপুল পরিমাণ রেডিয়েশন বম্ব যোগাড় করেছে, এগুলোর দু’টি ইতিমধ্যেই মিন্দানাওয়ের মুরদের বিরুদ্ধে ব্যবহার করা হয়েছে।’\n-ফল হবে কি কোন?\n-নিশ্চয়। দেখবে কেমন হৈ চৈ বেধে যায়। \n-আহমদ মুসা থামল। ধীরে ধীরে এগিয়ে গেল মিন্দানাওয়ের মানচিত্রের কাছে। ঝুঁকে পড়ল মানচিত্রের উপর। বলল, বলত কোথায় ওরা ঘাঁটি করে বসেছে।\nমুর হামসার মানচিত্র দেখিয়ে বলল, উপনিবেশিক প্রভূদের কল্যানে এবং মিশনারী ও ওদের অমানুষিক অত্যাচারে মিন্দানাওয়ের উলেস্নখযোগ্য শহরের মধ্যে দিভাও, জাম্বুয়াঙ্গো, কোটাবাটো, ইলিনোয়েস, ফাগায়ান ইতিমধ্যেই ওদের দখলে চলে গেছে। এছাড়া উপকূলের আরও পনরটি জায়গায় ওরা ঘাঁটি তৈরী করে বসেছে।\n-লোক সংখ্যা কত হবে মুর হামসার?\nলোক সংখ্যা প্রায় দু’ কোটি। এর মধ্যে মুসলমানের সংখ্যা সোয়া কোটির মত। কিছু খৃস্টান রয়েছে, আর কিছু রয়েছে প্রকুতি পূজারি। কিন্তু উপনিবেশিক শাসকদের হিসাবে মুসলমানদের সংখ্যা ৪০ লাখের বেশী নয়। বিশ্ববাসির চোখ ধূলা দিয়ে নিরুপদ্রবে মুসলমানদের হজম করে ফেলার লক্ষ্য নিয়েই তারা এ ধরনের প্রচারণা চালিয়ে থাকে।\nমানচিত্রে অঙ্গুলি নির্দেশ করে আহমদ মুসা বলল, এই আপো পর্বত থেকে আমরা কিভাবে ওদের ঘাঁটিগুলোতে পৌছতে পারি?\nমানচিত্রে বুঝিয়ে দেবার জন্য মুর হামসার আরও একটু সরে এলো। আঙ্গুল দিয়ে সে মানচিত্রে পথ নির্দেশ করতে গিয়ে হঠাৎ তার আঙ্গুল আহমদ মুসার আঙ্গুল স্পর্শ করল। চমকে উঠল মুর হামসার। বলল, একি! আপনার জ্বর?\nবলেই সে কাছে এসে আহমেদ মুসার কপালে হাত রাখল। আগুনের মত গরম কপাল। মুর হামসারের মুখ পাংশু হয়ে গেল। বলল, এমন ভীষণ জ্বর নিয়ে আপনি বসে আছেন, বলেননি তো?\nআহমদ মুসা নিজের কপালটা নিজে পরীক্ষা করে বলল, তাই তো, এতটা আমি খেয়াল করিনি।\nমুর হামসার জোর করে এনে আহমদ মুসাকে শুইয়ে দিল। তার চোখের দিকে চেয়ে সে আরও আঁতকে উঠল। রক্তের মত লাল হয়ে গেছে চোখ। শোবার পর আহমদ মুসাও কেমন যেন সংজ্ঞাহীনের মত হয়ে পড়ল।\nব্যতিব্যস্ত হয়ে পড়ল মুর হামসার। ঘড়ির দিকে চেয়ে দেখল, রাত দু’টা বাজে।\nসে তাড়াতাড়ি ছুটে এলো তার ঘরে। দেখল, শিরী বসে আছে। মুর হামসার কিছু বলার আগে শিরী বলে উঠল, ওঁকে রাত জাগতে দেয়া কি ঠিক হয়েছে? উনি যে আহত, আপনারা ভুলেই গিয়েছিলেন?\nকথাগুলো কানে তুলল না মুর হামসার। বলল, ভুল হয়েছে ডাক্তারকে কাছে না রেখে। তুই ওর মাথায় পানি ঢালার ব্যবস্থা কর। আমি ডাক্তারকে ডাকার ব্যবস্থা করেই আসছি।\nমুর হামসার চলে গেল। শিরী তাড়াতাড়ি তার কক্ষ সংলগ্ন বাথরুম থেকে একটি বড় বালতি ও একটি প্লাস্টিক নল নিয়ে আহমদ মুসার রুমে ঢুকল। নলের মুখ বাথরুমে টেপের মুখে লাগিয়ে কল ছেড়ে দিয়ে বালতি নিয়ে সে চলে এলো আহমদ মুসার মাথার কাছে।\nআহমদ মুসা অসাড়ভাবে পড়ে আছে। তার চোখ দু’টি মুদ্রিত। আহত হাতটি খাটিয়া থেকে নীচে ঝুলে আছে। মুখটি তার রক্তাভ।\nশিরী ধীরে ধীরে ঝুলে থাকা হাতটি বিছানায় তুলে দিল। কোন সাড়া পেল না আহমদ মুসার। ঘুমিয়ে পড়েছে কি সে? না, এত তাড়াতড়ি এইভাবে তো ঘুমিয়ে পড়তে পারেন না। তাহলে কি অজ্ঞান হয়ে পড়েছেন জ্বরের তীব্রতায়! কথাটা মনে হওয়ার সাথে গোটা দেহে তার এক হিম শীতল স্রোত বয়ে গেল।\nসঙ্কোচ ঝেড়ে ফেলে সে কপালে হাত রাখল। স্পর্শ করেই চমকে উঠে হাত সরিয়ে নিল সে। এত গরম?\nনল দিয়ে পানি এসে গেছে। তাড়াতাড়ি সে একটুখানি জলের ঝাপটা  দিল আহমদ মুসার মুখে। তাপর মাথার তল থেকে বালিশ সরিয়ে নিয়ে তার দু’টি কাঁধ ধরে অতি কষ্টে তার মাথাকে আরো খাটের কিনারায় টেনে নিল। মাথার নীচে বালতি পেতে মাটিতে হাটু গেড়ে আহমদ মুসার কাছে একান্ত হয়ে বসল। ডান হাতে পানির নল ধরে বাম হাত দিয়ে মাথা ধুয়ে দিতে লাগল সে।\nছোট করে ছাঁটা চুল। ঘন আর কোঁকড়ানো। অদ্ভুত কালো রং তার। সমগ্র মাথাটা ভিজিয়ে নিতে বেশ সময় লাগল শিরীর। মাঝে মাঝে আগুনের মত কপালটাকেও সে ভিজিয়ে দিচ্ছিল। মসৃণ কপাল। দৃঢ় সংবদ্ধ চোয়াল। উন্নত নাসিকা। রক্তাভ ঠোঁট। নীচের ঠোঁটের ক্ষুদ্র একটি নীলাভ তিল অপরূপ লাগছে দেখতে।\nকেঁপে কেঁপে ধীরে ধীরে খুলে গেল আহমদ মুসার চোখ। শিরী চকিতে তার চোখ দুটি সরিয়ে নিল আহমদ মুসার মুখ থেকে। কিন্তু আবার বন্ধ হয়ে গেল আহমদ মুসার চোখ দু’টি। ঠোঁট দু’টি তার ঈষৎ কেঁপে উঠল। অষ্ফুট কন্ঠে বলল সে, তুমি এ কষ্ট করছ মুর হামসার?\nবলে আহমদ মুসা তার ডান হাত তুলে শিরীর হাত স্পর্শ করেই চমকে উঠল। চোখ খুলে মাথা ঈষৎ বাঁকিয়ে শিরীকে দেখে জিজ্ঞেস করলো সে, কে তুমি?\nআহমদ মুসার অভাবিত স্পর্শে কেঁপে উঠেছিল শিরীর গোটা শরীর। আহমদ মুসার চোখের সামনে রাজ্যের সমস্ত সঙ্কোচ ও লজ্জা এসে শিরীকে ঘিরে ধরেছিল। তার মুখ লাল হয়ে উঠেছিল। নল ধরে রাখা হাতটি তার কাঁপছিলো। প্রায় অষ্ফুট কন্ঠে সে বলল, আমি শিরী।\n-রাজ কুমারী শিরী! মুর হামসারের বোন?\n-জি।\n-মুর হামসার কোথায়?\n-ডাক্তারের জন্য গেছেন?\n-তুমি কেন, কাউকে ডাকলেই তো পারতে?\nশিরী কোন জবাব দিল না। আরও রাঙা হয়ে উঠল তার মুখ। এই সময় মুর হামসার ঘরে ঢুকল। পিছনে পিছনে ডাক্তার।\n\n\n\nজেদ্দায় মুসলিম প্রেস ইন্টারন্যাশনাল (এম পি আই) সদর দফতরে আহমদ মুসার চিঠি পৌছার পরদিনই বড় বড় সংবাদপত্রে প্রধান শিরোণামায় খবর বেরুলঃ\nআণবিক মারণাস্ত্রের কালোবাজারী\nবেসরকারী এক সংগঠন রেডিয়েশন বম্ব ব্যবহার করছে।\nখবরের কোন সুত্র উল্লেখ না করে লেখা হয়েছে, ‘‘আটলান্টিক পারের কোন একটি আনবিক দেশ থেকে বহুসংখ্যক রেডিয়েশন বম্ব তথাকার এক বেসরকারী সংগঠনের হাতে গিয়ে পৌছেছে। সংগঠনটি ইতিমধেই দু’টি বোমা ফিলিপাইনের সংঘাত সংক্ষুব্ধ একটি দ্বীপের মানুষের বিরুদ্ধে ব্যবহার করেছে। ভয়ংকর রেডিয়েশনের শিকার হয়ে প্রায় দুই হাজার আদম সন্তান নীল মৃত্যুর কোলে ঢলে পড়েছে। শান্তিকামী বিশ্ব এবং ব্যাপারে আন্তর্জাতিক আণবিক কমিশনের জরুরী হস্তক্ষেপ কামনা করছে।’’\nএ খবর প্রকাশিত হবার একদিন পরে বিশ্বের প্রায় সকল সংবাদপত্রে এক চাঞ্চল্যকর খবর বেরুল। খবরটি হলোঃ\nপারমানবিক মারণাস্ত্র লাপাত্তা\nমার্কিন যুক্তরাষ্টের পেন্টাগণ সূত্রের বরাত দিয়ে বলা হয়েছে যে, ‘‘মার্কিন যুক্তরাষ্ট্রের আণবিক অস্ত্রাগার থেকে বেশ কিছুসংখ্যক ক্ষুদ্রাকৃতি রেডিয়েশণ বম্ব হাওয়া হয়ে গেছে। মনে করা হচ্ছে, সুপরিকল্পিত কোন ষড়যন্ত্র এই মারাত্মক অপহরণের কাজ সম্পন্ন করেছে। অবিলম্বে এই ষড়যন্ত্র উদঘাটনের সমূহ ব্যবস্থা গ্রহণ করা হচ্ছে। এ ব্যাপারে প্রধান বিচারপতির নেতৃত্বে কতিপয় কংগ্রেস ও সিনেট সদস্য সমবায়ে একটি তদন্ত কমিশন গঠন করা হয়েছে।\nখবর পড়ে আহমদ মুসার মুখে ফুটে উঠলো এক টুকরো হাসি। ট্রিপল সি’র রেডিয়েশন বম্ব সংগ্রহের পথ বন্ধ হলো। মুর হামসারের দিকে চেয়ে আহমদ মুসা বলল, মিন্দানাওবাসীদের সামনে সেই নীল আতংক আর নেমে আসবে না। ‘নান্দিওনা’ ও ‘লানাডেলের’ ঘটনার পুনারাবৃত্তি হয়তো এর পরে আর ঘটবে না।\nমুর হামসার মুখ টিপে হেসে বলল, রুড থান্ডারের প্রথম বিজয় এটা।\n-বিজয় রুড থান্ডারের নয় বন্ধু। এ বিজয় অন্যায়ের বিরুদ্ধে ন্যায়ের। এ ধরনের বিজয় ব্যক্তির মধ্যে সীমিত হয়ে পড়লে বা ব্যাক্তির মধ্যে সীমিত করে ফেললে তা স্বার্থদুষ্ট হয়ে থাকে এবং আর এক অন্যায়ের সৃষ্টি হয় তা থেকে। এ ধরনের রাজতান্ত্রিক ব্যক্তিবাদের কবর রচিত হয়েছে তেরশ’ বছর আগেই বন্ধু।\nমুর হামসার মুগ্ধ দৃষ্টিতে চেয়ে রইল তার নেতার দিকে। বলল, আমাদের এতদিনের কল্পনার আহমদ মুসার চাইতে বাস্তবের আহমদ মুসা অনেক-অনেক বড়।"
    },
    {
      "chapter_no": 4,
      "text": "আহমদ মুসা প্রায় মাসাধিকাল ধরে মিন্দানাও ও সোলো দ্বীপপুঞ্জ ভ্রমন করলো। সঙ্গে ছিল মুর হামসার। ভ্রমণকালে পিসিডা কর্মী ও মিন্দানাওবাসীদের সাথে ঘনিষ্ঠ আলাপ হলো আহমদ মুসার। এক হাতে ক্রস ও অন্য হাতে বন্দুক নিয়ে এসে জেঁকে বসা উপনিবেশিক খৃস্টান প্রভূদের বিরুদ্ধে তাদের মধ্যে সীমাহীন অসমেত্মাষ সে লক্ষ্য করলো, মুক্তির জন্য তারা অধীর। মিশনারীরা জ্ঞান বিতরণের নামে যে বিদ্যালয়সমূহ এবং চিকিৎসার নামে যে চিকিৎসালয়সমূহ খুলেছে, সেগুলো কেমন করে মিন্দানাওবাসীদের ধর্ম ও জাতীয়তার সমাধি রচনা করছে তার স্পষ্ট নিদর্শন প্রত্যক্ষ করল আহমদ মুসা। মিশনারীদের প্রেমের বাণী যেখানে মিন্দানাওবাসীদের বশ করতে ব্যর্থ হয়েছে এবং এর বিরুদ্ধে মিন্দানাওবাসীদের প্রতিরোধ বহ্নি যেখানে জ্বলে উঠছে সেখানে ট্রিপল সি’র বিষাক্ত থাবা গিয়ে মিন্দানাওয়ের অসহায় মানুষের ঘাড়ে চেপে বসছে। এ সবের বহু দৃষ্টান্ত আহমদ মুসা নিজের চোখে প্রত্যক্ষ করলো। আহমদ মুসা অনুভব করলো, মিন্দানাওবাসীদের দুর্জয় সাহস আছে। শুধু এগুলোকে সুপরিকল্পিতভাবে কাজে লাগাতে পারলেই মিন্দানাওবাসীরা মুক্তির স্বাদ পেতে পারবে।\nআহমদ মুসা মাস খানেক ধরে শুধু নিরর্থক ভ্রমণ করেই কাটালো না। পিসিডার সংগঠনকে নতুন করে সাজাল। সমগ্র মিন্দানাও ও সোলো দ্বীপপুঞ্জকে ৫০ টি অঞ্চলে ভাগ করা হলো। ফিলিস্তিন থেকে ১০০ জন অভিজ্ঞ সাইমুম কর্মীকে আনা হয়েছিল। তাদের থেকে প্রত্যেক অঞ্চলের জন্য দু’জন করে পাঠানো হলো পিসিডা কর্মী এ স্থানীয় অধিবাসীদের প্রয়োজনীয় গেরিলা ট্রেনিং ও শিক্ষাদানের জন্য। আহমদ মুসা পিসিডার কেন্দ্রীয় কমিটিকে বুঝাতে সক্ষম হয়েছিল যে, সামরিক শক্তি যদি জাতীয় সাংস্কৃতিক ও রাজনৈতিক চেতনা-নির্ভর না হয় তাহলে তার প্রাণ শক্তি থাকে না। আহমদ মুসার এ পদক্ষেপের ফলে গেরিলা ট্রেনিং শিবিরের পাশাপাশি গড়ে উঠল জাতীয় শিক্ষা জন্য জাতীয় বিদ্যালয়। নতুন উৎসাহের প্রাণ বন্যায় উদ্বেল হয়ে উঠল মিন্দানাও সোলো দ্বীপপুঞ্জের জনজীবন।\nআহমদ মুসা নৌবাহিনীও গড়ে তুলল। ‘ট্রিপল সি’র কাছ থেকে দখল করা জাহাজে ৫০টি মেরিন ইঞ্জিন পাওয়া গিয়েছিল। তাই দিয়ে ৫০টি বোট সজ্জিত করা হল। মিন্দানাওবাসীরা ঐতিহ্যগতভাবে দুঃসাহসী নাবিক। সুতরাং অল্প সময়ের মধেই ক্ষুদ্র অথচ এক দক্ষ নৌ-ইউনিট গড়ে উঠল। যে মিন্দানাও সাগর, সোলো সাগর, মরো উপসাগর ও দাভাও উপসাগরে একদিন ক্রস পরিশোভিত মিশনারী ‘ট্রিপল সি’র একচেটিয়া রাজত্ব  ছিল, সেখানে আজ পিসিডার কর্মীরাও ঘুরে বেড়ানোর সুযোগ পেল। আহমদ মুসা নৌ-সদর দফতর হিসেবে জাম্বুয়াঙ্গোকে মনোনীত করলো। কিন্তু যেহেতু এ সমুদ্র শহরটি ফিলিপাইন সরকারের নামে ট্রিপল সি’র দখলে, তাই আপততঃ শহরটি মুক্ত করার পূর্ব পর্যন্ত নৌ-সদর দফতর আপো-সমুদ্র সৈকতেই থাকবে।\nসাংগঠনিক সফর শেষে আহমদ মুসা ও মুর হামসার গভীর অরণ্য পথে আপো পর্বতের হেড কোয়ার্টারে ফিরছিল। চলতে চলতে মুর হামসার এক সময় বলল, মুসা ভাই, আমরা পনের বছরে যা পারিনি আপনি পনেরোর দুইগুণ তিরিশ দিনে তা করে ফেললেন।\n-এমন করে কথা বলো না বন্ধু, তোমাদের সবই ছিল, আমি তাতে রংয়ের পরশ বুলাচ্ছি মাত্র।\n-সার্থক শিল্পি আপনি।\n-কারণ আমরা মহিমাময় এক মহাশিল্পীর দাস।\nমুর হামসার কথা বলল না কিছুক্ষণ। বলল পরে, এই যে দ্বন্দ্ব সংঘাত এর কি অবসান ঘটবে দুনিয়া থেকে?\n-ন্যায়ের পাশে অন্যায় যতদিন থাকবে ততদিন নয়।\n-ন্যায় কি অন্যায়ের মূলোচ্ছেদ করতে পারবে না?\n-পারতো, যদি ইবলিস এই জমিনে না আসতো।\n-তাহলে?\n-অন্যায়ের প্রতিবিধান ও প্রতিরোধ সত্য ও সত্যসেবীদের শির চির উন্নত থাকবে, আল্লাহ তার বান্দাদের কাছ থেকে এটুকুই তো কামনা করেন।\n-এতো এক অনির্বান সংগ্রামের মহা আহবান। \n-ইবলিসের সাথে এই অনির্বান সংগ্রামের ভাগ্যলেখা নিয়েই তো বনি আদম তার যাত্রা শুরু করেছিল এই পৃথিবীর বুকে।\n-এ ভাগ্যলেখা কি সকলের জন্য অবধারিত?\n-নিশ্চয়ই। যারা এ সংগ্রামের পথ থেকে সরে দাঁড়াবে, যারা অন্যায়ের পদতলে সমর্পন করে দেবে নিজেকে, তারা শুধু কাপুরুষ নয়, তারা মানুষ নামের অনুপযুক্ত। এদের প্রতিই বিধাতার সীমাহীন লানত। জাহান্নাম তো এদেরই জন্য।\nকেপে উঠল মুর হামসারের গোটা শরীর। আজ সে যেন প্রথমবারের মত বুঝল, কেন পর্বতের উপর কোরআন নাজিল হলে তা মহাশংকায় ধূলায় বিদীর্ণ হয়ে যেত। অনুভব করলো মুর হামসার বনি আদম এ দুরহ দায়িত্ব পালন করে বলেই আল্লাহর বড় প্রিয় সে এবং সৃষ্টি জগতের রাজ শিরোপা এ কারণেই জুটেছে তার মাথায়।\nমুর হামসার আর কোন কথা বলতে পারলো না। আহমদ মুসাও নীরব। বনানীর সবুজ সাগরের বুক চিরে আপো পর্বত অভিমুখে তারা এগিয়ে চলেছে দু’টি প্রানী। মাঝে মাঝে ঘোড়ার পায়ের শব্দ উঠছে খট্ খট্ খট্।\n\n\n\nআহমদ মুসা আগে, মুর হামসার পিছনে আবার কখনো তারা পাশাপাশি সামনে এগিয়ে চলছিল। সামনেই আপোয়ান উপত্যকা।একটি গিরীখাত পেরিয়ে ওপারে গেলেই তারা গিয়ে পৌছবে আপোয়ান উপত্যকায়।\nপড়ন্ত বেলা। পশ্চিমের গিরী শৃঙ্গটির আড়ালে ঢাকা পড়েছে সূর্য। উপরে মেঘের কোলে রোদ চিকচিক করছে, কিন্তু নীচের ধরনী ঢাকা পড়েছে দৈত্যকার এক ছায়ায়।\nসামনেই গিরীখাত। গিরীখাতের উপর কাঠের তৈরী একটি সেতু, সেতুটি লতা-পাতার ক্যামোফ্লেজে ঢাকা।\nবামপাশে ঘুরে থুথু ফেলতে গিয়েছিল আহমদ মুসা। হঠাৎ একটি সিগারেটের কার্টুনে নজর পড়তেই সে ঘোড়ার লাগাম টেনে ধরল এবং নেমে পড়ল ঘোড়া থেকে?\nরাস্তার ধার থেকে সিগারেটের বাক্সখানা সে ধীরে ধীরে তুলে নিল। ‘রেডক্লাগ’ সিগারেটের বাক্স। সোভিয়েট ইউনিয়নের মিনস্কে তৈরী এ দামী সিগারেট সাধারণতঃ সোভিয়েট অফিসিয়ালসরাই ব্যবহার করে থাকে। আহমদ মুসার সমগ্র অনুভূতি জুড়ে একটি প্রশ্ন জ্বলজ্বল করে উঠলঃ মিন্দানাওয়ের দুর্গম পার্বত্য অঞ্চলের এই অজ্ঞাত রাস্তার ধারে এই সিাগারেট এলো কি করে? সিগারেটের বাক্স উল্টিয়ে নিল আহমদ মুসা। একটি লেখার প্রতি নজর পড়তেই ভ্রু-কুঁচকে গেল তার। রুশ হস্তাক্ষর। কে যেন রুশ অংকে একটি হিসাব করেছে। ৩২০ মাইল¸ ১০ = ৩২ ঘন্টা। আরও খুটিয়ে দেখল সে। সিগারেটের বাক্সের ধারে কিছু পরিমাণ মাটি লেগে আছে। মাটি তখনও শুকিয়ে যায়নি। আহমদ মুসা অনুমান করলো, ঘন্টা খানেক আগে কেউ রাস্তার উপর থেকে ওখানে ওটা ছুড়ে মেরেছে। সতর্ক হয়ে উঠল আহমদ মুসা। শিকারী বাঘের মত একবার সে চারিদিকে চাইল।\nপাশেই মুর হামসার বোবা দৃষ্টি মেলে চেয়েছিল আহমদ মুসার দিকে। আহমদ মুসা তাকে জিজ্ঞেস করলো, এখান থেকে জাম্বুয়াঙ্গোর দুরত্ব কত হামসার?\n-৩২ মাইলের মত।\n-ঠিক?\n-হাঁ। কেন?\n-কোন উত্তর না দিয়ে আহমদ মুসা আবার জিজ্ঞেস করলো, আমরা ফিরে আসছি আজ হেড কোয়ার্টারে এ কথা কেউ জানে মুর হামসার?\n-জানে।\n-কে?\n-শিরী।\n-শিরীকে তুমি কবে জানিয়েছ?\n-গতকাল।\n-কোন জায়গা থেকে?\n-জাম্বুয়াঙ্গো থেকে।\n-জাম্বুয়াঙ্গো থেকে?\n-হাঁ।\nআহমদ মুসার চোখ দু’টি চিকচিক করে উঠল। যেন কিছু খুঁজে পেয়েছে সে। পুনরায় সে বলল, মুর হামসার, তুমি কী জানিয়েছিলে শিরীকে?\n-জানিয়েছিলাম, আমরা কিছুক্ষণের মধ্যে যাত্রা করছি, পৌছব ইনশাআল্লাহ আগামীকাল বিকেলের দিকে।\nআর কিছু বলল না আহমদ মুসা। মুহূর্তকালের জন্য চিন্তার অতল গভীরে চলে গেল সে। তারপর চোখ খুলে পুলের উপর দিয়ে সামনের রাস্তার দিকে চেয়ে সে বলল, হেড কোয়ার্টারে পৌছার জন্য এ ছাড়া আর কি দ্বিতীয় পথ নেই?\nশুকনো কন্ঠে মুর হামসার বলল, না মুসা ভাই। একটু থেমে আবার সে বলল, কি ঘটছে তা কি জানতে পারি? \n-নিশ্চয় বন্ধু। কিন্তু এখন নয়, আগে আমরা পৌছি।\n -কিন্তু কোন পথে?\n-গিরীখাত কত গভীর? \n-প্রায় হাজার ফুটের মত।\n-এই গিরীখাতের শেষ কোথায়?\n-অনেকটা পথ ঘুরে আপোয়ান উপত্যকায় গিয়ে শেষ হয়েছে।\n-চল আমরা গিরীপর্বতের পথ ধরে উপত্যকায় গিয়ে উঠবো।\nআহমদ মুসা ও মুর হামসার ঘোড়া ছেড়ে দিয়ে রাস্তা পিছনে রেখে গিরীপর্বতের পথ ধরল। বড় কষ্টকর এ যাত্রা। মুহূর্তের অসাবধানতায় পা ফসকে গেলে ছয় শ’ হাত গভীরে গিরীর্বতের বুকে চির সমাধি লাভ হবে।\nসন্ধার মধ্যেই তারা গিরীবর্তের খাড়া ঢাল পার হয়ে অপেক্ষাকৃত সমতল জায়গায় গিয়ে পৌছল। পথ চলা সহজতার হয়ে উঠল তাদের। কিন্তু সেই সাথে নেমে এলো রাত্রির কালো অন্ধকার। আকাশে চাঁদ নেই তারার আলোয় তারা পথ চলতে লাগল। মুর হামসার বলল, রাত্রিটা কোথাও বসে কাটিয়ে দিলে হয় না? \nআহমদ মুসা বলল, মনে হচ্ছে নতুন এক সংকট সামনে, বসে থেকে সময় নষ্ট করার সময় নেই। এসো আজ একটু কষ্ট করি।\n-আমি আমার জন্য ভাবছি না, কিন্তু আপনি অনভ্যস্ত......\n-আমার জন্য ভেব না বন্ধু, কি করব এ দেহকে অত মায়া করে!\n-আপনার কেউ নেই মুসা ভাই?\n-কেন, উপরে আল্লাহ, তার নীচে তোমরা। আর কি চাই?\n-কেন, মা, বাবা, ভাই, বোন, স্ত্রী, পুত্র, কন্যা কত কি তো মানুষ চায়?\n-চাইলেই সবাই কি তা পেয়ে যেতে পারে?\n-কিন্তু চাওয়ার বেদনাও কি আপনার নেই?\n-আমি মানুষ। মানবিক বেদনার উর্ধে আমি নই মুর হামসার। কিন্তু মানবিক দায়িত্ব ও কর্তব্য ফেলে যদি আমি সে বেদনার পশরা মেলে বসি, তাহলে চোখের জল ফেলে আর আকাংখার শূন্য রাজ্যে হাত পা ছুঁড়তেই তো দিন কেটে যাবে।\nমুর হামসার আর কিছু বলল না। এই বিরাট মানুষটির লৌহ হৃদয়ের অন্তরালে একান্ত নিজস্ব এক বেদনার নির্ঝরনী বয়ে চলেছে, তা যেন মুর হামসারকেও স্পর্শ করল। পিতা-মাতা, আত্মীয়-স্বজনহীন এই মানুষটি তার হৃদয়ের আরো গভীরে যেন দাগ কেটে বসল।\nমধ্যরাত পার হয়ে গেছে। আপোয়ান উপত্যকা আর বেশী দূরে নেই। দুজনে আগে পিছে ঘনিষ্ঠ হয়ে চলছিল। হঠাৎ আহমদ মুসা থেমে যাওয়ায় মুর হামসার গিয়ে তার সাথে ধাক্কা খেলো। কিছু বলতে যাচ্ছিল মুর হামসার। আহমদ মুসা তার মুখ চেপে ধরল। আঙুল দিয়ে ইষাণ কোণে ইংঙ্গিত করলো। মুর হামসার তাকিয়ে দেখল প্রায় শ’ গজ দূরে হাত দু’য়েকের মত ব্যবধানে বিড়ালের চোখের মত দু’টি অগ্নিপিন্ড।\nআহমদ মুসা ফিসফিসিয়ে বলল, খেয়াল কর, বাতাসে দামী তামাকের গন্ধ পাওয়া যাচ্ছে। নিশ্চয়ই ওখানে বসে কেউ সিগারেট খাচ্ছে।\n-কিন্তু কে সিগারেট খাবে ওখানে বসে?\n-ওরা কারা?\n-রাশিয়ান।\n-রাশিয়ান? কেমন করে বুঝলে?\n-মিন্দানাওয়ে কি রাশিয়ার সিগারেট আসে? আপো পর্বতের ঘাঁটিতে পিসিডার কেউ কি রাশিয়ান সিগারেট খায়?\n-কখনও না।\n-তাহলে আপো পর্বতে রাশিয়ান সিগারেট এলো কি করে?\nমুর হামসার মুহূর্তকাল ভেবে নিয়ে বলল, আপনি ঠিকই অনুমান করেছেন, কিন্তু.....\n-কিন্তু, কেন ওরা আসবে, এইতো?\n-আমি তাই ভাবছি।\n-এর উত্তরও পাবে, এখন এস।\nবিড়ালের মত গুড়ি মেরে নিঃশব্দে তারা এগিয়ে যেতে লাগল সামনে। আহমদ মুসার চোখে ইনফ্রারেড গগলস। দু’জনের হাতেই সাইলেন্সার লাগানো রিভলভার।\nআহমদ মুসা দেখতে পেল দু’জন লোক একটি গুহার মুখে বসে আছে। তাদের থেকে হাতদশেক দুরে একটি পাথরের আড়ালে গিয়ে বসল আহমদ মুসা ও মুর হামসার।\nলোক দু’টি নীচুস্বরে আলাপ করছিল। কি বলছিল, তা শোনার জন্য আহমদ মুসা সমস্ত মনোযোগ কেন্দ্রীভূত করল ওদিকে। হঠাৎ মুর হামসার একটি ধাক্কা খেয়ে আহমদ মুসা একপাশে কাত হয়ে পড়ল। বিরাট একটি পাথরের খন্ড তার মাথার এক পাশ ঘেঁষে পড়ে গেল। বিরাট একটি পাথরের খন্ড তার মাথার এক পাশ ঘেষে পড়ে গেল। মাথাটি যন্ত্রনায় ঝিম ঝিম করে উঠলো আহমদ মুসার। আর একটু হলেই মাথাটা গুড়ো হয়ে যেতো একদম। পাথরটি পড়ে যাওয়ার পরক্ষণেই একটি ’দুপ’ শব্দ শুনতে পেল এবং পিছনে একজন আর্তনাদ করে পড়ে গেল।\nআহমদ মুসা মুহূর্তে নিজেকে সামলে নিয়ে তাড়াতাড়ি সামনে তাকাল। দেখল লোক দু’টি উঠে দাড়িয়েছে। তাদের হাতে রিভলবার। এগিয়ে আসছে তারা। আহমদ মুসা তার রিভলভার উচু করল। সাইলেন্সার লাগানো রিভলবার থেকে নিঃশব্দে দুটি গুলি বেরিয়ে গেল। মাত্র হাত পাঁচেক দুরে লোক দু’টি হুমড়ি খেয়ে পড়ে গেল।\nমুর হামসার আহমদ মুসার কাছে সরে এসে বলল, আপনার মাথার আঘাত কেমন মুসা ভাই?\n-তেমন কিছু না।\nএকটু থেমে আহমদ মুসা আবার বলল, আমাদের চুপচাপ কিছু সময় অপেক্ষা করতে হবে ওদের আর কেউ আছে কিনা দেখতে হবে।\nপ্রায় পাঁচ মিনিট চুপচাপ কেটে গেল। কোন সাড়া শব্দ নেই কোথাও। আহমদ মুসা বলল, উঠে দাঁড়াও মুর হামসার, ওদের আর কেউ নেই এখানে। টর্চ জ্বালল আহমদ মুসা।\nটর্চের আলো মুর হামসারের গুলিতে নিহত লোকটির মুখের উপর পড়তেই মুর হামসার আঁৎকে উঠে বলল, এযে, আমাদের সিকিউরিটি গার্ড শওকত আলী।\n-আমি আশ্চর্য হইনি মুর হামসার। এমন না ঘটলেই আমি বিস্মিত হতাম।\nকথা শেষ করে সে বলল, এস এবার আসল দু’টাকে দেখি।\nটর্চের আলো ফেলে দু’জনকেই খুটিয়ে খুটিয়ে দেখল আহমদ মুসা। দুজনেই রাশিয়ান। দু’জনেরই মাঝারী ধরনের গঠন দেহের।\nআহমদ মুসা সার্চ করল ওদের জুতার গোড়ালী থেকে মাথার চুল পর্যন্ত। রিভলভার, মানিব্যাগ ও কয়েক ধরনের ক্ষুদ্র অস্ত্র ছাড়া আর কিছুই ছিল না তাদের কাছে।\nগুহার মধ্যে টর্চের আলো ফেলল আহমদ মুসা। দু’টি বিছানা পাতা রয়েছে। বিছানা বালিশ দেখে মুর হামসার বলল, এসব তো পিসিডার বালিশ, এখানে এল কেমন করে?\n-যেমন করে শওকত আলী। বলে সে মুর হামসারের দিকে চেয়ে বলল, এখানকার কাজ আপাততঃ শেষ চল তাড়াতাড়ি হেড কোয়ার্টারে।\nহেড কোয়ার্টারে যখন তারা পৌছিল, তখন রাত তিনটা। আহমদ মুসার মাথার আঘাত বেশ গুরুতরই হয়েছিল। রক্তে তার জামা কাপড় ভিজে গেছে। এক থোপ রক্ত তার মাথার চুলে জট পাকিয়ে গেছে। মুর হামসার আহমদ মুসাকে নিয়ে সোজা পিসিডার ক্লিনিকে গিযে উঠল।\nক্লিনিকে পৌছে আহমদ মুসা মুর হামসারকে বললো, তুমি যাও হামসার। আমি ব্যান্ডেজ নিয়ে আসছি। যাবার সময় আলী কাওসারকে বলে যাও তৈরী থাকতে। আমি শীঘ্রই বেরুব।\nআলী কাওসার আপো পর্বতের নিরাপত্তা প্রধান।\nমুর হামসার আহমদ মুসার মুখের দিকে একবার চেয়ে আর দ্বিরুক্তি করল না। নীরবে সে পথে নামল আবার। যেতে যেতে ভাবল, এমন গুরুতর আহত তবু এক এক মিনিট বিশ্রামের চিন্তা করছে না। কি ত্যাগ, কি অপূর্ব নিষ্ঠা। এমন নেতার নির্দেশে মৃত্যুর মুখে এগিয়ে যেতেও আনন্দ আছে।\nআলী কাওসারের সঙ্গে দেখা করে মুর হামসার বাড়ী পৌছল গিয়ে। নক করল দরজায়। নির্দিষ্ট নিয়মে নির্দিষ্ট সংখ্যায়। খুলে গেল দরজা। শিরী দরজা খুলে দিয়েছে। মুর হামসারকে সহাস্যে স্বাগত জানাতে গিয়ে তার উপর নজর পড়তেই শিরী উদ্বিগ্ন কন্ঠে বলল, তোমার জামায় রক্ত কেন ভাইয়া?\nমুর হামসার চকিতে একবার তার জামার দিকে চেয়ে বলল, আহমদ মুসা আহত।\n-আহত? কোথায় তিনি? কন্ঠ যেন শিরীর আর্তনাদ করে উঠল। নিজের কন্ঠস্বরে যেন সেও লজ্জা পেল। সংকুচিতা হয়ে পড়ল সে। বোনের দিকে চকিতে একবার চেয়ে মুর হামসার বলল, ক্লিনিকে ব্যান্ডেজ নিয়ে উনি আসছেন।\nধীর স্বরে শিরী বলল, কি ঘটেছে ভাইয়া?\nমুর হামসার জামা কাপড় খুলতে খুলতে সমস্ত ঘটনা শুরু থেকে শেষ পর্যন্ত শিরীকে শোনাল।\nশিরী কিছুক্ষণ কথা বলতে পারলো না। তার চোখে-মুখে উদ্বেগ উত্তেজনা। এক সময় তার চোখ দু’টি ছলছলে হয়ে উঠল। বলল, আপনারা আসছেন, একথা আমাকে জানানোর সাথে এই ঘটনার কোন সম্পর্ক রয়েছে ভাইয়া?\n-আমিও বুঝতে পারছিনা বোন?\n-উনি আমাকে সন্দেহ করেছেন? শিরীর কন্ঠ ধরে এল।\nমুর হামসার কিছু বলতে যাচ্ছিল। কিন্তু বাইরে থেকে দরজায় নক্ করার শব্দ ভেসে এল। মুর হামসার উঠে গেল দরজা খুলে দেওয়ার জন্য।\nশিরী উঠে গেল তার ঘরের দিকে। মুর হামসারের সাথে ঘরে প্রবেশ করল আহমদ মুসা। প্রবেশ করেই মুর হামসারকে বলল, তুমি একটু শিরীকে জিজ্ঞেস কর, আমরা আসব, সে কথা তার কাছ থেকে কোন ভাবে অন্যকারো কাছে প্রকাশ পেয়েছিল কিনা?\n-এখানেই ওকে ডাকি?\n-থাক। এই একটি মাত্রই প্রশ্ন জিজ্ঞেস করে এস।\nমুর হামসার চলে গেল পিছন দিকের পর্দা ঠেলে শিরীর ঘরে।\nশিরী আহমদ মুসার কথা শুনতে পেয়েছিল। মুর হামসার যেতেই সে বলল, আপনার অয়্যারলেস পেয়েই আমি রুনার মাকে বলেছিলাম, আগামী কাল বিকালে ভাইয়ারা আসবেন, ঘরগুলো পরিষ্কার করতে হবে, তুমি আমার সাথে থেক, ‘থামল শিরী’ পরে বলল, আর কাউকেতো কিছু বলিনি ভাইয়া? গলা কাঁপছে শিরীর।\nমুর হামসার চলে গেল। শিরী খাটের রেলিং ধরে যেমন দাঁড়িয়েছিল, তেমনি ভাবেই দাঁড়িয়ে রইল। তার বিষন্ন মুখে যে অভিব্যাক্তি, তার চেয়ে বহু গুন বেশী বেদনার ভার তার হৃদয়ে।\nআহমদ মুসা মুর হামসারের কথা শুনে সঙ্গে সঙ্গে বলল, কাউকে ডেকে রুনার মাকে ডাকতে পাঠাও মুর হামসার। এই মুহূর্তে তাকে আমরা চাই।\n-আমিই যাই মুসা ভাই।\n-কিন্তু তোমার অনেক কষ্ট হয়েছে।\n-আপনার শতাংশের একাংশ নয়।\n-আমি আহমদ মুসা সামান্য মানুষ, কিন্তু তুমি পূর্ব এশিয়ার এক শ্রেষ্ঠ রাজ বংশের সন্তান।\n-এগুলো মানুষের কৃত্রিম পোশাক, মানুষ, সে মানুষই।\nবলে মুর হামসার উঠে দাঁড়াল। যেতে যেতে সে বলল, আপনি খেয়ে নিন মুসা ভাই, আমি আসছি।\nমুর হামসার চলে গেলে আহমেদ মুসা তার কক্ষে চলে গেল। প্রথমেই কাপড় ছাড়ল সে। কক্ষটাকে কেমন যেন নতুন নতুন মনে হচ্ছে তার কাছে। কক্ষের চারিদিকে নজর বুলাল সে, কক্ষটিকে নতুন করে সাজানো হয়েছে। ঘরের সবকিছু সাজানো গোছানো পরিষ্কার-পরিচ্ছন্ন। বক-সাদা বেডসিড নিখুতভাবে বিছানো। বালিশে নতুন কভার। মাথার পার্শ্বের টিপয়ে একগুচ্ছ রজনী গন্ধা। কাপড় চোপড় আলনায় পরিপাটি করে সাজিয়ে রাখা। ডাইনিং টেবিলে খাবার ঢেকে রাখা। সবকিছুর মধ্যে আহমদ মুসা আন্তরিকতার এক নিবিড় স্পর্শ অনুভব করল।\nবিছানায় গা এলিয়ে দিল সে। এক মধুর গন্ধে তার মন ভরে গেল। বালিশ বিছানায় মাখানো সেন্ট থেকে এটা আসছে অনুভব করল আহমদ মুসা। এ বিশেষ সেন্ট আরও একদিন সে পেয়েছিল। মনে পড়ল তার সেদিন অজ্ঞানাবস্থা থেকে জ্ঞান ফিরে আসার পর প্রথম এ সেন্টই তার নাকে এসেছিল। মাথার কাছে বসা ছিল শিরী। ভাবল আহমদ মুসা, এ ঘর সাজানো তাহলে শিরীর কাজ। মনে মনে হাসল সেঃ ঘরের শোভা ওরা। ঘরকে তাই এমন শোভামন্ডিত করা ওদের দ্বারাই সম্ভব।\nদশ মিনিটের মধ্যে মুর হামসার ফিরে এল। সাথে রুনার মা। মুর হামসারের গৃহের একমাত্র পরিচারিকা। বয়স চল্লিশের কোঠায়।\nওদের ঘরে ঢুকতে দেখে আহমদ মুসা উঠে বসল। রুনার মাকে এক নজর খুটিয়ে দেখে নিল, সে। রুনার মার ঘুম জাগা চোখে-মুখে কেমন যেন একটা উদ্বেগ ফুটে উঠছে।\nআহমদ মুসা রুনার মাকে প্রশ্ন করল ঘরের এসব কে সাজিয়েছে?\n-কেন, শিরী আম্মা।\n-তুমি সাথে ছিলে না?\n-জি।\n-তুমি জানতে আজ আমরা আসব?\n-জি।\n-কেমন করে জানতে?\n-শিরী আম্মা বলেছিল।\n-আচ্ছা রুনার মা, আমরা আজ আসব, একথা তুমি কাউকে বলেছিলে?\n-বলেছিলাম।\n-কাকে?\n-আলী কাওসারকে।\n-আলী কাওসার? কোন আলী কাওসার? আপো পর্বতের সিকিউরিটি প্রধান আলী কাওসার?\n-জি।\nএকটু ভেবে আহমদ মুসা প্রশ্ন করল, তুমি তাকে এমনিতেই বলেছিলে, না তোমাকে সে জিজ্ঞাসা করেছিল?\n-সে আমাকে জিজ্ঞাসা করেছিল, সাহেবরা কখন আসবে তুমি আমাকে বলতে পার রুনার মা?\n-আর কাউকে বলোনি?\n-জি না, বলিনি।\n-ভেবে দেখ রুনার মা।\n-গত দু’দিনে আলী কাওসার ছাড়া কারো সাথে আমার দেখাই হয়নি।\n-তুমি এখন যেতে পার।\nরুনার মা চলে গেল। আহমদ মুসা মুর হামসারকে জিজ্ঞাসা করল, আলী কাওসারকে তুমি পেয়েছিলে মুর হামসার?\n-পেয়েছিলাম।\n-ঘরে পেয়েছিলে?\n-জি।\n-সে ঘুমিয়ে ছিল, না জেগে ছিল?\n-জেগে ছিল।\n-তার পরণে ঘুমানোর পোশাক, না বাইরের পোশাক ছিল?\n-বাইরের পোশাক।\nএকটু চিন্তা করল। তারপর বলল সে আবার, রাশিয়ানদের পুতুল হিসাবে তাহলে সে-ই এখানে কাজ করছে মুর হামসার। ওর চিন্তাধারা সম্মন্ধে জান কিছু তুমি?\n-হো-চি মিন, চে-গুয়ে ভারার ভিষণ ভক্ত সে। ওদের অনেক বই আমি তার কাছে দেখেছি। থামল মুর হামসার। আবার সে বলল, কিন্তু এ ষড়যন্ত্র কি চায়?\n-আমার মৃত্যু, সেই সাথে মিন্দানাওয়ের মানুষের ইসলামী চেতনার উৎখাত।\nবলে আহমদ মুসা রাশিয়ানদের কাছ থেকে পাওয়া মানিব্যাগ থেকে একটি চিঠি বের করে মুর হামসারের হাতে দিল।\nব্যগ্রভাবে চিঠি হাতে নিয়ে চোখের সামনে মেলে ধরল। লেখা ছিলঃ\nকমরেড উচিনভ।\nতোমরা পাঠানো রিপোর্ট এখানে উদ্বেগের সৃষ্টি করেছে।\nফিলিস্তিনের ঐ আপদ কেমন করে মিন্দানাওয়ে গেল আমরা বুঝতে পারছি না। যা হোক, মিন্দানাওয়ে ফিলিস্তিনের পুনরাবৃত্তি রোধ করতে হলে সেখানে মার্কসবাদের সফল প্রতিষ্ঠা করতে চাইলে, আহমদ মুসাকে মিন্দানাওয়ের মাটি থেকে সরাতে হবে। সরাতে হবে চিরদিনের জন্য পৃথিবীর বুক থেকে। তুমি যার সহযোগিতা পেয়েছ, তাতে সফলতার আশা আমরা করি। তুমি তাকে বলোঃ সেই হবে মিন্দানাওয়ের হো-চি-মিন।\nশেষ কথাঃ দক্ষিণ ভিয়েতানাম বিজয়ের প্রধান স্তম্ভ কমরেড জেনারেল শোপিলভকে তোমার সাহায্যে পাঠালাম। তোমার এবং তার এখন একটিই কাজ হবেঃ আহমদ মুসাকে হত্যা করা।\nকাগনোয়ারভিট\nচেয়ারম্যান\nসোভিয়েট ফার ইস্ট ইনটেলিজেন্স\nসার্ভিস (ফিলিপাইন শাখা)\nচিঠি পড়ে অনেক্ষণ মুখ দিয়ে কথা সরল না মুর হামসারের। অনেকক্ষণ পর সে ধীর কন্ঠে বলল, মিন্দানাওয়ের এই হো-চি-মিন কে হবে মুসা ভাই।\n-আলী কাওসার।\n-জাতির সাথে এত বড় বিশ্বাস-ঘাতকতা সে করল?\n-মুর হামসার কিছু বলতে যাচ্ছিল। ঘড়ির দিকে চেয়ে আহমদ মুসা বলল, আর কোন কথা নয় মুর হামসার। তৈরী হয়ে নাও এক্ষুনি। কালকের সূর্যোদয়ের পূর্বেই এ বিশ্বাস-ঘাতকদের উৎখাত করতে হবে মিন্দানাওয়ের মাটি থেকে।\nমুর হামসার তার কক্ষে চলে গেল। আহমদ মুসা তাড়াতাড়ি তৈরী হয়ে নিল। পকেটে রিভলবার। কাঁধে ঝুলছে সাব মেশিনগান। এ ছাড়া একটি গ্যাস রিভলভারও রয়েছে তার বাম পকেটে।\nসজ্জিত হয়ে মুর হামসারের ঘরে ঢুকল আহমদ মুসা। মুর হামসারের ঘর থেকে শিরী তার ঘরে যাচ্ছিল। একেবারে আহমদ মুসার মুখোমুখী পড়ে গেল সে। দৃষ্টি বিনিময় হলো দু’জনের। শিরীর অশ্রু-ধোয়া চোখ।\nশিরী চলে গেল তার ঘরে। আহমদ মুসা মুর হামসারকে জিজ্ঞারা করল, শিরীর কি হয়েছে মুর হামসার। গম্ভীর কন্ঠস্বর তার।\n-ঐ যে আমাদের আসার খবর সে রুনার মাকে বলেছে, এখন সে মনে করছে এটা করে বিরাট অপরাধ সে করে ফেলছে। আমি অনেক বুঝিয়েছি, তবু.....\nহো হো করে হেসে উঠল আহমদ মুসা। বলল, বলো তাকে, এ ধরনের অপরাধ যারা করে, তাদের চোখে পানি থাকে না, থাকে প্রতিরোধ কিংবা প্রতিশোধের বহ্নি শিখা।\nআহমদ মুসার কথা শেষ হতেই বাইরের কড়া নড়ে উঠল। পরিচিত সংকেত। মুর হামসার গিয়ে বাইরের গেট খুলে দিল। প্রবেশ করল আপোয়ান উপত্যকার নিরাপত্তা প্রহরী মুখতার।\nমুখতার আহমদ মুসার সামনে এসে দাঁড়াল। হাপাচ্ছে সে। বলল, আমাদের আপোয়ান উপত্যকার ওপারে কাঠের ব্রীজ ধ্বসে গেছে। তার সঙ্গে গার্ড তাওছেরও মারা গেছে।\n-ধ্বসে পড়েছে? তোমরা কোন বিষ্ফোরণের শব্দ পাওনি?\n-তাওছের ব্রীজের মধ্যখানে পৌছার সঙ্গে সঙ্গে প্রচন্ড এক শব্দে ব্রীজটি ভেঙ্গে পড়েছে।\n-সংবাদটা আলী কাওসারকে দাওনি?\n-তাঁর ঘর বন্ধ। পেলামনা তাকে।\n-তার ঘর বন্ধ?\n-জি।\nআহমদ মুসা দ্রুত দৃষ্টি বিনিময় করল মুর হামসারের সাথে। বলল, দেরী করে ফেলেছি আমরা। মুর হামসার তোমরা এস, আমি চললাম।\n-কোথায় যাবেন আপনি?\n-আলী কাওসারের খোঁজে।\n-কোথায় পাবেন তাকে?\n-পাহাড়ের সেই গুহায়। দেরী হয়ে গেলে সেখান থেকে সে ভাগবে। \nআহমদ মুসা দ্রুত বেরিয়ে গেল ঘর থেকে। তাঁর পিছে পিছে মুর হামসার এবং মুখতারও।\nআহমদ মুসা তীরের ফলার মত নেমে গেল পাহাড় থেকে। তারপর অপোয়ান উপত্যকার সমতল ভূমির উপর দিয়ে সে ছুটছে দক্ষিণ দিকে। মুর হামসাররা অনেক পিছনে পড়ে গেছে তাঁর।\nঅন্ধকারে হাতড়িয়ে চলছে আহমদ মুসা। টর্চ আছে হাতে, কিন্তু জ্বালাবার সুযোগ নেই। আহমদ মুসার অনুমান সত্য হলে সামনেই তার শত্রু। আলী কাওসার তাদেরকে অক্ষত দেহে ঘাঁটিতে ফেরতে দেখে ষড়যন্ত্র ফাস হওয়া সম্পর্কে নিশ্চয় সন্দিহান হয়ে পড়েছে। সুতরাং এই গুহায় তার প্রভূদের কাছে সে ছুটে আসবে সেটাই স্বাভাবিক।\nপাহাড়ের সেই গুহাটি এসে পড়েছে। আর মাত্র পঞ্চাশ গজের মত। আহমদ মুসা ইনফ্রারেড গগলসটি পরে নিল। হাতে ছয়ঘরা বাঘা রিভলভার। শিকারী বিড়ালের মত হামাগুড়ি দিয়ে এগুতে লাগল সে।\nহঠাৎ তার মনে হল সামনের অন্ধকারটি নড়ছে। যেন এগিয়ে আসছে অন্ধকারটি। আহমদ মুসা থেমে গেল। রুদ্ধ নিঃশ্বাসে অপেক্ষা করতে লাগল সে। একটি পাথরের আড়ালে সে মাথা গুঁজে হামাগুড়ি দিয়ে বসে রইল। অন্ধকারটি তার সামনে দিয়েই যাচ্ছিল। আলী কাওসারকে সে পরিষ্কার চিনতে পারল। আলী কাওসারের পিছনে আর কাউকে না দেখে ধীরে ধীরে উঠে দাঁড়াল আহমদ মুসা। পিছু নিল সে আলী কাওসারের। পিছনে পদশব্দ শুনে আলী কাওসার থমকে দাঁড়িয়েছিল। আহমদ মুসা গম্ভীর কন্ঠে বলল, ফিরতে চেষ্টা করোনা। যেমন যাচ্ছ, তেমনি এগিয়ে যাও।\nকিন্তু আহমেদ মুসার কথা শেষ হবার আগেই আলী কাওসারের একটি হাত বিদ্যুৎ গতিতে উপরে উঠে এল।\nআহমদ মুসা ট্রিগারে হাত রেখেই কথা বলছিল। সুতরাং আলী কাওসারের তর্জ্জনি তার ট্রিগারে চাপ দেবার আগেই আহমদ মুসার তর্জ্জনি চাপ দিল তার ট্রিগারে । একটি বুলেট আলী কাওসারের ডান বক্ষ ভেদ করল। আহমদ মুসা চেয়েছিল তার ডান হাতে গুলী করতে, কিন্তু আলী কাওসারের ডান হাতের বৃদ্ধাংগুলি ছুয়ে তা লাগল গিয়ে বুকে।\nআর্তনাদ করে হুমড়ি খেয়ে পড়ে গেল আলী কাওসারের দেহ।\nমুর হামসাররা এসে পড়েছে।\nটর্চের আলো জ্বলে উঠল।\nরক্তে ভাসেছে আলী কাওসারের লাশ।\nআহমদ মুসা ধীর কন্ঠে বলল, চেয়েছিলাম ওকে জীবন্ত ধরতে কিন্তু পারলাম না। বড্ড বেপরোয়া হয়ে উঠেছিল সে।\n-এ বিশ্বাস-ঘাতকদের হাত থেকে যত তাড়াতাড়ি অব্যাহতি পাওয়া যায়, ততই লাভ। মুর হামসার বলল।\n-কিন্তু আলী কাওসারের মৃত্যুর সাথে সাথে আমরা এই য়ড়যন্ত্রের সাথে লিংক হারিয়ে ফেললাম। শিকড় আরো রয়ে গেল কি না!\n-ষড়যন্ত্র থাকলে লিংক আমরা পাবই, যেমন এক সিগারেটের কেস থেকে এতবড় এক ষড়যন্ত্রের উদঘাটন হল। থামল মুর হামসার। বলল, সে আবার, আচ্ছা মুসা ভাই, আমি বুঝতে পারছিনা, আপনি ব্রীজের উপর দিয়ে না গিয়ে এদিকে এসেছিলেন কেন?\n-রাশিয়ান সিগারেটের প্যাকেট এবং তাতে রুশ ভাষায় হস্তাক্ষর থেকে নিশ্চিত বুঝলাম, এখানে এক বা একাধিক রাশিয়ানের আগমন ঘটেছে। তারপর যথন অনুভব করলাম আজ এই সময় আমরা পৌছব এটা এখানে প্রকাশ হয়ে পড়ার সম্ভাবনা রয়েছে এবং সবশেষে যখন দেখলাম আমরা ব্রীজের গোড়ায় পৌছার কিছুক্ষণ আগে পর্যন্ত রাশিয়ানরা এখানে অপেক্ষা করে গেছে তখন বুঝলাম, নিশ্চয় কোন ফাঁদ পেতে রাখা হয়েছে আমাদের জন্য। ব্রীজটি যতটা আমি পর্যবেক্ষণ করেছিলাম সন্দেহের কিছু পাইনি। কিন্তু জানতাম এক ধরনের ম্যাগনেটিক মাইন আবিষ্কৃত হয়েছে, যার চারিদিকে সূক্ষাতিসূক্ষ তার বিছানো থাকে, মানুষের দেহ সে তার স্পর্শ করলেই মাইনে বিষ্ফোরণ ঘটে। আমার হঠাৎ মনে হয়েছিল, ব্রীজের লতা-পাতার ক্যামফ্লেজে সে রকম কোন তার জড়ানো রয়েছে। থামল আহমদ মুসা। একটু পরে বলল, আমার সন্দেহ সত্যি পরিণত হয়েছে। তাওছের ম্যাগনেটিক মাইনের তারেই জড়িয়ে পড়েছিল।\n-আপনার দুরদর্শিতা এক বিপর্যয় থেকে আমাদের রক্ষা করল মুসা ভাই।\n-কথাটা বড় ব্যক্তিকেন্দ্রীক হল মুর হামসার। এসব সাফল্যের কৃতিত্ব কোন ব্যক্তির নয়, সমষ্টির।\n-ব্যক্তির ভূমিকার কি কোন মূল্য নেই এখানে?\n-আছে, যেমন দেহের একটি অঙ্গের মূল্য। দেহেক বাদ দিয়ে অঙ্গের পৃথক কোন কৃতিত্ব নেই। সংগঠনও তেমনি দেহের মত। এখানে যদি ব্যক্তি চেতনা ও ব্যক্তি-কৃতিত্বের অহমিকা মাথা তুলে দাড়ায়, তা হলে সংগঠনের ‘সীসার প্রাচীর’ (বানিয়ানুম মারসুস) দেখা দেবে ফাটল।\nমুর হামসার মৃগ্ধ দৃষ্টিতে চেয়েছিল তার প্রিয় নেতার দিকে। নতমুখে দাড়ানো মুখতার এবং পিসিডার কর্মীদের চোখে ঝরে পড়ছিল অপরিসীম শ্রদ্ধা ও বিস্ময়।\nপূর্ব আকাশ তখন সফেদ হয়ে উঠছে। স্নিগ্ধ পরশ বুলিয়ে দিচ্ছে সোবেহ সাদেকের বাতাস।"
    },
    {
      "chapter_no": 5,
      "text": "ক্লু-ক্লাক্স-ক্লান পাগল হয়ে উঠেছে। জলজ্যান্ত জাহাজটি গেল কোথায়? বানিও সেলিবিসের মধ্যে দিয়ে জাহাজটি যখন মাকাসার প্রণালী পার হচ্ছিল তখনও জাহাজটি দিভাও-এর সাথে রেডিও লিংক বজায় রেখেছে। তারপর সেলিবিস সাগর থেকে জাহাজ যাবে কোথায়?\nক্লু-ক্লাক্স-ক্লান ও ইরগুন জাই লিওমির যৌথ অনুসন্ধানকারী দল গত এক মাসে সোলো সাগর, সেলিবিস সাগর, মরো উপ-সাগর ও দিভাও উপ-সাগর চষে ফেলেছে। ক্লু-ক্লাক্স-ক্লান আর কিছু নয় চায় শুধু রেডিয়েশন বম্ব। আবদুল্লাহ হাত্তাকে তো মেরেই ফেলা হয়েছে। সুতরাং জাহাজের ১০০টি রেডিয়েশন বম্ব ফিরে পেলে জাহাজ শুদ্ধ সবকিছু চুলোয় যাক ক্ষতি নেই। আর ইরগুন জাই লিউমি আঙুল কামড়াচ্ছে আহমদ মুসাকে হাতে পেয়ে হারিয়ে। একবার ওকে হাতের মুঠোয় পেলে ফিলিস্তিনের বিজয় উলল্লাসকে তারা থামিয়ে দিতে পারতো।\nসুতরাং তারা হন্যে হয়ে খুঁজছে সব জায়গা। সেলিবিস সাগর থেকে মিন্দানাও পর্যন্ত কোন দ্বীপের উপকুল অঞ্চলও তারা বাদ দেয়নি। মিন্দানাও ও সোলো দ্বীপপুঞ্জের সমগ্র উপকুল তারা আতি পাঁতি করে খুঁজেছে। কিন্তু না পেয়েছে তারা জাহাজ না পেয়েছে তারা কোন সূত্র। পাবে কেমন করে? জাহাজটি আপো পর্বতে পৌছার দু’দিন পরেই আহমদ মুসার নির্দেশে উত্তর মিন্দানাওয়ের দুর্গম ও সংকীর্ণ ফাগায়ান উপসাগরে ওটাকে ডুবিয়ে ফেলা হয়েছে।\nদীর্ঘ একমাস অনুসন্ধানের পর ক্লান্ত শ্রান্ত অনুসন্ধানকারী দল মিন্দানাওয়ে ক্লু-ক্লাক্স-ক্লানের হেড কোয়ার্টার দিভাওয়ে ফিরে এলো।\nরিপোর্ট শুনে মিন্দানাওয়ের ক্লু-ক্লাক্স-ক্লান প্রধান মাইকেল এঞ্জেলো রাগে দুঃখে চুল ছিড়তে লাগল। রেডিয়েশন বম্ব কেলেঙ্কারী প্রকাশ হয়ে পড়ার পর ওগুলো পাওয়ার পথই শুধু বন্ধ হয়নি, সংগঠনের মাথার উপর বিপদের খাড়াও ঝুলছে। কিন্তু এত কিছু করে লাভ হলো কি? পরীক্ষামূলক দু’টি বম্ব ব্যবহার ছাড়া আর কিছুই করতে পারলো না তারা। সব রাগ গিয়ে পড়ল অনুসন্ধানকারী দলের নেতা জন উইলিয়ামের উপর। মাইকেল এঞ্জেলা দাঁত খিঁচিয়ে বলল, অপদার্থ তোমরা। জাহাজ নিশ্চয় আছে কোথাও। রেডিয়েশন বম্বের খবর সেই জাহাজ সূত্র থেকেই খবরের কাগজে প্রকাশ পেয়েছে এবং এটা করেছে এ দেশের নেটিভ মুর শয়তানরাই। তা না হলে খবরটি এম পি আই পেল কি করে?\nক্রিং ক্রিং ক্রিং। মাইকেল এ্যাঞ্জেলোর লাল টেলিফোনটি বেজে উঠল। বিরক্তির সাথে টেলিফোনের রিসিভার তুলে নিল সে।............\nমাইকেল এ্যাঞ্জোলোর পাঁচ তলা ভবনটির নীচে প্রায় ১০০ গজ দূরের একটি পাইলক টেলিফোন বুথে কানে টেলিফোন এলো- কে? মাইকেল এ্যাঞ্জেলোর কন্ঠ।\n-লিলিয়েভ। সোভিয়েট ফার ইস্ট ইনটেলিজেন্স সার্ভিসের একটি চিঠি নিয়ে এসেছি।\n-কার জন্য?\n-আপনার নামে।\n-আমার নামে? আমি কে? \n-মাইকেল এ্যাঞ্জেলো। ক্লু-ক্লাক্স-ক্লানের মিন্দানাও প্রধান।\n-আসুন।\n-কখন আসব, এখনি?\n-না, এখন আমি ব্যস্ত। আগামীকাল সকাল ন’টা। \n-আচ্ছা। বলে টেলিফোন রেখে দিল লিলিয়েভ।\nলিলিয়েভ টেলিফোনের রিসিভার রেখে দেবার সাথে সাথে একজন লোক টেলিফোন বুথের বন্ধ দরজার সামনে থেকে সরে গেল। এতক্ষণ সে দরজার ফুটায় কান লাগিয়ে কথোপ-কথন শুনছিল। লোকটি দ্রুত একটি দ্বিতল হোটেলে গিয়ে উঠল।\nলোকটি আবদুল্লাহ জাবের। কায়রো থেকে তাকে এনে দিভাও-এ রাখা হয়েছে। দিভাও পিসিডা শাখার অধিনায়ক সে।\nএখানে তার পরিচয়ঃ একজন নেটিভ খৃস্টান। ম্যানিলায় রেস্টুরেন্ট চালাত। উন্নতির আশায় এসেছে দিভাওয়ে। হঠাৎ সে হোটেলটি পেয়ে কিনে নিয়েছে। আবাসিক এ হোটেলটিতে মোট ২১ টি কক্ষ। এর একটিতে আবদুল্লাহ জাবের নিজেই থাকে। আবদুল্লাহ জাবের এখানে কলিন্স নামে পরিচিত। সবাই জানে লোকটি বড় আমুদে। অল্পদিনেই সে সবার সাথে সম্পর্ক পাতিয়েছে। দেড়শ’ গজ দুরের ক্লু-ক্লাক্স-ক্লান হেড কোয়ার্টারের সবাই এখন তার ঘনিষ্ঠ খদ্দের।\nটেলিফোন বুথ থেকে বেরিয়ে লিলিয়েভ মেয়েটাও এসে হোটেল ঢুকল। আজ ভোরে সে ম্যানিলা থেকে দিভাও এসেছে। সোজা এই হোটেলেই এসে উঠেছে সে।\nলিলিয়েভ রাশিয়ান মেয়ে। কিন্তু তার দেহে জাপানী বৈশিষ্ট্যই যেন বেশী। বয়স ২৪/২৫ এর বেশী হবে না। উচ্ছ্বল যৌবনে অপরূপ লাবন্যের মোহনীয় প্রলেপ।\nমিনিস্কার্ট পরে মাজা দুলিয়ে হাইহিলের গট্ গট্ শব্দ তুলে যখন লিলিয়েভ হোটেলের করিডোর দিয়ে প্রবেশ করছিল, তখনি আবদুল্লাহ জাবের স্বগতঃ কন্ঠে বলেছিল, ভদ্রে, হয় তুমি বল্লাক মার্কেটের, নয় কোন ভয়ংকর এজেন্ট, নতুবা হবে কলগার্ল।\nকিন্তু কোনটি?\nএই জবাব পাবার জন্যই আবদুল্লাহ জাবের চোখ রেখেছিল তার প্রতি।\nকিন্তু যে জবাব পেল, তা রাতের ঘুম কেড়ে নিল। সোভিয়েট ফার ইস্ট ইন্টেলিজেন্স সার্ভিসের এজেন্ট দিভাওতে কেন। পশ্চিমী সন্ত্রাসবাদী সংস্থার কাছে কি চিঠি বয়ে এনেছে লিলিয়েভ? আপো পর্বতে কুপোকাত হবার পর আবার কোন চাল শুরু করেছে তারা।\nশেষে মনে মনে একটি বুদ্ধি স্থির করে খুশীতে গুনগুন করে উঠল আবদুল্লাহ জাবের।\nনতুন বোর্ডারদের রুমে রুমে শুভেচ্ছা সফর আবদুল্লাহ জাবেরের বিশেষ একটি অভ্যাস।\nএই শুভেচ্ছা সফরে সেদিন রাত সাড়ে ন’টায় সে গিয়ে নক করল লিলিয়েভের রুমে।\nকয়েক মুহূর্ত কেটে গেল। ভিতর থেকে চাবি খোলার খুট খাট শব্দ এল। দরজা খুলে গেল।\nদরজা খুলে আবদুল্লাহ জাবেরকে দেখেই লিলিয়েভ সহাস্যে বলে উঠল, হ্যাল্লো মিঃ কলিন্স, হাউ-ডু-ইউডু আসুন আসুন।\n-ও! অল রাইট লিলিয়েভ। বলতে বলতে ঘরে ঢুকল আবদুল্লাহ জাবের।\nলিলিয়েভ গিয়ে সোফায় বসল। ওর গায়ে জড়ানো ছিল বড় এক তোয়ালে। ছুড়ে ফেলে দিল তা দূরে। তার গোটা দেহে এখন মাত্র দু’চিলতে কাপড় অবশিষ্ট রইল।\nঘরের চারদিকে নজর বুলাল জাবের। লিলিয়েভের সামনের টেবিলে ছিল একটি রিভলভার, একটি সিগার কেস ও একটি লাইটার। ঘরে আর বাড়তি জিনিসের মধ্যে রয়েছে একটি ব্রিফকেস ও একটি সাইড ব্যাগ।\nআবদুল্লাহ জাবের সোফায় বসতে বসতে রিভলভারটির দিকে ইংগিত করে বলল, ও বস্তুটি সরিয়ে নিন মিস লিলিয়েভ, আপনার মত মনোরমার সাথে কোন ঝগড়া-ঝাঁটি আমার নেই।\nখিল খিল করে হেসে উঠল লিলিয়েভ। বলল, ‘ইউ আর ইন্টারেষ্টিং মিঃ কলিন্স।’ বলে সে রিভলভার ছুড়ে দিল বিছানার উপর।\n-এন্ড নাও মিস লিলিয়েভ কিছু একটা গায়ে জড়িয়ে নিলেই ভাল হয়।\n-কেন?\n-শান্ত মনে দুটো কথা বলতে পারি।\n-মন অশান্ত হওয়ার কি ঘটেছে?\n-তোমার অবারিত ওই উত্তাপ?\nআবার সেই ঠান্ডা খিলখিল হাসি। বললো সে, সত্যিই তুমি এক প্রাণবন্ত পুরুষ মিঃ কলিন্স। কিন্তু এর পরের আবদারটা হবে কি শুনি।\n-মিস লিলিয়েভ ক্লু-ক্লাক্স-ক্লানের জন্য কি সংবাদ বহন করে এনেছো?\nলিলিয়েভ বিস্মিত হলো না, নড়ে চড়ে বসল। সেই  ঠান্ডা হাসি তার মুখে। বলল, জানতাম এ প্রশ্ন তোমার কাছ থেকে আসবে, কিন্তু এমন সহজ আব্দার হয়ে আসবে, তা ভাবিনি। তুমি কে মিঃ কলিন্স?\n-ইরগুণ জাই লিউমি’র ডেভিড আব্রাহাম। আজ একমাস ধরে কলিন্স সেজে হোটেল খুলে বসে আছি আমি।\n-প্রমাণ?\n-তুমি যে সোভিয়েট ফার ইস্ট ইন্টেলিজেন্স সার্ভিসের লিলিয়েভ তার প্রমাণ?\nলিলিয়েভ কোন উত্তর দিল না। আবদুল্লাহ জাবেরের চোখে চোখ রেখে কি ভাবছিল। বলল, পাবলিক টেলিফোন বুথে তোমার আড়িপাতা আমি ধরে ফেলতে পেরেছি, কিন্তু আমাকে তুমি সন্দেহ করেছিলে কখন? \n-ম্যানিলা থেকে আমাকে জানানো হয়েছিল।\n-কিন্তু আমরা ক্লু-ক্লাক্স-ক্লানের জন্য যে সংবাদ বহন করে এনেছি, তা তোমরা জানতে চাও কেন?\n-তার সবটুকু আমরা জানতে চাই না, হারানো জাহাজ সম্পর্কে কিছু থাকলে সেটা আমরা জানতে চাই।\n-ক্লু-ক্লাক্স-ক্লানের হারানো জাহাজের সাথে ইরগুন জাই লিউমির সম্পর্ক?\nজাহাজে ছিল আহমদ মুসা জাহাজের সন্ধান পেলে তারও সন্ধান মিলবে।\n-কিন্তু এটা তো ক্লু-ক্লাক্স-ক্লানের কাছ থেকেও জানতে পার।\n-না, আমরা আর ওদের মুখাপেক্ষী হতে চাইনে।\n৫০ মিলিয়ন ডলার আমরা পানিতে ফেলে দিতে চাইনে আর।\nমিটি মিটি ঠান্ডা হাসি হাসছে লিলিয়েভ। সিগারেট কেস থেকে একটি সিগারেট বের করে হাতে নিল। বলল, কিন্তু তুমি কেমন করে বুঝলে যে সোভিয়েত ফার ইস্ট ইনটেলিজেন্স সার্ভিস খয়রাতি প্রতিষ্ঠান? পায়ে হেঁটে এসে এমনি এমনি তোমার পকেটে দিয়ে যাবে খবর?\n-আহমদ মুসার উৎখাতের মধ্যে আমাদের কমন ইন্টারেস্ট রয়েছে লিলিয়েভ।\n-তাহালে ক্লু-ক্লাক্স-ক্লানকে এ থেকে বঞ্চিত করতে চাও কেন?\n-বঞ্চিত নয়, ওদের উপর নির্ভরশীল হতে চাইনা।\n-হু। বলে সিগারেটটি মুখে পুরে দিল লিলিয়েভ।\nআবদুল্লাহ জাবের লিলিয়েভের চোখের দিকে মুহূর্তের জন্য চেয়ে এক ঝটকায় উঠে দাড়িয়ে লিলিয়েভের মুখ থেকে সিগারেটটি কেড়ে নিতে নিতে বলল, রিভলভারের চেয়েও বড় সিরিয়াস, এর আলপিন হেডড বুলেট।\nঅদ্ভুত শক্তিশালী নার্ভ লিলিয়েভের। কোন ভাবান্তর এলনা তার মধ্যে। সাপের মত ঠান্ডা সেই নিঃশব্দ হাসি দেখা দিল তার ঠোঁটে। বলল, আমি যতটা মনে করেছিলাম, তার চেয়েও বেশী চালাক তুমি। এস শক্রতা ভুলে গিয়ে আমরা বন্ধু হই।\n-কিন্তু তার আগে তোমার হাতের ঐ লাইটার ফেলে দাও। ওতে গ্যাস চেম্বার নেই কে বলবে?\nলাইটারটি বিছানার উপর ছুঁড়ে দিতে দিতে লিলিয়েভ বলল, বড় শক্ত চিজ তুমি। \nথামল লিলিয়েভ। একটু পরে আবার বলল, তুমি আমাকে জান, আমিও তোমাকে জানি। তুমি শক্তিমান, সুদর্শন, তীক্ষ্ণধী। তোমাকে বন্ধু হিসাবে পেলে আমি সুখী হব মিঃ কলিন্স।\nচোখ দু’টি চক্ চকে হয়ে উঠেছে লিলিয়েভের।\n-কিন্তু শত্রুতার কোন সুযোগ, কোন উপায়কেই তো তুমি হাতছাড়া করছ না।\nলিলিয়েভ হাসল। বলল নিশ্চয়তা দাও, চিঠিটি তুমি চাইবে না।\n-বন্ধুর প্রতি বন্ধুর এই কি মনোভাব।\n-চিঠির সাথে আমাদের স্বার্থের প্রশ্ন জড়িত।\nকত কোটি টাকা নিয়ে সোভিয়েট ইনটেলিজেন্স সার্ভিস ক্লু-ক্লাক্স-ক্লানকে জাহাজ সম্পর্কে তথ্য পরিবেশন করছে?\nপ্রথমবারের মত লিলিয়েভের চোখে বিস্ময় ফুটে উঠল। কিন্তু প্রশ্ন জিজ্ঞাসা না করে বলল, টাকার স্বার্থ নেই, স্বার্থটি অনেক বড়।\n-কি সে স্বার্থ?\nঅপ্রাসঙ্গিক কিন্তু এ প্রশ্ন? এর সাথে ইরগুন জাই লিউমি’র কোন সম্পর্ক নেই।\n-নিশ্চয় আছে আমরা যদি সে মূল্য দিয়ে সে চিঠি কিনে নিতে পারি?\n-তা যদি সম্ভব হতো আমার আপত্তি ছিল না।\nকথাটি শেষ করেই লিলিয়েভ এসে আবদুল্লাহ জাবেরের পাশে বসল। তার মসৃণ উরুটি আবদুল্লাহ জাবেরের উরু স্পর্শ করেছে। ও সোফায় হেলান দিয়ে বসেছে। দু’টি হাত দু’দিকে সোফার উপর দিয়ে প্রসারিত। শ্বাস-প্রশ্বাসের সাথে তার উন্নত বুকের উঠা-নামা স্পষ্ট হয়ে উঠেছে। নীরব লিলিয়েভ।\nআবদুল্লাহ জাবের বলল, দুনিয়ায় কি অসম্ভব কিছু আছে লিলিয়েভ?\nলিলিয়েভ আবদুল্লাহ জাবেরকে জড়িযে ধরে বলল, ওসব সম্ভব অসম্ভবের কথা এখন থাক মিঃ কলিন্স। এস আমরা কিছুক্ষণের জন্য ভুলে যাই সব।\nআবদুল্লাহ জাবেরের ঠোটে খেলে গেল এক টুকরা হাসি। বলল সে, এটাই তোমার শেষ অস্ত্র লিলিয়েভ?\nলিলিয়েভের হাতের বাঁধন দৃঢ়তর হলো। বলল সে, আবার সেই কথা। এসো না আমরা কিছুক্ষণের জন্য চাকরির জগত থেকে দূরে সরে যাই।\nআবদুল্লাহ জাবেরের বাম কাঁধে লিলিয়েভের মাথা। ওর নরম ওষ্ঠাধরের উষ্ণ স্পর্শ সে অনুভব করছে তার গলায়। এক নির্মল শুড়শুড়ি ছড়িয়ে পড়ছে গোটা দেহে। লিলিয়েভের ডান হাত জড়িয়ে রয়েছে তার গলা। আর তার বাম হাত আবদুল্লাহ জাবেরের জানুর উপর ছড়িয়ে রাখা ডান বাহুর উপর ন্যস্ত। লিলিয়েভের বাম হাতের মধ্যমায় একটি আংটি। বড় রকমের নীলাভ  পাথর বসানো আংটিতে। পাথরের ঠিক মধ্যখানে সুক্ষ একটি ফুটো চোখে পড়ল আবদুল্লাহ জাবেরের। চেতনার দুয়ারে একটা কথা ঝিলিক দিয়ে গেল তার ডেথরিং-মৃত্যু আংটি।\nম্পাইগার্লদের একটা মোক্ষম অস্ত্র এই ডেথরিং। আংটির পাথরে একটু চাপ পড়লেই ভিতর থেকে বেরিয়ে আসে সূচের অতি তীক্ষ অগ্রভাগ। ভয়ংকর পটাসিয়াম সাইনাইড মাখানো তাকে তার মাথায়। শেষ অস্ত্র এটা স্পাইগার্লদের। কামনার জালে বেঁধে প্রতিদ্বন্দ্বীকে সে তুলে নেয় বুকে। তারপর নায়ক যখন উন্মুক্ত কামনার অথৈ স্রোতে ভুলে যায় নিজেকে, ভুলে যায় সব কিছু। তখন আস্তে করে সে ডেথরিং চেপে ধরে তার দেহে। কয়েক সেকেন্ডের মধ্যেই খেলা সাঙ্গ হয়। প্রতিদ্বন্দ্বী ঢলে পড়ে নীল মৃত্যুর কোলে।\nআবদুল্লাহ জাবের লিলিয়েভের বাম হাতটি তুলে নিল হাতে। মুখনীচু করে ফিসফিসে কন্ঠে ডাকল, লিলিয়েভ।\nলিলিয়েভ কোন কথা বলল না। মুখ উচু করে ওষ্ঠাধার মেলে ধরল। ধীরে ধীরে তা এগিয়ে এল আবদুল্লাহ জাবেরের ঠোট লক্ষ্যে।\nআবদুল্লাহ জাবের মুখ ঈষৎ উঁচু করে বলল, কত লোককে এই ডেথ রিং দিয়ে হত্যা করেছ লিলিয়েভ?\nএক ঝটকায় উঠে দাঁড়াল লিলিয়েভ। এক লাফে গিয়ে রিভলভার তুলে নিল সে। চোখ ওর ধকধক করে জ্বলছে। রিভলভারের নল আবদুল্লাহ জাবেরের কপাল লক্ষ্যে চেয়ে আছে। \nঘটনাটা এমন আকস্মিকভাবে ঘটে গেল যে, আবদুল্লাহ জাবের বিস্ময় বিমুঢ় হয়ে পড়ল। কিন্তু তা মুহূর্তের জন্য। সে লিলিয়েভের চোখে চোখ রেখে বলল, দেবী যে বাহুপাশ থেকে একেবারে রণভূমে? আমি খারাপ তো কিছু বলিনি।\n-আমার বাহুপাশ থেকে তুমিই প্রথম জীবিত বেরিয়ে গেলে। ডেথরিং থেকে বেঁচেছো, কিন্তু এ বুলেট তোমাকে খাতির করবে না।\n-কিন্তু আমার দোষটা কোথায়?\nআবদুল্লাহ জাবেরের চোখে কিন্তু পলক পড়েনি। লিলিয়েভের চোখও যেন গেথে আছে তার চোখের সাথে।\nআবদুল্লাহ জাবেরের সামনে একটি কাঠের টিপয়, তারপর সোফা। সোফার ওপারেই দাড়িয়ে আছে লিলিয়েভ। দুরত্ব প্রায় ৩ গজের মত। ইঞ্চি ইঞ্চি করে আবদুল্লাহ জাবের টিপয়ের দিকে এগুচ্ছিলো। টিপয় পায়ের নাগালে আসলে একবার দেখা যেত।\n-তুমি চালাক, আমি স্বীকার করি। কিন্তু আমাকে ফাকি দিতে তুমি পারনি। তুমি জাননা, ইরগুণ জাই লিউমির সাথে আমাদের আগেই চুক্তি হয়ে গেছে। মার্কিন যুক্তরাষ্ট্রে আবিষ্কৃত সাগর তলার ‘ঘুমন্ত ক্ষেপনাস্ত্র’ সম্বন্ধনীয় গোপন তথ্য সরবরাহের বিনিময়ে আমরা ওদের আহমদ মুসা সম্পর্কিত তথ্যাদি দিয়ে দিয়েছি। সোলো সাগর ও দক্ষিণ চীন সাগরের মধ্যবর্তী ‘পাল-ওয়াং’ দ্বীপ যদি ক্লু-ক্লাক্স-ক্লান আমাদের দিতে রাজী হয় তাহলে ওদেরকেও আমরা জাহাজ ও রেডিয়েশন বম্ব সম্পর্কিত সব খবর দিয়ে দিব।\nকথা বলার সময় লিলিয়েভের চোখ আনন্দে চিক্ চিক্ করছিল।\nকাঠের টিপয়টি আবদুল্লাহ জাবেরের পায়ের আওতায় এসে গেছে। কিন্তু ব্যাপারটা লিলিয়েভের দৃষ্টি এড়াল না। বলল সে, আর এক ইঞ্চি সামনে এগিও না, গুড়ো করে.....\nকিন্তু কথা তার শেষ হলো না। আবদুল্লাহ জাবেরের পা বিদ্যুৎ গতিতে উপরে উঠল। এক নিখুঁত আঘাতে কাঠের ক্ষুদ্র টিপয়টি ছুটে চলল লিলিয়েভের মাথা লক্ষ্যে।\nএকটু সরে দাঁড়িয়েছিল লিলিয়েভ। রিভলভারের নল সরে গিয়েছিল। এই সুযোগেরই অপেক্ষা করছিল আবদুল্লাহ জাবের। সে সোফার উপর দিয়ে এক লাফে ঝাঁপিয়ে পড়ল লিলিয়েভের উপর। লিলিয়েভের তর্জ্জনি রিভলভারের ট্রিগার চেপে ধরল বটে, কিন্তু গুলী গিয়ে পড়ল দক্ষিণের দেয়ালে।\nরিভলবার কেড়ে নিল আবদুল্লাহ জাবের। কিন্তু লিলিয়েভ দাঁত দিয়ে প্রচন্ড শক্তিতে কামড়ে ধরেছে তার বাম বাহু। দাঁত বসে যাচ্ছে তার চামড়া কেটে ভিতরে। লিলিয়েভের ডেথরিং এর শিতল স্পর্শ অনুভব করল আবদুল্লাহ জাবের তার বাম পাজরে। প্রচন্ড এক ধাক্কায় সে সরিয়ে দিল লিলিয়েভকে। ভীষণ যন্ত্রণা অনুভব করল জাবের তার বাম বাহুতে। বাম বাহুর খানিকটা মাংস তুলে নিয়ে গেছে লিলিয়েভ। রক্তে ভিজে গেছে লিলিয়েভের মুখ। রক্তে ভেসে যাচ্ছে আবদুল্লাহহ জাবেরের বাম বাহু।\n-রক্তপায়ী ডাইনি। বলে এক প্রচন্ড লাথি মারল লিলিয়েভের তলপেটে। বসে পড়ল লিলিয়েভ। তারপর অজ্ঞান হয়ে পড়ল মেঝেতে।\nলিলিয়েভের ব্রিফকেস, সাইডব্যাগসহ সমগ্র ঘর আতি-পাতি করে খুঁজল আবদুল্লাহ জাবের। কিন্তু চিঠি কোথাও পেল না। শেষে ওয়েষ্টপেপার বাস্কেটের তলায় সে পেয়ে গেল চিঠিটি।\nচিঠিটি পকেটে পুরে লিলিয়েভকে বেঁধে বিছানায় শুইয়ে রেখে দরজার চাবি এঁটে বেরিয়ে এলো জাবের।\nআবদুল্লাহ জাবেরের কক্ষে উৎকণ্ঠিতভাবে বসে ছিল হোরায়রা। আবদুল্লাহ জাবেরের রক্তাক্ত হাত, আর বিরাট ক্ষত দেখে চমকে উঠল সে। সে প্রশ্নবোধক দৃষ্টি মেলে ধরল আবদুল্লাহ জাবেরের দিকে।\nহোরায়রা দিভাও থেকে পঞ্চাশ মাইল দূরের ছানাবাও অঞ্চলের ছালেমী গোত্রের সরদার জাফর আলীর ছেলে। ১০ বছর আগে মিশনারী ও নেটিভ খৃষ্টানদের সাথে সংঘটিত এক সংঘর্ষে জাফর আলী নিহত হয়। ২৫ বছরের যুবক হোরায়রা এখন পিসিডার একজন নিষ্ঠাবান কর্মী। দিভাওয়ে সে আবদুল্লাহ জাবেরের সহকারী হিসেবে কাজ করছে।\nআবদুল্লাহ জাবের হোরায়রাকে লিলিয়েভের ঘরের চাবি দিয়ে বলল, রাত বারটার দিকে লিলিয়েভকে সরিয়ে ফেলতে হবে এখান থেকে। আপাততঃ ওকে রাখতে হবে শহরের বাইরে আমাদের নুরানাও ঘাঁটিতে। তারপর মুসা ভাইয়ের নির্দেশ মোতাবেক যা হয় করা যাবে। \nআর সবাইকে বলে দেবে এবং থানাতেও জানিয়ে রাখবে আমাদের ১১ নং বোর্ডার রাত্রিতে বাইরে গিয়ে আর ফিরে আসেনি।\n-আচ্ছা জনাব। বলে উঠে দাঁড়াল হোরায়রা।\nআবদুল্লাহ জাবের আলমারী খুলে ফার্স্ট এইডের বাক্সটি নিয়ে বাথরুমে প্রবেশ করল।\nদরজা টেনে বন্ধ করে বেরিয়ে গেল হোরায়রা।"
    },
    {
      "chapter_no": 6,
      "text": "আপো পর্বতে পিসিডার হেড কোয়ার্টার। আহমদ মুসার কক্ষ। একটি সেক্রেটারিয়েট টেবিলের পাশে রিভলভিং চেয়ারে বসে আছে আহমদ মুসা। তাঁর ডান পাশে এক বৃদ্ধ। মাথায় শ্বেত-শুভ্র বাবরি, মেহেদিরঞ্জিত দাড়ি। সফেদ পোশাক পরিধানে। তাঁর মুখমন্ডল থেকে পবিত্র এক জ্যোতি যেন ঠিকরে পড়ছে। ইনি আবু আল্-মখদুম। সোলো ও মিন্দানাও দ্বীপপুঞ্জে সবচেয়ে প্রাচীন পবিত্র কুঞ্জবন মসজিদের ইমাম। এই মসজিদের পাশেই এক সমাধিতে শুয়ে আছেন করিম আল-মাখদুম। আজ এগার শ’ বছর ধরে সোলো ও মিন্দানাওবাসীদের হৃদয় নিংড়ানো ভক্তি-শ্রদ্ধার কেন্দ্র এই মাজার-এই মসজিদ। সেই সুলতান আবুবকর থেকে সোলো ও মিন্দানাওয়ের সকল সুলতানের রাজ্যাভিষেকের কেন্দ্রও এই মসজিদ- এই মাজার।\nআহমদ মুসার বাম পাশে বসেছিল মুর হামসার।\nপাশের আপওয়ান উপত্যকা থেকে ভেসে আসছিল আজানের সুর। উপত্যকা অধিত্যকায় ধ্বনিত প্রতিধ্বনিত হয়ে কেঁপে কেঁপে আজানের শেষ সুরটুকুও মিলিয়ে গেল বাতাসে।\nআলী আল-মখদুমের পাতলা ঠোট দু’টি নড়ে উঠল। অষ্ফুটে শ্রুত হলো তাঁর কণ্ঠ ‘‘আহ! আজ সে কত বছর আগে!! সোলো মিন্দানাও দ্বীপপুঞ্জের মানুষ তখন পশুর মত পশুর সাথে উলঙ্গ হয়ে ঘুরে বেড়াত। পূজা করত তারা জড়পদার্থের। স্রষ্টার কোন পরিচয় তারা জানত না। এমনি দিনে ১৩১১ খৃষ্টাব্দের এক সুবেহ সাদেক। সোলো সাগরের অথৈ জলে ভাসমান সোলো দ্বীপুঞ্জে ‘সীমনুল’ দ্বীপ। কাঠের উপরে লোহার পাত বসানো একটি নৌকা ঢেউয়ের তালে নাচতে নাচতে এসে ভিড়ল সেই দ্বীপে। জাহাজ থেকে প্রথমে নামলেন একজন আরব। পরে আরও কয়েকজন তাঁর চীনদেশী সাথী। সোলো সাগরের পানিতে অজু করলেন তাঁরা। তারপর সোলো ও মিন্দানাও দ্বীপপুঞ্জের ইতিহাসে প্রথম বারের মত ধ্বনিত হলো আজানের সুর- আহ! এই সেই আজান! কিন্তুু যিনি সোলো ও মিন্দানাও দ্বীপুঞ্জের মাটিতে প্রথম আজান দিয়েছিলেন, প্রথম নামাজ পড়েছিলেন, সেই অলি আল্লাহ করিম আল-মখদুম আজ নেই। আমরা তারই অধস্তন। কিন্তু.........\nথামলেন আলী আল-মাখদুম। রুমালে চোখ মুছলেন তিনি। মোহমুগ্ধের মত আহমদ মুসা চেয়ে আছে তাঁর দিকে।\nআবার মুখ খুললেন তিনি। তারপর গড়িয়ে গেছে কতদিন। সোলো ও মিন্দানাও দ্বীপপুঞ্জের অন্ধকার বুককে আলোকিত করে তুলল ইসলাম। মানুষকে মানুষ বানাবার সাধনায় মগ্ন হলো মুসলমানরা। আরো পরে সুমাত্রা থেকে এলেন যুবরাজ রাজাহ বরগুইবা আলী এক বিরাট নেŠবহর নিয়ে। ইসলামের শিখা উজ্জ্বলতার হলো আরও। উল্টে চললো কালের পাতা। গত হলো একশ’ উনচলিস্নশ  বছর। আরব ভূমি থেকে এলেন পাদুকা মহাসরি মওলানা আস সুলতান শরিফ আল হাসমি সুলতান আবু বকর। সোলো ও মিন্দানাওয়ে মুসলিম সালতানাতের সৃষ্টি হলো তাঁর হাতেই। আইনের বিধিবদ্ধকরণ, শরিয়তী ব্যবস্থা প্রবর্তন, আরবী বর্ণমালার প্রচার ও প্রসার সাধন এবং শাসন সুবিধার জন্য আঞ্চলিক বিভাগ গঠন তার হাতেই সম্পাদিত হলো। তারপর অতি নীরবে, অপরিসীম প্রশান্তিতে এগিয়ে চলল ইসলামের অগ্রযাত্রা ছ’ শ’ বছর ধরে।\nথামলেন আলী আল্ মাখদুম। ভাবনার কোন অতল রাজ্যে তিনি হারিয়ে গেছেন। আহমদ মুসা বললেন, তারপর জনাব।\n-তারপর শান্তির রাজ্যে ঘটে গেল বিপর্যয়। গলায় ক্রস দুলিয়ে আর হাতে বন্দুক নিয়ে এল খৃষ্টান পর্তুগীজ ও স্পেনীয়রা। তারপরের ইতিহাস অন্যায় আর জুলুমের বিরুদ্ধে সংঘাত আর সংঘর্ষের ইতিহাস।\nএকটু থামলেন আলী আল্ মাখদুম। তারপর পরিপূর্ণভাবে আহমদ মুসার দিকে চেয়ে তিনি বললেন, সংগ্রামের চুড়ান্ত পর্যায়ে তোমাকে আমরা পেয়েছি বাবা আল্লাহর মহাদান হিসেবে। আমি আশা করি, আমি দোয়া করি অলি আল্লাহ করিম আল মখদুমের দেশে আবার তুমি হাসি ফুটিয়ে তুলবে।\nশেষের কথাগুলো বলতে বলতে কন্ঠ ভারী হয়ে উঠল আলী আল মখদুমের। চোখ দু’টি বুজে গেল তার।\nসবাই নীরব। নীরবতা ভাঙলেন আহমদ মুসা নিজে। মুর হামসারের দিকে চেয়ে বললেন, ভাবতে বিস্ময় লাগে, এত সম্পদ এত প্রাচুর্য সত্ত্বেও সোলো ও মিন্দানাওবাসীদের ভাগ্যের কোন পরিবর্তন হয়নি।\nমুর হামসার বলল, ভাগ্যের পরিবর্তন তাদের হয়েছে, তাদের অনেকের গলায় ক্রস ঝুলছে। উন্নয়নের ক্ষেত্রে আর কিছু না হোক দেশে আপনি বহু মিশনারী স্কুল ও মিশনারী হাসপাতালের সাইন বোর্ড দেখতে পাবেন। ঐসব মানুষ ধরার ফাঁদে যারা পা দিচ্ছে, তাদেরকে ফিরে পাওয়া যাচ্ছে না।\nথামল মুর হামসার। আহমদ মুসা বললো, ঘৃণ্য কৌশল এটেছে ওরা। মিন্দানাওবাসীদের অন্ধকারে রেখে, অনুন্নত রেখে বিশ্ববাসীর অলক্ষ্যে তাদের হজম করে ফেলার পরিকল্পনা এটেছে ওরা।\n-বিপদ শুধু একদিক থেকে নয় ভাইয়া। আমাদের অসহায়ত্বের সুযোগ গ্রহণের জন্য কমিউনিষ্ট শক্তি তৎপর হয়ে উঠেছে। আলী কাওছারের ঘটনা তাদের ষড়যন্ত্রের একটা দৃষ্টান্ত মাত্র। এছাড়া রয়েছে ‘ফিলিপাইন জাতীয়তা’ নামক সর্বগাসী ষড়যন্ত্রের আর এক বিষাক্ত থাবা। ত্রিমুখী সংগ্রাম আমাদরে সামনে।\nথামল মুর হামসার। কিছু বলার জন্য আহমদ মুসা মুখ খুলেছিল। কিন্তু বলা হলো না। টেবিলের অয়ারলেস যন্ত্রে লাল সংকেত জ্বলে উঠল। একটানা বিচিত্র এক শব্দ উঠল যন্ত্র থেকে।\nঅয়ারলেস যন্ত্রের দিকে ঝুঁকে পড়ল আহমদ মুসা। কানে তুলে নিল অয়ারলেস রিসিভার।\n-আহমদ মুসা স্পিকিং।\nওপার থেকে একটি স্পষ্ট কন্ঠ ভেসে এলো, আমি আবদুল্লাহ জাবের।\n-কি খবর বল! উৎগ্রীব কন্ঠ বলল আহমদ মুসা।\nআবদুল্লাহ জাবের লিলিয়েভের ঘটনা সমস্তটা আহমদ মুসাকে জানাল, তারপর বলল, আমি বলছি, লিলিয়েভের সে চিঠি লিখে নিন জনাব।\nআহমদ মুসা বাম হাতে ওয়ারলেস রিসিভার ধরে রেখে ডান হাতে প্যাড ও কলম টেনে নিল। সাইমুমের পরিচিত কোডে প্রেরীত চিঠিটি লিখে চলল সে-\nচেয়ারম্যান\nক্লু-ক্লাক্স-ক্লান\nদিভাও মিন্দানাও।\nআমরা আপনাদের হারানো জাহাজ, রেডিয়েশন বম্ব এবং আহমদ মুসার সঠিক অবস্থানের পুর্ণ তথ্য অবগত রয়েছি। আমরা এসব তথ্য দিয়ে আপনাদের সাহায্য করতে পারি, যদি আপনারা আমাদের সাথে নিম্নলিখিত শর্তে রাজী হনঃ\nএক, দক্ষিণ চীন সাগর ও সোলো উপসাগরের মধবর্তী পালওয়াং দ্বীপে সোভিয়েট নৌবহরের স্থায়ী ল্যান্ডিং সুযোগ থাকবে।\nদুই, সোলো ও মিন্দানাও দ্বীপপুঞ্জে যীশুর রাজত্ব কায়েম হোক আপত্তি নাই, কিন্তু সেখানে প্রগতিশীল আন্দোলনের পথ বন্ধ করা চলবে না। দিভাও কারাগার থেকে প্রগতিশীল কর্মী চার্লস হ্যামিলটনকে অবিলম্বে ছেড়ে দিতে হবে।\nতিন, উত্তর মিন্দানাওয়ের কাগায়ান বেজ সোভিয়েট ইয়ারফোর্সে মাত্র তিনদিনের জন্য ব্যবহারের অনুমতি চায়।\nউপরোক্ত শর্তগুলো যদি ক্লু-ক্লাক্স-ক্লান ও তার পরিচালিত সেখানকার সরকার মেনে নেয় তাহলে আমাদের স্বার্থ রক্ষার জন্য আমরা আমাদের নিজস্ব পথ অনুসরণ করব।\nকাগনোয়াভিচ\nচেয়ারম্যান,\nসোভিয়েট ফার ইষ্ট ইনটেলিজেন্স সার্ভিস\nচিঠি নোট শেষ করা হলে আহমদ মুসা বলল, লিলিয়েভ মিশনের ব্যর্থতায় সোভিয়েট ইনটেলিজেন্স আরও পাগল হয়ে উঠবে। আবার আসবে তারা দিভাওয়ে। তা আসুক। তুমি আজই চলে এসো কাগায়ানে। শরিফ সেখানে আছে। তোমাদের কাজ হবে কাগায়ান বেজের কার্যধারার প্রতি নজর রাখা। আর শোন, লিলিয়েভের ব্যাগ-ব্যাগেজ এখন তোমার ১১ নং কেবিনেই তো রয়েছে?\n-হ্যাঁ।\n-তাহলে, লিলিয়েভের ঐ চিঠি তুমি যেখানে পেয়েছিলে, সেখানেই রেখে দাও গিয়ে। কাল সকালে ক্লু-ক্লাক্স-ক্লান নিশ্চয় সেখানে যাবে, পরে হয়তো আসবে সোভিয়েট ইনটেলিজেন্সেরও কেউ। চিঠি যেন তারা ওখানে পায়। নিরুদ্বেগে তারা তাদের প্লান নিয়ে এগোক সামনে। থামল আহমদ মুসা। একটু থেমে আবার বলল, আর কিছু বলবে জাবের।\n-লিলিয়েভকে কি করব? হেড কোয়ার্টারে পাঠিয়ে দেব?\n-না, এখানে স্মার্থা আছে। সবাইকে একখানে করা ঠিক হবে না। ওকে ওখানেই আটকে রাখবে।\n-আচ্ছা।\n-আচ্ছা রেখে দাও।\nবলে লাইন কেটে দিল মুসা। তারপর ওয়্যারলেসের কাটা ঘুরিয়ে ভিন্ন এক ওয়েভলেংথে জাম্বোয়াঙ্গোতে এহসান সাবরীর সাথে যোগাযোগ করল।\nওপার থেকে এহসান সাবরীর কন্ঠ ভেসে এল- আমি এহসান সাবরী।\n-আমি আহমদ মুসা।\n-আদেশ করুন জনাব।\n-শুধু আদেশ করার জন্যই কি তোমাদের খোঁজ নিয়ে থাকি এহসান?\n-মাফ করুন জনাব। আপনি আমাদের নেতা। আদেশ তো আপনার কাছ থেকে আমরা প্রত্যাশা করি।\n-আমি যেটা দিয়ে থাকি, ওটা পথ নির্দেশনা মাত্র, আদেশ নয়। আদেশের অধিকার তো একমাত্র আল্লাহরই। ইনিল্ হুকমো ইলল্লা-লিলল্লাহ’- পড়নি?\nওপারে এহসান সাবরীর মুখ লজ্জায় লাল হয়ে উঠেছে। বলল সে, আপনার এ নির্দেশ আমার মনে থাকবে।\nশুন এহসান, মিন্দানাওয়ে আমাদের অবস্থান ইরগুন জাই লিউমি, ক্লু-ক্লাক্স-ক্লান ও সোভিয়েট ইন্টেলিজেন্স-এর কাছে অজানা নেই। এখানে ব্যর্থ হবার পর সোভিয়েট ইন্টেলিজেন্স কাগায়ানে বেজ করে কিছু করতে যাচ্ছে। আমার মনে হয় এটা হবে ঐ ত্রিপক্ষের কোন এক যৌথ পরিকল্পনা তুমি প্রস্তুত থেকো। ওদের ওদিকে ব্যস্ততার সুযোগে আমরা জাম্বুয়াঙ্গোতে আঘাত হানব। জাম্বুয়াঙ্গো বন্দর আমাদের হাতে এলে সমগ্র সোলো সাগর ও সেলেবিস সাগরের উপর নজর রাখতে পারবো-আমাদের সমগ্র দক্ষিণ-পশ্চিম ও উত্তর উপকূল নিরাপদ হবে।\nআর শোন, আমাদের ৫০ স্পিড বোটের সবগুলোকেই স্বল্প পাল্লার ক্ষেপনাস্ত্র সজ্জিত করা হয়ে গেছে। এর মধ্যে আমি পাঁচটিকে কাগায়ান উপসাগরে রেখে অবশিষ্টগুলোকে জাম্বুয়াঙ্গো ঘাঁটিতে পাঠিয়ে দিচ্ছি। তুমি এর মধ্যে পাঁচটি তোমার জন্য রেখে অবশিষ্টগুলো ২টি করে সবগুলো উপকূলীয় ঘাঁটিতে পৌছে দেবে। রাতের অন্ধকারে অতি গোপনে সমাধা করবে একাজ।\n-কিন্তু পেট্টোলের যে ষ্টক আছে, তা তো খুব অল্প।\n-সে চিন্তা আমি করেছি। লিবিয়া থেকে ওয়েল ট্যাংকার এম,ভি, সেনুসি আসছে। ওটা এসে নোঙ্গর করবে নর্থ বোর্নিওর সান্দাকান বন্দরে। সেখান থেকে ইন্দোনেশীয় কোষ্টার পিপা ভর্তি তেল নিয়ে আসবে জাম্বুয়াঙ্গো থেকে ৭৫ মাইল দক্ষিণ-পশ্চিমে জনমানবহীন জামুন দ্বীপে। সেখান থেকে তোমাকে তেল সংগ্রহ করতে হবে। নির্দিষ্ট সময় আমি তোমাকে পরে জানাচ্ছি।\n-আচ্ছা।\n-আর কিছু বলার আছে?\n-জি না।\n-রেখে দিলাম। \nঅয়্যারলেস ছেড়ে দিয়ে আলী আল-মখদুমের দিকে চেয়ে আহমদ মুসা বলল, হুজুর, কষ্ট দিলাম আপনাকে, অনেকক্ষণ বসিয়ে রেখেছি।\n-একি বলছ বাবা, আমার ১১০ বছরের জীবনে এমন আনন্দ আমি কোনদিন পাইনি। অপরিসীম কষ্ট করছ তোমরা এ দুঃখী জাতির জন্য। আজ অমি যদি যুবক হতাম.......... কান্নায় বৃদ্ধের গলা বুঁজে এলো। থামল সে। ঢোক গিলে আবার সে বলল, আজ মনে হচ্ছে, আমার কর্ম-জীবনের দীর্ঘ ৮০টি বছর বৃথাই নষ্ট করেছি করিম আল-মখদুমের মাজারে বসে তসবি টিপে আর-হা-হুতাশ করে। জালল্লাজালালুহুর তসবি টিপেছি বটে মাজারে বসে, কিন্তু তাঁর প্রতাপে তোমাদেরকে যেমন জাতির মুক্তির জন্য আজ পাগল করে তুলেছে, তেমন তো কোনদিন হয়নি আমার।\nবৃদ্ধের দু’গন্ড বেয়ে অবিরাম ধারায় নামছিল অশ্রু। হৃদয়ের বেদনা যেন তাঁর চোখ দু’টি দিয়ে ঠিকরে পড়ছে। সে হঠাৎ উঠে দাঁড়িয়ে আহমদ মুসার হাত দু’টি ধরে বলল, তোমাদের কিছু কাজ আমাকে দাও বাবা। এ বৃদ্ধ কিছু করতে না পারলেও শত্রুদের একটি বুলেট, আর কিছু সময় তো নষ্ট করতে পারবে। আর এটাই হবে আমার জীবনের পরম সঞ্চয় তাঁর কাছে।\nআহমদ মুসা উঠে দাঁড়িয়ে আলী আল-মখদুমকে ধীরে ধীরে বসিয়ে দিতে দিতে পরম শ্রদ্ধাভরে বললো, যুবকদের জন্য এ প্রেরণা সৃষ্টিই আপনার আজ সবচেয়ে বড় দায়িত্ব জনাব। আহমদ মুসা বলল, তারপর আজ এই রাতে এই মুহূর্তে যে প্রেরণার উষ্ণ পরশ আপনার কাছ থেকে পেলাম, তা অক্ষয় হয়ে থাকবে আমার জীবনে। আপনার অশ্রু হয়ে নেমেছে আপনার চোখে। এ অশ্রুর মূল্য অপরিসীম। এ অশ্রুর জ্বালা যুবকদের পাগল করে। আর এ পাগল যুবকরাই পারে রক্তের সাগর পিছনে ফেলে লক্ষ্যে পৌছুতে।\nবয়সের ভারে পীড়িত আলী আল মাখদুম অবসন্ন হয়ে পড়েছে চেয়ারের উপর। চোখ দু’টি তাঁর মুদ্রিত।\nআহমদ মুসা মুর হামসারের দিকে চাইল। মুর হামসারের অশ্রুসিক্ত চোখে শপথের দীপ্ত শিখা। ধীর স্বরে আহমদ মুসা তাকে বলল, আজকেই জেদ্দার এমপিআই (মুসলিম প্রেস ইন্টারন্যাশনাল) হেড কোয়ার্টারে একটি চিঠি লিখ। লিখ- ইরগুন জাই লিউমি’ তাদের স্বীয় স্বার্থ সংশিস্নষ্ট একটি তথ্যের বিনিময়ে সোভিয়েট ইন্টেলিজেন্সকে মার্কিন যুক্তরাষ্ট্রের অত্যাধুনিক জটিল মারণাস্ত্র ‘ঘুমন্ত টর্পেডো’ সম্পর্কিত গোপন তথ্য পাচার করছে। আরও বলতে হবে, এই ষড়যন্ত্রের সাথে পেন্টাগনের ইহুদী মারণাস্ত্র বিজ্ঞানীদের যোগ-সাজস রয়েছে। ব্যস এইটুকুই যথেষ্ট।\n-কিন্তু এ থেকে আমরা কি বাস্তব ফল লাভ করব ভাইয়া।\n-সর্বোচ্চ লাভের কথা বাদ দিলাম, সর্বনিম্ন লাভ হল, এর ফলে ইহুদী স্বার্থ ও মার্কিন স্বার্থের মধ্যে অলক্ষ্যে এক ভেদরেখার সৃষ্টি হবে। ইরগুণ জাই লিউমি ও ইহুদী বিজ্ঞানীদের উপর মার্কিন গোয়েন্দারা চোখ রাখবে যার ফলে ইরগুণ জাই লিউমির পক্ষে সোভিয়েট ইন্টেলিজেন্সকে দেয়া প্রতিশ্রুতি পালন করা কঠিন হবে।\nহেসে উঠল মুর হামসার। বলল, ঠিক ভাইয়া, রেডিয়েশন বম্ব কেলেঙ্কারী হয়েছে, এবার ‘ঘুমন্ত টর্পেডো’ কেলেঙ্কারী প্রকাশ হয়ে পড়লে ইহুদী মার্কিন চীড় ধরা স্বার্থে ফাটল ষ্পষ্ট হয়ে উঠবে এবং পরিনামে তা সংঘাতে রূপান্তর লাভ করতে পারে।\nআহমদ মুসা উঠে দাঁড়াল। বললো, হুজুরকে শুইয়ে দেবার ব্যবস্থা কর মুর হামসার।"
    },
    {
      "chapter_no": 7,
      "text": "কয়েকদিন খুবই ব্যস্ত ছিল আহমদ মুসা। মিন্দানাও, সোলো, পালওয়াং ও বাসিলান দ্বীপপুঞ্জের পিসিডার প্রশাসন ইউনিটের যে ট্রেনিং এক মাস আগে শুরু হয়েছিল, তা শেষ হয়ে গেল। ‘সুস্থ ও সফল জন-প্রশাসন ব্যবস্থা প্রশাসন কর্মীর চরিত্র ও দক্ষতার উপর নির্ভরশীল’- এরই অনুশীলন চলেছে ট্রেনিং শিবিরে। আহমদ মুসার পরিকল্পনা অনুযায়ী এই প্রশাসন কর্মীদেরকে তাদের স্ব স্ব অঞ্চলে গিয়ে ‘আইনের উৎস আইন ও আইনের ব্যবহার’ শীর্ষক শিক্ষা কোর্সে আরও ছয়মাস করে কাটাতে হবে।\nট্রেনিং কর্মিদের বিদায় দিয়ে সেদিন দুপুরে আহমদ মুসা ফিরে এলো তার কক্ষে। ক্লান্ত দেহ এলিয়ে দিল বিছানায়।\nহঠাৎ টেবিলের ফুলদানির দিকে দৃষ্টি আকৃষ্ট হল তার। সঙ্গে সঙ্গে সে উঠে বসলো। \nফুলদানির ফুলগুলো অমন শুকনো কেন? মনে হচ্ছে কয়দিন থেকে ফুল বদলানো হয়নি। এতদিনের মধ্যে এমনটি তো কখনো হয়নি?\nআহমদ মুসা লক্ষ্য করল, আলনার কাপড়গুলোও বেশ অগোছালো। যে কাপড় যেভাবে সে রেখেছে, সেই ভাবেই আছে। বিছানারও সেই অবস্থা। চাদর ঠিকাভাবে পাড়া নেই। একদিকে বেশী ঝুলে আছে, অন্যদিকে কম।\nএই সময় রুনার মা ঘরে ঢুকল। বলল, জনাবের খাবার তৈরী। আহমদ মুসা ওদিকে কর্ণপাত না করে বলল, ফুলদানিতে শুকনা ফুল কেন রুনার মা?\n-আপা মনির অসুখ তো।\n-কার শিরীর?\n-জি।\n-কতদিন ধরে অসুখ?\n-আজ চারদিন।\n-কি অসুখ?\n-জ্বর।\n-চারদিন থেকে জ্বর? মুর হামসারকে বাইরে পাঠালাম, সেদিনও কি জ্বর ছিল।\n-মুর হামসার তো আমাকে কিছু বলেনি, সে গেল কেন? এটুকু থেমে সে বলল আবার, কি ওষুধ খাচ্ছে?\n-ছোট সাহেব ডিসপেনসারী থেকে ওষুধ এনে দিতে বলে গিয়েছিলেন, এনেছি।\n-জ্বর কমেনি?\n-না, আরও বাড়ছেই যেন?\n-রুনার মা, আমাকে এ সংবাদ কেন বলনি? আহমদ মুসার কন্ঠে কঠোরতা ঝরে পড়ল।\nরুনার মা ভিত হয়ে পড়ল। ধীরে ধীরে সে বলল, আপামনিও কিছু বলেনি, আমিও বুঝতে পারিনি। মাফ করবেন জনাব।\n-শিরীকে কি খেতে দিচ্ছ?\n-কিছুই খায় না। মাঝে মাঝে একটু আধটু গ্লুকোজ খায়। \nআহমদ মুসা তাড়াতাড়ি একটি স্লিপ লিখে রুনার মাকে দিয়ে বলল, এটা নিয়ে গার্ডরুমের খলিলকে দাও। সে যেন এখনি গিয়ে ব্যারাকের হসপিটাল থেকে ডাক্তার নিয়ে আসে। আর তুমি গিয়ে ওর কাছে বস। কোথাও যাবে না। রুনার মা সিস্নপ নিয়ে বেরিয়ে গেল। আহমদ মুসা অয়্যারলেসের সামনে গিয়ে বসল। দক্ষিণ মিন্দানাওয়ে মরো উপসাগরের তীরে সাহেলী ঘাঁটির সাথে যোগাযোগ করল সে। মুর হামসার ওখানেই গেছে।\n\n\n\n-মুখ এখনও শুকনা কেন? কোথেকে আসছো রুনার মা?\n-আপনার অসুখের কথা বড় সাহেবকে জানানো হয়নি, বড় সাহেব রাগ করেছেন? শিরীর চোখ দু’টি উজ্জ্বল হয়ে উঠল। বলল, আমার অসুখের কথা কেমন করে উনি জানলেন?\n-আমি বলেছি।\n-তুমিই তো বলেছে, তাহলে রাগ করলেন কেন উনি?\n-আমি তো বলিনি, উনিই জিজ্ঞেস করেছিলেন।\n-হঠাৎ কেমন করে জিজ্ঞেস করলেন উনি?\n-না, উনি জিজ্ঞেস করছিলেন-রুনার মা, ফুলদানিতে শুকনো ফুল কেন?\n-তুমি কি বললে?\n-আমি বললাম, আপামনির অসুখ।\n-তারপর?\n-আমাকে বকাবকি করলেন। খলিলকে ব্যারাকে পাঠালেন ডাক্তার আনতে।\nশিরী আর কিছু বললো না। চোখ বুজলো সে। তার মনে আনন্দ বেদনার ঢেউ। ওর কাছ থেকে আর কি চাই। একটু স্মরণ করেছেন, করুণা করেছেন এই তো যথেষ্ট। উনি কাছে আসবেন আমাকে দেখতে অমন দুঃসাহসিক আকাংখা কি আমার সাজে।\nখলিল সংবাদ দিল ডাক্তার এসেছে। রুনার মা গিয়ে ডাক্তার নিয়ে এলো।\nসব শুনে ঔষধ দিয়ে চলে গেল ডাক্তার।\nপাশেই বসে রয়েছে রুনার রুনার মা। শিরী এপাশ ওপাশ ফিরছে, স্বস্তি পাচ্ছে না কিছুতেই। রুনার মা বলল, কষ্ট লাগছে আপামনি?\n-না রুনার মা। একটু থেমে বলল, তুমি বসে বসে কষ্ট করছো কেন? শুয়ে আরাম করগে যাও।\n-না। বড় সাহেব তোমার কাছে কাছেই থাকতে বলেছেন আমাকে। শিরী কিছু বলল না। অনেকক্ষণ পরে এক সময় ধীরে ধীরে বলল, উনি ঘরে আছেন রুনার মা?\n-কে?\n-তোমার বড় সাহেব?\n-না, বাইরে গেছেন।\n-আমি দাঁড়াতে পারব হাঁটতে পারব না। তুমি ধরে আমাকে একটু ওঁর ঘরে নিয়ে যাবে?\n-কেন?\n-আগে বল, পারবে কি না? \n-তোমার হুকুম কোনটা না মেনেছি?\n-তাহলে যাও বাগান থেকে ফুলদানির জন্য কয়েকটি গোলাপ নিয়ে এসো।\nশিরী রুনার মা’র কাঁধে হেলান দিয়ে আহমদ মুসার কক্ষে গেল। দুর্বল হাতে ধীরে ধীরে ফুল সাজিয়ে রাখল। বিছানায় চাদর পাড়ার ঢং দেখে হাসল শিরী। বলল, এতদিনেও কাজ শিখলে না রুনার মা!\nশিরী চাদর ঠিক করতে যাবে, এমন সময় আহমদ মুসার টেবিলের অয়্যারলেস যন্ত্রে লাল সংকেত জ্বলে উঠল, সাথে সাথে একটানা সংকেত শব্দ।\nশিরী একটু দ্বিধা করল। একটু ভাবল। হয়তো কোন জরুরী মেসেজ। শিরী গিয়ে অয়্যারলেস রিসিভার তুলে নিল।\nওপার থেকে কন্ঠ ভেসে এলো, আবদুল্লাহ জাবের স্পিকিং।\n-আমি শিরী বলছি। মুর হামসারের বোন।\n-আমি মুসা ভাইকে চাই।\n-উনি বাইরে গেছেন।\n-আপনি কি মেসেজ রিসিভ করবেন? একটু দ্বিধা করলো শিরী। তারপর বলল, নিশ্চয় করব।\nএই সময় আহমদ মুসা এসে দরজায় দাঁড়াল। শিরীকে অয়্যারলেসে দেখে আহমদ মুসা প্রথমে অবাক হলো। কিন্তু টেবিলের ফুলদানির দিকে চেয়ে ব্যাপারটা কিঞ্চিৎ আঁচ করতে পারলো। অলক্ষ্যে এক হাসির রেখা খেলা গেল যেন তাঁর ঠোঁটে।\nছোট্ট একটি কাশি দিয়ে ধীর পদে ঘরে ঢুকল আহমদ মুসা। চকিতে মুখ তুলল শিরী। আহমদ মুসাকে দেখেই সে উঠে দাঁড়াল। হাত থেকে পড়ে গেল অয়্যারলেস রিসিভার। অবশ হয়ে গেল তার গোটা শরীর। পড়ে যাচ্ছিল সে। আহমদ মুসা তাড়াতাড়ি ধরে ফেলল তাকে। নিয়ে গিয়ে শুইয়ে দিল তার বিছানায়।\nঅজ্ঞান হয়ে গেছে শিরী। মুখে তার পানির ছিটা দিল আহমদ মুসা। মিনিট তিনেকের মধ্যেই তার জ্ঞান ফিরে এলো।\nএমন অবস্থার জন্য রুনার মা প্রস্তুত ছিল না। সে মেঝের মাঝখানে দাড়িয়ে কাঁপছিল। আহমদ মুসা তাকে বলল, শিরীকে একটু বাতাস কর রুনার মা, আমি ওদিকে একটু দেখি। তারপর উঠতে উঠতে শিরীকে বলল, আর একটু রেষ্ট নাও, তারপর উঠবে।\nআহমদ মুসা গিয়ে রিসিভার তুলে নিল। ওদিকে আবদুল্লাহ জাবেরের উৎকন্ঠা সপ্তমে উঠেছিল। আহমদ মুসার কন্ঠস্বর পেয়েই সে জিজ্ঞেস করল, কিছু ঘটেছে জনাব?\n-না কিছু ঘটেনি। অসুস্থ শিরী হঠাৎ মাথা ঘুরে পড়ে গেছে। ভাল আছে এখন। বল, কি খবর?\n-আজ দুপুরে কাগায়ানে সোভিয়েট এয়ার ফোর্সের প্রতীক চিহ্নিত দু’টি মাউন্টেন ট্রান্সপোর্ট জেট ল্যান্ড করছে। কিন্তু আরোহীদের প্রত্যেকেই ইহুদী প্যারাট্রুপারস। চারজন সোভিয়েট অফিসারকে ওদের সাথে দেখা গেছে।\n-প্যারাট্রুপারসদের সংখ্যা কত?\n-দুই জেটে বিশজন। আরও দু’টি নাকি আছে।\n-তাহলে আরও বিশজন। তুমি কি আচঁ করছ?\n-আমি বুঝতে পারছি না, এই সব অত্যাধুনিক মাউন্টে জেট এখানে কেন?\nহাসলো আহমদ মুসা। বলল, কারণ ঐ জেটগুলোর পক্ষেই শুধু আপো-পর্বতের অসমতল উপত্যকায় ল্যন্ড করা সম্ভব।\n-বুঝেছি জনাব, অসম্ভব দুঃসাহস।\n-কাজের জন্য অসম্ভব দুঃসাহসই প্রয়োজন।\nএকটু থেমে আহমদ মুসা আবার বলল, সোভিয়েট ইউনিয়ন ও ইরগুন জাই লিউমির এটা এক যৌথ ব্লিৎস-ক্রিগ-পরিকল্পনা। কিন্তু এ পরিকল্পনাকে আপো-পর্বত পর্যন্ত গড়াতে দেয়া যাবে না। আমি আসছি।\n-আজই আসছেন?\n-খোদা করেন ভোর হবার আগেই আমি কাগায়ানে পৌছে যাব।\nআহমদ মুসা লাইন কেটে দিল। ওদিকে শিরী আহমদ মুসার বিছানায় শুয়ে লজ্জায় মরে যাচ্ছিল। গোটা দেহে অপরিচিত এক অদৃশ্য মধুর ছোঁয়াছ যেন অনুভব করছে সে। শিরীর মনে পড়ল, অয়্যারলেস টেবিল থেকে সে পড়ে যাচ্ছিল, কে যেন এসে তাকে ধরল, তারপর আর কিছুই মনে পড়ে না। ওখান থেকে তাঁকে বিছানায় আনল কে? রুনার মা? অসম্ভব তার পক্ষে। তাহলে উনি? কথাটা মনে হতেই গোটা দেহ তার থর থর করে কেঁপে উঠল। চোখ খুলে চাইবার সাধ্যও যেন নেই তার। আহমদ মুসার সবগুলো কথা সে শুনতে পাচ্ছিল, কিন্তু চোখ খুলে একবারও ওর দিকে চাইতে পারছিল না।\nআহমদ মুসা অয়্যারলেস টেবিল থেকে উঠে দাড়িয়ে রুনার মাকে লক্ষ্য করে বলল, রুনার মা, শিরীর দিকে লক্ষ্য রেখ। যখন যেটা হয়, হসপিটাল থেকে ওষুধ এনে দেবে। আমি বলে যাব সবাইকে। আর মুর হামসার আজ কিংবা কালের মধ্যেই এসে পড়বে।\nআহমদ মুসা বাথরুমে প্রবেশ করল। সেখান থেকে বেরিয়ে এসে দেখল শিরীও নেই, রুনার মাও নেই। ঠোঁটে তার একটুকরো হাসি ফুটে উঠলো। কিন্তু মন তার কেঁপে উঠলে ভীষণ ভাবে। সজ্ঞানে কিংবা অজ্ঞানে কোন প্রশ্রয় কি সে দিয়েছে শিরীকে? না কখনও না। শিরীর সাথে তার দেখা এবং যা যা ঘটেছে সবই ঘটনা প্রবাহের স্বাভাবিক ফলশ্রুতি। এমন কতই তো ঘটতে পারে-ঘটে থাকে। তবু আহমদ মুসা মেনে নিল, সাবধান হতে হবে। সোলো রাজকুমারীর দুঃখের বোঝা যেন সে আর না বাড়ায়।\nআহমদ মুসা পোশাক পরে তার সেই পরিচিত ব্যগটি তুলে নিয়ে উঠে দাঁড়াল। উঠার সময় ফুলদানি থেকে একটি গোলাপ তুলে নিল, কিন্তু পরক্ষনেই কিছুটা কম্পিত হাতে সে গোলাপটি রেখে দিল ফুলদানিতে। কিন্তু রেখে দিয়েও স্বস্তি পেল না সে। মন যেন অতি স্পষ্ট কন্ঠে বলল, ফুলটি রেখে দিয়েই কি তুমি তোমার দুর্বলতাকে মুছে ফেলতে চাইছ? আবার কেঁপে উঠার পালা আহমদ মুসার। বিবেকের আলো যেখানে পৌছে না মনের এমন অবচেতন জগতে সে কি কোন অন্যায় করে বসে আছে তাহলে?\nপা দু’টি তার থেমে গেল। উপরের দিকে চেয়ে বলল, ‘প্রভূ আমার মনকে তো আমি তোমার আনুগত্য থেকে পৃথক করে রাখিনি?\nতারপর সে আবার পা’ দুটি চালিয়ে দিল সামনে।"
    },
    {
      "chapter_no": 8,
      "text": "কাগায়ান শহর। কাগায়ান উপসাগর থেকে ৫০ মাইল দক্ষিণ পূর্বে অবস্থিত উত্তর মিন্দানাওয়ের সবচেয়ে গুরুত্বপূর্ণ শহর কাগায়ান।\nফিলিপাইন পরিষদের প্রাক্তন সিনেটর আববাস এ্যালেনটো কাগায়ান শহরের মানচিত্র বুঝিয়ে দিচ্ছিল আহমদ মুসাকে।\nমুল কাগায়ান শহরের লোক সংখ্যা ৮ থেকে ১০ হাজারের মত। শহরতলী সমেত এর লোক সংখ্যা এখন প্রায় বিশ হাজার। কাগায়ান থেকে দক্ষিণ দিকে মাইলের পর মাইল চলে গেছে নয়নাভিরাম ধানের ক্ষেত।\nকাগায়ান ছিল সুখ ও সমৃদ্ধির নগর। বিশ বছর আগেও এখানে ছিল শতকরা নববই জন মুসলমান। আমেরকিান ও পর্তুগিজ মিশনারীদের প্রলোভন ও নিপীড়নের পরও এখানে খৃস্টানদের সংখ্যা শতকরা ৫ ভাগের বেশী হয়নি। এখানে অভাব বস্তুটা ছিল মানুষের অজানা, তাই মিশনারীদের কৌশল এখানে বড় বেশী কাজে আসেনি।\nকিন্তু কাগায়ানবাসীদের এই প্রতিরোধ ক্ষমতা তাদের জন্য অভিশাপ হয়ে দেখা দিল। মিশনারীদের সব কলাকৌশল ব্যর্থ হলে ঘরবাড়ী ও সহায়-সম্পত্তি থেকে তাদের উৎখাত করা হলো শক্তির জোরে। শুধু কাগায়ান নয়, দিভাও, জাম্বুয়াঙ্গো, কোটাবাটো, প্রভৃতি শহরে একই ঘটনার পুনরাবৃত্তি হলো। এই উৎখাত অভিযানে ৩০০০ হাজার হতভাগ্য মুর মুসলমান নিহত হলো এবং ১০ হাজার হলো আহত। আর ৫০ হাজার মুসলমান তাদের বাড়ী ঘর, সহায়-সম্পত্তি সব কিছু হারিয়ে পথে গিয়ে দাড়াঁল। তাদের জায়গায় এনে বসানো হলো উত্তর ফিলিপাইন থেকে শ্বেতাংগ ও নেটিভ খৃস্টানদের।\n-কিন্তু এসব সংবাদ তো প্রকাশ পায়নি?\n-প্রকাশ পাবে কি করে, সংবাদ সরবরাহ সংস্থাগুলোর কাছে এ কোন সংবাদই নয়। মিন্দানাওবাসীদের বিদ্রোহের খবরই শুধু প্রকাশ পায়, তাদের উপর জুলুম-নির্যাতনের যে স্টিমরোলার চলছে তা প্রকাশ পায় না।\nআহমদ মুসা সম্মতিসূচক মাথা নাড়াল শুধু। আববাস এলেনটো আবার বলতে শুরু করল কাগায়ানের শহরতলীতে মুসলমানদের কিছু ছিটেফোটা বসতি আজও রয়েছে।\nকাগায়ান শহরের মূল আবাসিক এলাকা শহরের দক্ষিণাংশে। উত্তরাংশে কয়েকটি শিল্প-কারখানা গড়ে উঠেছে। এই উত্তরাংশেই সম্প্রতি একটি বিমান ক্ষেত্র নির্মিত হয়েছে। বিমান ক্ষেত্রের পশ্চিম, উত্তর ও পূর্বাংশে অসমতল বনভূমি। বিমান ক্ষেত্রটি সূদৃঢ় কাটাতার দিয়ে ঘেরা। কাটাতারের মধ্য দিয়ে বিদ্যুৎ প্রবাহ চলছে সর্বক্ষন। এই বিমান ক্ষেত্রের দক্ষিণাংশে টারমিনাল ভবনের সামনে রানওয়ের উপর দাঁড়িয়ে আছে চারটি মাউন্টেন-জেট।\nথামল আববাস এ্যালেনটো। আহমদ মুসা শহরের রাস্তা ঘাটের অবস্থান নিয়ে তন্ময় হয়ে পড়ল। শহরের প্রধান রাস্তাটি শহরের দক্ষিণ প্রান্ত থেকে উত্তরাংশের টারমিনাল ভবন পর্যন্ত বিসত্মৃত। এই রাস্তার ধারেই সকল সরকারী অফিস ও  গুরুত্বপূর্ণ বিল্ডিং। রাস্তাটির পূর্বনাম ছিল ‘আলনিকাদ’ রোড। কাগায়ানে যারা প্রথমে বসতি স্থাপন করেছিল, তারা এসেছিল জুলু দ্বীপের ‘বুদ আজাদ’ অঞ্চল থেকে। জুলু দ্বীপে যিনি ইসলামের আলো ছড়িয়ে ছিলেন, তিনি ‘মুহাম্মদ আমানুলল্লাহ আল-নিফাদ’ নামে অভিহিত। তাঁর নাম অনুসারেই এ রাস্তার নামকরণ করা হয়েছিল। কিন্তু রাস্তাটির নাম এখন ‘মার্কোস এভিনিউ’। কাগায়ানের মুসলিম উচ্ছেদের পরিকল্পনাকারী সেন্টজন মার্কোসের নাম অনুসারে এর নামকরণ করা হয়েছে।\nআহমদ মুসা আববাস এ্যালেনটোকে জিজ্ঞেস করলেন, কাগায়ানের পাওয়ার ষ্টেশনটি কোথায়?\nআববাস এ্যালেনটো দক্ষিণ কাগায়ানের একটি স্থান দেখিয়ে দিল। বলল সে, কার্কোস এভেনিউ থেকে পার্ক ষ্ট্রিট সোজা পশ্চিম দিকে চলে গেছে। এ রাস্তা দিয়ে সিকি মাইল যাবার পর আর একটি রাস্তা পাওয়া যাবে-হোয়াইট স্ট্রিট। এ স্ট্রিটের শেষ প্রান্তে পাওয়ার স্টেশন।\n-পাওয়ার ষ্টেশন থেকে মার্কোস এভেনিউতে পৌছার সোজা পথ নেই?\n-আছে। আবাসিক এলাকার মধ্য দিয়ে। বড় পেচানো রাস্তা। পাওয়ার স্টেশনের পিছন থেকে বেরিয়ে এ রাস্তা আবাসিক এলাকার মধ্যদিয়ে পূর্ব দিকে এগিয়ে গেছে।\nআহমদ মুসা কিছু বলতে যাচ্ছিল। বাইরে থেকে দরজায় কয়েকটি টোকা পড়ল এ সময়। আহমদ মুসা ও আববাস এ্যালেনটো উৎকর্ণ হয়ে উঠল। আবার পড়ল টোকা সেই নির্দিষ্ট নিয়মে। পরিচিত সংকেত।\nআববাস এ্যলেনটো গিয়ে দরজা খুলে দিল। প্রবেশ করল শ্রমিক গোছের একজন লোক। পরণে মালয়ী ধরনের লুংগী। গায়ে শার্ট ঝুলের কামিজ। ছোট করে  ছাঁটা চুল। চোখ দু’টির চাউনিতে কেমন বোকা বোকা ভাব।\nআববাস এ্যলেনটো পরিচয় করিয়ে দিল- নাম আবিদ। কিন্তু কাগায়ানে জন নামে পরিচিত। সবাই জানে সে একজন নিষ্ঠাবান নেটিভ খৃস্টান। পিসিডার একজন প্রথম শ্রেণীর কর্মী আবিদ। টার্মিনাল ভবনের বহিরাঙ্গনের একটি ভ্যারাইটি স্টোরের মালিক সে। মাউন্টেন জেট সম্পর্কিত তথ্য সেই সরবরাহ করেছে।\nআহমদ মুসাকে দেখিয়ে সে আবিদকে বলল, ইনি আহমদ মুসা- তোমাদের নেতা।\nবিস্ময় ও আনন্দে চিক চিক করে উঠল আবিদের চোখ। সসম্ভ্রম ছালাম জানাল। আহমদ মুসা হাত বাড়িয়ে দিল। আবিদও বাড়িয়ে দিল হাত। হ্যান্ডসেক করল দু’জনে।\nআববাস এ্যালেনটো বলল, এবার খবর বলো আবিদ।\nআবিদ বলল, আজ সকালে মাইকেল এ্যঞ্জেলো এসেছেন দিভাও থেকে। তার সাথে কে আর একজন এসেছেন। দীর্ঘাঙ্গ, লাল চেহারা চুলহীন মাথা, নাম- ডেভিড এমরান।\n-কি বললে নাম? ব্যগ্র কন্ঠে জিজ্ঞেস করলো আহমদ মুসা।\n-ডেভিড এমরান?\nআহমদ মুসা বিস্মিত হলো। ধাড়ি ইহুদি ডেভিড এমরান কাগায়ানে এসেছে। ‘ইরগুন জাই লিউমি’র অপারেশন বিভাগের প্রধান ডেভিড এমরান তাহলে আহমদ মুসাকে হাতে পাবার জন্য পাগল হয়ে উঠেছে। হাসল আহমদ মুসা। বলল সে, তারপর আবিদ?\n-টার্মিনাল ভবনের পাশে ওরা একটা হাসপাতাল সাজিয়েছে। ডাক্তার আছে, নার্স আছে। বেলা একটার দিকে ৪টি মাউন্টেন জেটই পরপর সারিবদ্ধভাবে রানওয়েতে গিয়ে দাঁড়াল। মাথা থেকে পা পর্যন্ত কিম্ভুত-কিমাকার পোশাকে আবৃত লোকগুলো গিয়ে বিমানে উঠল।\nআহমদ মুসা দ্রুত জিজ্ঞেস করল, মুখও আবৃত ছিল ওদের? \n-জি, হাঁ। বলল আবিদ।\nআবিদ আবার বলতে শুরু করল বেলা ১টার সময় জেটগুলোর টেক-অফের কথা ছিল। কিন্তু নির্দিষ্ট সময়ে বিমানগুলো আকাশে উড়ল না। আরোহীরা সবাই নেমে এলো বিমান থেকে। আমি জিজ্ঞেস করে জানতে পারলাম, কি যেন খবর এসেছে, তাই যাত্রা বন্ধ।\nভ্রু কুঁচকে গেল আহমদ মুসার। কিন্তু কিছু বলল না।\nআবিদ আবার শুরু করল, যাত্রা বন্ধ হয়ে যাবার পর সকলের মধ্যে কেমন যেন ত্রস্ত ভাব লক্ষ্য করা গেছে। পুলিশ কর্তাদের নিয়ে দু’বার মিটিং হয়েছে বড় কর্তাদের।\nআহমদ মুসা গম্ভীর হয়ে গিয়েছিল। সে যেন আনমনা হয়ে পড়েছে। আবিদ, মাইকেল এ্যাঞ্জেলা, ডেভিড এমরান, আর সেই কমান্ডোরা থাকছে কোথায়?\n-টারমিনাল রেস্ট হাউজে।\n-রেস্ট হাউজ অর্থাৎ বিমান ক্ষেত্র থেকে শহরে আসবার কয়টি পথ আছে?\n-একটি মার্কোস এভেনিউ। বিমান ক্ষেত্রটি শহর থেকে একটি খাল দ্বারা বিচ্ছিন্ন। খালের উপর মার্কোস এভেনিঊ-এর ব্রিজ একমাত্র সংযোগ পথ।\n-ব্রিজে প্রহরী থাকে?\n-না, কিন্তু আজ পুলিশ মোতায়েন দেখেছি ব্রিজে।\nআহমদ মুসা ঠোঁট কামড়ে ধরল দাঁত দিয়ে। মুহূর্তখানেক চিন্তা করল সে। বলল, তারপর তুমি থাক কোথায়?\n-স্টোরেই থাকি।\n-বেশ তোমাকে টারমিনালের রেস্ট হাউজে ওদের দিকে নজর রাখতে হবে। আমি যথাসময়ে পৌছব। মনে রেখ, তোমার ঘরে আলো জ্বলে থাকার অর্থ তুমি নেই, কিছু ঘটেছে। আর আলো নিভানো থাকলে তার অর্থ হবে সবকিছু ঠিক আছে। আচ্ছা তুমি যাও।\nআবিদ সালাম জানিয়ে চলে গেল। আহমদ মুসা গিয়ে ঘর বন্ধ করে দিল। তারপর তার ব্যাগ খুলে একটি ক্ষুদ্র বাক্স বের করলো। বাকো্রর পাশে একটি বোতামে চাপ দিতেই উপরের ঢাকনি সরে গেল। ক্ষুদ্র অয়্যারলেস যন্ত্র।\nশর্ট ওয়েভ কাটা ঘুরিয়ে যোগাযোগ করলো আপো পর্বতের হেড কোয়ার্টারে।\nওপার থেকে মুর হামসারের গলা পেয়ে খুশী হলো আহমদ মুসা। বলল, মুর হামসার, তুমি কখন ফিরলে?\n-ঘন্টা দু’য়েক আগে ফিরেছি।\n-শিরী কেমন?\n-জ্বরের কোন কমতি নেই।\n-দেখ, ওর প্রতি নজর রেখ।\nমুহূর্তখানেক থামল মুসা। তারপর বলল, রুনার মা কোথায়?\n-কেন? এখন শিরীর কাছে।\n-আমি ফেরার পূর্বে দরজার বাইরে বেরুতে দিবে না তাকে। বাইরের সকলের সাথে সব রকমের দেখা সাক্ষাত বন্ধ। দরকার হলে তাকে ঘরে বন্ধ করে রাখবে। আর এখনি ওর কাছ থেকে জেনে নাও, আমি কাগায়ানে এসেছি, এ কথা সে কাকে বলেছে। এ কথা তার কাছ থেকে বের করে নিতেই হবে।\n-কিছু ঘটেছে ভাইয়া? উৎকন্ঠিত স্বর মুর হামসারের।\n-আমি আপো পর্বতে নেই, আমি কাগায়ানে চলে এসেছি, এ খবর কাগায়েনে পৌছেছে বলে স্থির নিশ্চিত আমি? কিন্তু পৌছল কি করে? নিশ্চয় আপো পর্বত থেকে এ খবর এখানে জানানো হয়েছে।\n-সাংঘাতিক ব্যাপার, ঘরে শত্রু..........\nমুর হামসারের কথার মাঝখানেই বলে উঠল আহমদ মুসা, রুনার মা’র কাছ থেকে জেনে নিয়ে যে কোন মূল্যে আটক করবে সেই ঘরের শত্রুকে।\n-আপনার নির্দেশ পালিত হবে জনাব। আর.....\nকথা শেষ করলো না মুর হামসার।\n-কিছু বলবে? জিজ্ঞেস করলো আহমদ মুসা।\n-শিরী কিছুই খাচ্ছে না, ওষুধও নাকি বমন করে ফেলেছে আজ।\nআহমদ মুসা একটু চিন্তা করলো। তারপর বলল, পুরুষ ডাক্তার দিয়ে পরীক্ষা তেমন ভালো হচ্ছে না, একটা কাজ করতে পার?\n-কি কাজ?\n-স্মার্থা ডাক্তার। স্পাই ডাক্তার হিসেবে ক্লু-ক্লাক্স-ক্লানে সে যোগ দিতে আসছিল মিন্দানাওয়ে। বন্দীখানা থেকে তাকে এনে শিরীকে দেখাতে পার।\n-নিরাপদ হবে তাকে আনা?\n-তোমাকে অতি সাবধানে এ কাজ করতে হবে এবং এ ব্যাপারে তোমার কারো উপর নির্ভর করা চলবে না। তুমি তাকে আনবে, তুমিই রেখে আসবে তাকে বন্দীখানায়।\n-রাজী হবে সে চিকিৎসা করতে?\n-তাকে বলো আমি অনুরোধ করেছি। আমার বিশ্বাস, এ অনুরোধ সে রাখবে।\nকথা শেষ করে আহমদ মুসা লাইন কেটে দিল। দরজার বাইরে দাঁড়িয়ে ছিল আবদুল্লাহ জাবের ও শরীফ আহমদ সুরী।\nকথা শেষ হতেই আববাস এ্যালেনটো গিয়ে দরজা খুলে দিল ঘরের। প্রবেশ করলো তারা দু’জনে।\n-কি খবর জাবের? ব্যগ্র কন্ঠে জিজ্ঞেস করলো আহমদ মুসা।\nভিতরে একদম রণ প্রস্তুতি।\n-কেমন?\n-বিমান ক্ষেত্রের চারিদিকে মেশিনগানের ব্যারিকেড। রাস্তার মোড়ে মোড়ে বসানো হচ্ছে মেশিনগান। সাদা পোশাকে শহরের বিভিন্ন স্থানে কমান্ডো ইউনিট মোতায়েন করা হয়েছে। সশস্ত্র পুলিশ তো রয়েছেই।\nনীরবে কথাগুলো শুনছিল আহম মুসা। কথা শেষ হলো, কিন্তু কোন মন্তব্য করলো না সে। দু’টি হাত তার পিছনে মুষ্টিবদ্ধ। চোখে মুখে ভাবনার এক ভারি পর্দা।\nজাবের, শরীফ সুরী, আববাস এ্যালেনটো নতমুখে দন্ডায়মান।\nআহমদ মুসা এক সময় টেবিলের কাগায়ান শহরের মানচিত্রের পাশে গিয়ে দাঁড়াল। চোখ দু’টি তার মানচিত্রে নিবদ্ধ-পলক নেই তাতে। নিঃশব্দে বয়ে চলল কালের স্রোত।\nস্বপ্নোত্থিতের মত মুখ তুলল আহমদ মুসা মানচিত্র থেকে। জাবেরকে লক্ষ্য করে বলল সে, মৃত্যু মুখে ঝাপিয়ে পড়বে, এমন কতজন লোক আছে তোমার?\n-আপনার নির্দেশ পেলে সকলেই হাসতে হাসতে মৃত্যুর মুখে ঝাপিয়ে পড়বে।\n-সবাই নয়, আমি ৫০ জন চাই।\n-প্রস্তুত জনাব।\nতারপর আহমদ মুসা দীর্ঘক্ষণ ধরে আবদুল্লাহ জাবের, শরীফ সুরী ও আববাস এ্যালেনটোর সাথে পরামর্শ করলো তারপর বিদায় দিল সবাইকে।\nঘড়ির দিকে চেয়ে দেখল, সবে সন্ধ্যে ৮টা। ৯টায় বেরুবে সে। এখনও এক ঘন্টা সময় আছে।\nপরম প্রশান্তিতে বিছানায় গা এলিয়ে দিল সে।\n\n\n\nরাত নটা। দক্ষিণে কাগায়ানের পার্ললেন ধরে দ্রুত এগোচ্ছিল একজন লোক। লম্বা চওড়া। কাল স্যুট, কাল জুতা। টাইটিও একদম নিরেট কালো। লেনের আবছা অন্ধকারে লোকটিকে মনে হচ্ছে ছায়ার মতো। মাথা নীচু করে ছায়া মূর্তিটি দ্রুত এগিয়ে চলছিল মার্কোস রোডের দিকে।\nআমেরিকান কাট চুল। লাল মুখ। টিপ-টপ ভদ্রলোক। ইস্ত্রির ভাঁজে কোন খুঁত নেই। এক দৃষ্টিতেই মনে হয়, একজন সম্ভ্রান্ত বিদেশী। কোন দিকে না তাকিয়ে একমনে এগিয়ে যাচ্ছে সে!\nভদ্রলোকের হাতে একটি বড় ধরনের এটাচি। পার্ললেন পার হয়ে সে গিয়ে পড়ল মার্কোস রোডে। মার্কোস রোড ধরে সে হন হন করে এগিয়ে চলল উত্তর দিকে।\nউত্তর দিকে থেকে দু’টি রক্তচক্ষু তীব্র বেগে এগিয়ে আসছে। সমগ্র রাস্তা আলোকিত হয়ে উঠেছে ছুটে আসা গাড়ির হেডলাইটের উজ্জ্বল আলোতে।\nভদ্রলোকের ভ্রূদ্বয় কুঞ্চিত হলো। কিন্তু দৃঢ় পদক্ষেপে সমান তালে সে  এগিয়ে চলল সামনে।\nছুটে আসা গাড়িটি পুলিশের। গাড়িটির রিয়ার লাইটের নীচে জ্বল জ্বল করছে- মিন্দানাও পুলিশ।\nপুলিশের জীপটি এসে ভদ্রলোকের পাশে থেমে গেল। ক্যাঁচ করে বিশ্রি  এক শব্দ উঠল। \nজীপে দুজন আরোহী। একজন ড্রাইভার আর অন্যজন পুলিশ অফিসার।\nপাশে জীপ থেমেছে, কিন্তু ভ্রুক্ষেপ নেই ভদ্রলোকের। চলা তার থামেনি। জীপ থেকে পুলিশ অফিসারটি নেমে পড়ল।\n-এই যে। ভদ্রলোককে সম্বোধন করে ডাকল পুলিশ অফিসারটি।\nভদ্রলোক থামল। পিছনে ফিরে চাইলোও। কিন্তু দাঁড়িয়ে রইলো, এলো না।\nপুলিশ তার কাছে এগিয়ে গেল। বলল, কে আপনি? তার মুখে বিরক্তির স্বর।\nপরিস্কার ইংরেজীতে ভদ্রলোকটি জবাব দিল, ফিলিপাইন কনটিনেটাল ট্রেডিং এজেন্সির বিজিনেস রিপ্রেজেনটেটিভ -জেমস কার্টার।\nম্যনিলার কনটিনেনটাল ট্রেডিং এজেন্সি আন্তর্জাতিক খ্যাতি সম্পন্ন আমেরিকান প্রতিষ্ঠান। পুলিশ অফিসারটি স্বর কিঞ্চিত নরম করে বলল, কোথায় চলেছেন?\nইয়ারপোর্ট সুপার মার্কেটের বিজিনেস ইন্টারন্যাশনাল অফিসে।\n-ডোন্ট মাইন্ড, যেহেতু দায়িত্ব, তাই আপনার ব্যাগটা আমার একবার দেখতে হবে।\nব্যগটি এগিয়ে দিয়ে ভদ্রলোক বলল, বেশ, দেখুন, দেখুন।\nব্যাগ খুলে দেখল, ইলেকট্রনিকস গুডসের লিটারেচার আর ছ্যাম্পুলে ব্যাগ ভর্তি। এটা-ওটা একটু নেড়ে-চেড়ে ব্যাগটি পুলিশ অফিসার ভদ্রলোকের হাতে দিয়ে দিল।\nএমন সময় আর একটি জীপ এসে দাঁড়াল। বিশাল বপু একজন অফিসার উকি দিল জীপ থেকে। জিজ্ঞেসা করল, কি ব্যাপার জেম?\nজেম নামক পুলিশ অফিসারটি বুটের গোড়ালি ঠুকে কড়া একটি স্যালুট দিয়ে বলল, কনটিনেনটাল ট্রেডিং এর প্রতিনিধি যাচ্ছে সুপার মার্কেটের বিজিনেস ইন্টারন্যাশনাল অফিসে।\nএকটু থামল। আবার বলল, চেক করেছি, ছেড়ে দিব?\n-মাথা খারাপ হয়েছে, চাকুরি খোয়াবে? কনট্রোল রুমে পৌছে দাও, ছাড়া-না ছাড়া তারাই বিচার করবে।\nজীপটি চলে গেল। জিমি ভদ্রলোককে উদ্দেশ্য করে বললো, চলুন মশায়, আপনাকে কনট্রোল রুমে দিয়ে আসি।\nজীপে উঠতে উঠতে ভদ্রলোকটি বলল, কিছু ঘটেছে বলে মনে হচ্ছে? কি ব্যাপার মিঃ জিম?\nজিম বিরক্তির স্বরে বলল, ঐ কি যেন আহমদ মুসা শহরে ঢুকেছে তাই এই সতর্কতা। দেখুন মিঃ কার্টার বড় সুখে আছেন আপনারা বিজিনেস নিয়ে. আর...........\nভদ্রলোক মিঃ কার্টার কথার মাঝখান থেকে বলে উঠল, বিজিনেস ভালো লাগে আপনার?\n-লাগতেই হবে। চাকুরীর নিকুচি করি। ইম্পোর্ট লাইসেন্স করেছি কয়েকটা, কিন্তু ওর ভালো-মন্দ প্যাঁচ-পুঁচ তেমন বুঝি না।\n-আসুননা একদিন বিজিনেস ইন্টারন্যাশনালে, আপনাদের জন্যই তো আমরা রয়েছি।\n-ঠিক বলেছেন। যেতেই হবে একদিন। কাগজ-পত্র সব নিয়ে যাব।\nমিঃ কার্টার একটু চিন্তা করে বলল, দেখুন মিঃ জিম কি বিপদে পড়লাম, আমাকে আবার ফিরতে হবে সেই হোয়াইট রোডে।\n-হোয়াইট রোডে কেন?\n-পাওয়ার হাউজের পিছনেই আমার বাসা। রাত দশটার মধ্যে না হলে ভীষণ অসুবিধা হবে বাসায়।\n-মশায়, কনট্রোল রুমে গেলে তো ছাড়বেই না আজ রাতে আর। ভীষণ কাড়াকড়ি। কি যেন খবর এসেছে তারপর থেকে কর্তারা আহার-নিদ্রা করেননি। কে কে যেন এসেছে আরও। ইয়ারপোর্টের রেস্ট রুমে বসে শুধু শলা পরামর্শ করে যাচ্ছেন।\n-তাহলে?\nজিম একটু চিন্তা কের বলল, উপায় একটি করা যায়। সামনের মোড়ে আপনাকে নামিয়ে দিচ্ছি, ওখান থেকে গলি পথ ধরে লেক সার্কাসের ভিতর দিয়ে পাওয়ার হাউজের পিছনে গিয়ে উঠতে পারবেন।\n-ও? মিঃ জিম। চিরকৃতজ্ঞ থাকব এর জন্য আমি। \nমোড়ের উপর গাড়ী এসে পড়ল। থামল গাড়ি।\nমিঃ কার্টার নেমে পড়ল গাড়ি থেকে। গাড়ি থেকে মিঃ জিম বলল, আবার দেখা হবে মিঃ কার্টার। বলে সে গাড়ি ছেড়ে দিল।\nমোড়ে মার্কোস রোড থেকে দু’টি রাস্তা দু’দিকে বেরিয়ে গেছে। একটি পূর্বদিকে, অন্যটি পশ্চিম দিকে। পশ্চিমের রাস্তা ধরে পশ্চিম দিকে এগিয়ে চলল মিঃ কার্টার। মিনিট সাতেক চলার পর একটি রাস্তা পেল সে । রাস্তাটি লেক সার্কাস রোড থেকে বেরিয়ে দক্ষিণ দিকে লেক সার্কাসের অভ্যন্তরে চলে গেছে। এই রাস্তা দিয়ে লেক সার্কাসে প্রবেশ করবে কি না ভাবছিল মিঃ কার্টার। এমন সময় একজন লোককে পেয়ে গেল সে। লোকটি লেক সার্কাসের দিক থেকে আসছিল। মিঃ কার্টার তাকে জিজ্ঞেস করলো, এই রাস্তা দিয়ে কি হোয়াইট রোডে পৌছতে পারি?\nলোকটি হাঁ সূচক জবাব দিয়ে চলে গেল। মিস্টার কার্টার ঐ রাস্তা দিয়ে লেক সার্কাসে প্রবেশ করলো । রাস্তাটির আবার অনেক শাখা-প্রশাখা। প্রায় মিনিট পনর চলার পর ঠিক চলেছে কি না সন্দেহ হলো মিঃ কার্টারের। সামনে আবার রাস্তাটি দু’ভাগে বিভক্ত হয়ে চলে গেছে দু’দিকে।\nথমকে দাড়াল মিঃ কার্টার। জন-মানবহীন পথ। পাশেই একটি বিরাট অট্রালিকা।\nগানের মিষ্টি সুর ভেসে আসছে। মিঃ কার্টার উপরের দিকে চাইল। দোতালার উন্মুক্ত জানালা দিয়ে শোনা যাচ্ছে গান। পরিচিত  সুর। উৎকর্ণ হলো মিঃ কার্টার, সুর স্পষ্ট হল। আলাবী বালপকীর গান।\nঅভিজাত খৃষ্টান এলাকার এই বাড়ী থেকে আলাবী বালপকীর আরবী গান শুনে স্তম্ভীত হলো মিঃ কার্টার। আলাবী বালপকীর গান সোলো দ্বীপপূঞ্জের মুসলমানদের প্রিয় গান। পলস্নী সংগীতের এই আলাবী বালপকীকে সেখানে আরবী সৈয়দ আল্ ফকীহ বলে মনে করা হয়। ইনি মিন্দানাও ও সোলো দ্বীপপুঞ্জের বিখ্যাত সপ্ত ভ্রাতাদের একজন। সোলোর করিম আল-মখদুমের কিছু পরে সৈয়দ আল ফকিহ সোলো দ্বীপপুঞ্জে এসেছিলেন। এই সপ্ত ভ্রাতা অর্থাৎ এই সাতজন অলি আল্লাহই আরব ভূমি থেকে ইসলামের আলো সোলো ও মিন্দানাও দ্বীপপুঞ্জে ছড়িয়ে ছিলেন । প্রায় সহস্র বছর ধরে আলাবী বালপকীর গান সোলোর গ্রাম-গ্রামান্তরে গীতে হয়ে আসছে।\nকাছে কোথাও থেকে পেটা ঘড়ির আওয়াজ এলো ঢং ঢং...............।\nরাত দশটা বেজে গেল। মিঃ কার্টার একবার নিজের ঘড়ির দিকে চাইল। তারপর সক্রিয় হয়ে  উঠল সে। \nসে গিয়ে বাড়িটির দরজায় নক করলো। একবার, দুইবার তিনবার সিঁড়ি দিয়ে কারো নেমে আসার শব্দ পাওয়া গেল। ‘কট’ করে সুইচ টেপার শব্দ হলো ভিতরে।\nদরজা খুলে গেল। দরজায় দাঁড়িয়ে এক যুবতী। দেশীয় মেয়ে। দীর্ঘ কাল চুল-গলার দু’পাশ দিয়ে বুক বেয়ে কটিদেশ পর্যন্ত নেমে এসেছে।\nচোখ মুখ দিয়ে বুদ্ধি যেন ঠিকরে পড়ছে। তার সাথে মিশেছে লাবন্য। এক কথায় অপরূপ মেয়েটি। তার সিণগ্ধ সৌন্দর্য চোখ ধাঁধিয়ে দেয় না, কিন্তু আপনার করে কাছে টেনে নেয়।\nমেয়েটি স্পষ্ট  কুন্ঠাহীন কন্ঠে জিজ্ঞেস করলো, কে আপনি? \n-আমি একজন বিদেশী। পথ হারিয়েছি।\n-কোথা থেকে আসছেন?\n-ম্যানিলা থেকে।\n-যাবেন কোথায়?\n-হোয়াইট রোডে?\n-হোয়াইট রোডে? তাহলে এ পথে এসেছেন কেন? পার্ক রোড ধরে যাওয়া উচিত ছিল আপনার।\nমিঃ কার্টার কিছু বলল না।\nমেয়েটিই আবার বলল, অনেক গলি-কুচো ঘুরে আপনাকে যেতে হবে হোয়াইট রোডে। থামল একটু। বলল আবার, আপনি ভিতরে একটু বসুন। আমি সংক্ষিপ্ত স্কেচ করে দিচ্ছি।\nবলে মেয়েটি ভিতরে সরে দাঁড়াল। আহমদ মিঃ কার্টার গিয়ে বসল সোফাটায়। মেয়েটি সিঁড়ি ভেঙে উপরে চলে গেল।\nকক্ষটি বসার ঘর। সারিবদ্ধ সোফাসেটে সাজানো। কক্ষের দেয়ালে মিন্দানাওয়ের কয়েকটি ল্যান্ডস্কেপ। মাঝখানে বড় একটি যীশুর মূর্তি। রৌপ্যের ফ্রেমে বাঁধানো। যীশুর কয়েকটি বাণীও আছে টাঙ্গানো।\nমেয়েটি ফিরে এলো। স্কেচ করা একটি কাগজ তুলে দিল মিঃ কার্টারের হাতে।\nমিঃ কার্টার একবার ভালো করে চোখ বুলিয়ে ভাঁজ করে পকেটে রেখে দিল। তারপর উঠে দাঁড়াতে দাঁড়াতে মেয়েটিকে বলল, একটা কথা জিজ্ঞেস করতে পারি আপনাকে?\n-নিশ্চয় করতে পারেন!\n-আমার ধারণা সত্য হলে, আপনি খৃষ্টান। কিন্তু আলাবী বালপকীর গান আপনি জানলেন কি করে এবং অমন ক্ষমতা দিয়ে সে গান আপনি গাইতে পারলেন কি করে?\nপ্রশ্ন শুনে মেয়েটির চোখ মুহূর্তের জন্য বন্ধ হয়ে গেল। পরে চোখ খুলে ধীরে ধীরে মেয়েটি বলল, কেন জানবে না, কেন গাইতে পারব না, আমি কি এ মাটির মেয়ে নই?\n-আমার জিজ্ঞাসা হলো, আলাবী বালপকীর মরমী সংগীত সোলোর মুসলমানদের নিজস্ব সম্পদ, কোন খৃষ্টান এটা গাইবে এটা অবিশ্বাস্য।\nবেদনার একছায়া খেলে গেল মেয়েটির মুখের উপর দিয়ে। তার ফুলের পাঁপড়ির মত পাতলা ঠোট দু’টি যেন কুঞ্চিত হয়ে পড়ল কিছুটা। নতমুখী সে। কিছুক্ষণ নীরব থেকে সে বলল, বিদেশী আপনি, আলাবী বালপকীকে চিনলেন কি করে? আর এখানকার মুসলামানদের একান্ত ঘরের এ কথা আপনি জানলেন কি করে?\n-বিদেশীদের পক্ষে এসব জানাকি একান্তই অসম্ভব? \n-তাহলে কি আপনি মুসলমান।\n-স্বীকার করছি।\n-অপরাধ স্বীকারের মত হলো কথাটা। মেয়েটির পাতলা ঠোঁটের উপর দিয়ে এক টুকরো হাসি খেলে গেল।\n-মিন্দানাওয়ে মুসলমান হওয়া অপরাধ নয়, তাহলে বলবেন?\nমেযেটির মুখের হাসি মিলিয়ে গেল। সে এক দৃষ্টিতে মিঃ কার্টারের দিকে চেয়ে আছে। খুঁটে খুঁটে দেখছে তাকে। তারপর সে বাইরের দরজা বন্ধ করে দিয়ে মিঃ কার্টারের মুখোমুখী দাঁড়িয়ে বলল, আপনার সত্যিকার পরিচয় কি।\n-আপনি আমাকে সন্দেহ করছেন?\n-হাঁ\n-কারণ, ম্যানিলা থেকে কোন মুসলমান এইভাবে কাগায়ান আসতে পারে না। আপনার মত বুদ্ধিমান লোক ম্যানিলা থেকে এসে কাগায়ান পথ ভুল করতে পারে না।\nমিঃ কার্টার বিস্মিত দৃষ্টিতে মেয়েটির দিকে চেয়ে রইল। অদ্ভুত বিশ্লেষণ শক্তি মেয়েটির। সাধারণের তালিকায় এ মেয়ে পড়ে না।\nআমার পরিচয় পরে হবে, আপনার পরিচয়টা কি জানতে পারি?\n-নিশ্চয়। ফিলিপাইন সিক্রেট সার্ভিসের একজন অপারেটর।\n-আর আমি আহমদ মুসা।\nমেয়েটি সামনে দাঁড়িয়েছিল। ভূত দেখার মত অষ্ফুট আর্তনাদ করে সে গিয়ে সামনের সোফায় বসল। দুহাতে মুখ ঢেকে বসে রইল বহুক্ষণ।\nঘড়ির দিকে চেয়ে আহমদ মুসা আঁতকে উঠল। রাত এগারটা। দ্রুত বলল সে, আমি এখন কি যেতে পারি?\n-আপনার প্রশ্নে জবাব নিলেন না । মুখ তুলে বলল মেয়েটি। বিধ্বস্ত মুখ তার।\n-আমি জবাব পেয়ে গেছি।\n-কি জবাব পেয়েছেন?\n-আলাবী বালপকীর এক ভক্ত তাঁর সমাজ থেকে দূরে সরে গিয়েও তাকে ভুলতে পারেনি।\nআহমদ মুসার এই কথা মেয়েটির উপর যেন ভৌতিক ক্রিয়া করলো। সে অস্থির কন্ঠে বলে উঠল, না, না, না, বালপকীকে নয়, আমার মাকে ভুলতে পারিনি, মায়ের মুখ ভুলতে পারিনি, মায়ের গান, মায়ের কাহিনী ভুলতে পারিনি আমি। বলে কান্নায় ভেঙ্গে পড়ল মেয়েটি।\nরাজ্যের মমতা নেমে এসেছে আহম মুসার চোখে। অন্তর্দ্বন্দ্বে জর্জরিত এই মেয়েটির দিকে সে চেয়ে আছে অনিমেষ চোখে। প্রকাশহীন এই বেদনায় যে মেয়েটি কতদিন থেকে নিষ্পিষ্ট হচ্ছে কে জানে? আজ প্রকাশের পথ পেয়ে প্রতিরোধের কৃত্রিম দুর্গ ভেঙ্গে পড়েছে খান খান হয়ে। প্রলোভনে পড়ে, অবস্থার চাপে কিংবা বাধ্য হয়ে সত্যের আলো থেকে দূরে সরে গিয়ে কত তরুণ-তরুণী এমনিভাবে অন্তর্বেদনায় জর্জরিত হচ্ছে, কে তার খোঁজ রাখে। ভাবতে গিয়ে আহমদ মুসার চোখ অশ্রুসজল হয়ে উঠল।\nসে উঠে গিয়ে মেয়েটির মাথায় হাত বুলিয়ে বলল, বোন, তোমাদের এ অবস্থার জন্য দায়ী আমাদের অধঃপতিত সমাজ, পথভ্রষ্ট ধর্মনেতা আর আহাম্মক রাষ্ট্র নেতারা। থামল আহমদ মুসা।\nআবার বলল, আজ যে কত আনন্দিত আমি আমাদের এক হারানো বোনকে আমরা ফিরে পেলাম।\nমেয়েটি তাড়াতাড়ি উঠে আহমদ মুসার পায়ে সালাম করে উঠে দাঁড়াল। চোখ মুছে বলল, আমার আগের নাম, সাবেরা। আমি এখন থেকে সাবেরা। বলতে বলতে কান্নায় তার কথা জড়িয়ে গেল আবার।\nআহমদ মুসা বলল, সাবেরা বোন আমাকে উঠতে হয়। আর দেরী করতে পারি না।\n-আপনি হোয়াইট রোডে কেন যাবেন আমি জানি, কিন্তু আমি আপনাকে যেতে দেব না। ঐ পাওয়ার হাউজ আমিই উড়িয়ে দিতে পারব।\n-না, বোন। তা হয় না। তুমি আজ অশান্ত, কোন এ্যাসাইনমেন্ট আমি তোমাকে দিতে পারি না আজ।\n-কাগায়ান শহরের সমস্ত শক্তি আজ আপনার জন্য অপেক্ষা করছে। সমগ্র ফিলিপাইন, শ্বেতাঙ্গ আর ইহুদীরা আজ কাগায়ান শহরের দিকে চেয়ে আছে। সমগ্র কাগায়ানে জাল পেতে রাখা হয়েছে আপনাকে ধরার জন্য। আমি আপনাকে কিছুতেই যেতে দেব না এখান থেকে।\nআহমদ মুসা গম্ভীর কন্ঠে বলল, আমি কে জান?\n-জানি, আমাদের নেতা।\n-অতএব নেতার নির্দেশ অমান্য করো না।\nবলে আহমদ মুসা দরজা খুলে বেরিয়ে এলো রাস্তায়। সাবেরা হাত দু’টি উপরে তুলে বলল প্রভু হে, আজ দীর্ঘ ১৪ বছর পর তোমাকে ডাকছি প্রভূ, তুমি হতভাগা এ জাতির মহান নায়ককে হেফাজত করো প্রভু।"
    },
    {
      "chapter_no": 9,
      "text": "হন হন করে এগিয়ে চলেছে আহমদ মুসা। একবার হাত দিয়ে সোল্ডার হোলস্টারে সে তার প্রিয় রিভলবারটি দেখে নিল।\nসাবেরার স্কেচটি এমন নিখুঁত যে, বেগ পেতে হচ্ছে না রাস্তা চিনে নিতে। মৃত পুরীর মতই অলি-গলি সব নীরব-নীর্জন। এই নীরবতার মাঝে আহমদ মুসার স্টিল সোলের জুতা বিদঘুটে শব্দ তুলছে।\nআর বেশী দূর নয়। স্কেচ অনুসারে শেষ লেনের শেষ মাথা প্রায় এসে গেছে।\nলেনটির মাথা জুড়েই পাওয়ার হাউজ। ৮ ফিটের মত উঁচু দেয়াল। দেয়ালের উপর দিয়ে আবার তারকাঁটার জাল। তারকাঁটার জাল যে ইলেকট্রিফায়েড তা সহজেই আঁচ করা যায়।\nদেয়ালের বাইরে দিয়েও সেন্ট্রি রয়েছে।\nআহমদ মুসা লেনের মুখে অন্ধকার মত জায়গায় দাড়িয়ে রইল। লেনের মুখ থেকে একজন সেন্ট্রিকে দেখা যাচ্ছে। সে হাটতে হাটতে দক্ষিণ দিকে চলে গেল। আর একজন সেন্ট্রিকেও দেখা গেল। সে রাস্তার মোড় পর্যন্ত এসে আবার পশ্চিম দিকে চলে গেল। আহমদ মুসা বুঝল নির্দিষ্ট নিয়মেই এ পেট্রোল চলছে। যখন দক্ষিণের সেন্ট্রি মোড়ে আসবে, তখন এদিকের সেন্ট্রি চলে যাবে পশ্চিমে।\nআহমদ মুসা লেনের দেয়ালের পাশে ব্যাগটি রেখে দিল। তারপর পকেট থেকে একটি ছোট্ট শিশি বের করে নিয়ে তা থেকে কিঞ্চিত পরিমাণ তরল পদার্থ রুমালে ঢেলে নিল। দক্ষিণের সেন্ট্রিটি মোড়ের কাছে প্রায় এসে গেছে।\nআহমদ মুসা রেডি হলো। ডান হাতে রুমাল। সেন্ট্রিটি মোড়ে এসে মুহূর্তকাল দাড়িয়ে আবার দক্ষিণ দিকে যাত্রা শুরু করল।\nআহমদ মুসা পায়ের আঙুলের উপর ভর দিয়ে দ্রুত তার পিছু নিল। নাগালের মধ্যে আসতেই সে বাঘের মত ঝাঁপিয়ে পড়ল তার উপর। বাম হাতে চেপে ধরল গলা, আর ডান হাতে ক্লোরোফরম ভেজান রুমাল ঠেসে ধরলো নাকে। অষ্ফুটে কয়েকবার কোঁক কোঁক করে একেবারে হাত-পা আছড়ে নিস্তেজ হয়ে পড়ল।\nআহমদ মুসা দ্রুত তাকে লেনের অন্ধকারে কোণে টেনে নিয়ে এলো। তারপর তার ইউনিফরম খুলে পরে নিল নিজে। ব্যাগ থেকে প্রয়োজনীয় কয়েকটা জিনিস পকেটে পুরল। এদিকে সেন্ট্রিটি মোড়ে এসে গেছে।\nআহমদ মুসা অটোমেটিক রাইফেলটি কাঁধে ফেলে ক্যাপটি কপাল পর্যন্ত নামিয়ে পাওয়ার হাউজের দেয়ালের গা ঘেষে চলতে শুরু করলো।\nদেয়ালটি দক্ষিণে এসে যেখানে শেষ হযেছে সেখান থেকে পুনরায় তা বেঁকে অল্প একটু গিয়ে উঁচু বারান্দায় শেষ হয়েছে। বারান্দায় এসে মিশেছে হোয়াইট রোডও। বারান্দার সিড়ির নীচে দুই প্রান্তে অটোমেটিক কার্বাইন হাতে দু’জন দাঁড়িয়ে আছে। দক্ষিণ দিকে হোয়াইট রোডের অনেক দূর পর্যন্ত দেখা যায়। কিছু দূরে দু’টি জীপ দাড়িয়ে আছে। জীপের রং দেখে মনে হচ্ছে আর্মির।\nআহমদ মুসা ফুলস্কেপ সাইজের একটি প্রিন্টেড কাগজ বের করে হাতে নিয়ে দ্রুত দৃঢ় পদক্ষেপে বারান্দার সিঁড়ির দিকে এগিয়ে চলল। মনে হচ্ছে যেন জরুরী কোন কাগজ সে অফিসের ডিইটি অফিসারকে দিতে যাচ্ছে । অটোমেটিক কারবাইন হাতে দাড়ানো পুলিশ দু’জন তাকে দেখে নড়ে উঠল। কিন্তু আহমদ মুসা কাগজটি উঁচু করে অফিসের দিকে ইংগিত করে সিঁড়ি ভেঙে দ্রুত বারান্দা অতিক্রম করে অফিসে ঢুকে গেল। সে যে রুমে প্রবেশ করলো, তা একটি হলঘর। হল ঘরে কোন লোক নেই। হল ঘরের পরেই আর একটি রুম। চেয়ার টেবিল পাতা। ডিউটি অফিসার চেয়ারে বসে ঢুলছিল। আহমদ মুসা ঘরে প্রবেশ করেই দরজা বন্ধ করে দিল। শব্দ পেয়ে ডিউটি অফিসার একটু নড়ে চড়ে বসল। চোখ দু’টিও তার খুলে গেল। উদ্যত রিভলভার হাতে একজন অপরিচিত পুলিশকে তার সামনে দাঁড়ানো দেখে সে হকচকিয়ে উঠল। বসে থেকে আপনা হতেই একান্ত অনুগত্যের মত হাত দু’টি উপরে তুলল।\nআহমদ মুসা বলল, হাত উপরে তোলা নয় ইঞ্জিন রুমের চাবি দাও। কোন চালাকি করো না। মাথার খুলি উড়িয়ে দেব।\nলোকটি কাঁপতে কাঁপতে ড্রয়ার থেকে চাবি নিয়ে ফেলে দিল টেবিলের উপর। আহমদ মুসা দ্রুত টেবিল থেকে চাবি কুড়িয়ে নিল। তারপর রিভলভার উচু করে চাপ দিল ট্রিগারে। একরাশ ধোয়া বেরিয়ে গেল নল দিয়ে। লোকটি জ্ঞান হারিয়ে লুটিয়ে পড়ল চেয়ারের উপর। তারপর চেয়ার থেকে মেঝেতে।\nআহমদ মুসা দ্রুত চাবি নিয়ে ভিতরে ঢুকে গেল। ভিতরের উঠান বিভিন্ন বৈদ্যুতিক সাজ সরঞ্জামে ভর্তি। উত্তর-পশ্চিম কোণে ইঞ্জিন কক্ষ। ভীষণ শব্দে ইঞ্জিন চলছে। আহমদ মুসা দ্রুত সেদিকে অগ্রসর হলো। ওদিক থেকে দু’জন লোক অফিস ঘরের দিকে আসছিল। ওরা তৃতীয় শ্রেণীর কর্মচারী। পুলিশকে ওভাবে দ্রুত ইঞ্জিন রুমের দিকে যেতে দেখে তারা বিস্মিত কন্ঠে বলল, কি হয়েছে স্যার?\n-কিছু হয়নি, তবু ইঞ্জিন রুমটা একটু চেক করে আসি। তোমরা এখানে একটু দাঁড়াও।\nলোক দু’জন আহমদ মুসার ইংরেজী কথা শুনে মনে করল, নিশ্চয় উপর থেকে পাঠানো হয়েছে। তারা আহমদ মুসার নির্দেশ মত ঠায় দাঁড়িয়ে রইল।\nআহমদ মুসা দ্রুত গিয়ে ইঞ্জিন রুমে ঢুকে পড়ল। তারপর কাজে লেগে গেল সে।\nপকেট থেকে সে ডিম্বাকৃতি একটি বস্তু অতি সন্তর্পনে বের করে নিল। সৌদি অর্ডিন্যান্স ফ্যাক্টরীতে তৈরী অত্যাধুনিক ডিনামাইট এটি। এর জন্য পৃথক কোন ফিউজের দরকার হয় না এবং আগুনেরও প্রয়োজন হয় না কোন। এ ডিম্বাকৃতি ডিনামাইটের শীর্ষদেশে চ্যাপটা ধরনের সেফটি পিন রয়েছে। পিনটি খুলে নিলেই এর ভিতরের ক্ষুদ্র অটোমেটিক রিয়্যাকটরে বিষ্ফোরণ ঘটে যায় এবং তা থেকে উৎপাদিত তাপ ক্রমে ক্রমে এমন এক পয়েন্টে উন্নতি হয় যখন গোটা ডিনামাইটটিই ফেটে পড়ে প্রচন্ড বিষ্ফোরণে। এর ধ্বংসকারী ক্ষমতা ভীষণ। প্রায় তিনশ’ বর্গগজ পরিমিত স্থানের সবকিছুকে এটা ধুলায় পরিণত করতে পারে।\nআহমদ মুসা সন্তর্পণে সেফটি পিন খুলে নিয়ে অতি সাবধানে তা রেখে দিল মূল ইঞ্জিনের অভ্যন্তরে নির্ভৃত এক কোণে। চট করে কারোরই তা নজরে পড়বে না।\nআহমদ মুসা তাড়াতাড়ি ইঞ্জিন রুম থেকে বেরিয়ে এলো। গেটে তালা লাগিয়ে চাবি ছুড়ে ফেলে দিল পাশের স্তুপিকৃত লোহা-লক্কড়ের মধ্যে। নিরাপদে ডিনামাইটটি পাততে পেরে আনন্দে গুনগুনিয়ে উঠেছিল আহমদ মুসার মন। কিন্তু  গুনগুনানি তার থেমে গেল যখন দেখল যাদেরকে সে দাঁড়াতে বলে গিয়েছিল তারা সেখানেই নেই। ধক করে উঠল তাঁর মন। ওদেরকে অমন করে মায়া দেখানো তার ঠিক হয়নি। শত্রুকে  পিছনে ফেলে রেখে যাওয়াটা মারাত্মক ভুল হয়েছে তার। \nদ্রুত সে ডিউটি রুমের দিকে পা বাড়াল। ডিউটি অফিসার তেমনভাবে পড়ে আছে তার চেয়ারের পাশে। কিন্তু বাইরের দিকের যে দরজা আহমদ মুাসা বন্ধ করে গিয়েছিল, তা খোলা। আর বাম পাশের সংযোগ কক্ষের খোলা দরজা বন্ধ। সন্দেহের এক শীতল স্রোত বয়ে গেল তার দেহে। শির শির করে উঠল তার মেরুদন্ডদেশ। সে তাহলে ট্রাপে পড়েছে?\nবাইরের খোলা দরজার দিকে দ্রুত এগোল সে। কিন্তু দরজায় পা দিয়েই দেখতে পেল, কয়েকজন দ্রুত সিড়ি বেয়ে উঠে আসছে। হাতে উদ্যত সাব মেশিন গান।\nরিভলভার এক্ষেত্রে অকেজো দেখে আহমদ মুসা দ্রুত বাম হাত দিয়ে প্যান্টের বাম পকেট থেকে স্মোক বম্ব বের করে নিল। বিদ্যুৎ গতিতে তার বাম হাত উপরে উঠল। কিন্তু বম্ব ছুড়তে সে পারল না। একেবারে পেছনে পদশব্দ শুনে সে তড়াক করে পেছনে ফিরল। কিন্তু দেরী হয়ে গেছে তখন। প্রচন্ড এক আঘাত নেমে এলো তার মাথায়। জ্ঞান হারিয়ে আহমদ মুসা লুটিয়ে পড়লো মেঝেতে।\nসবাই এসে ঘিরে ধরল তাকে। তাদের মধ্যে থেকে লেফটেন্যান্টের প্রতীক আটা একজন অন্য একজন অন্য একজনকে লক্ষ্য করে বলে উঠল, আলবার্ট তুমি এখনি গিয়ে স্যারকে খবর দাও। জীপ নিয়ে যাও।\nএকটা কড়া স্যালুট দিয়ে আলবার্ট নামক লোকটি ঘর থেকে বেরিয়ে সিঁড়ি ভেঙ্গে দ্রুত জীপ লক্ষ্যে এগিয়ে গেল।\n\n\n\nহোয়াইট রোড পার হয়ে পার্ক রোড ধরে আলবার্টের গাড়ী পূর্বদিকে দ্রুত এগিয়ে চলছিল। সামনেই একটি কালভার্ট। সংকীর্ণ রাস্তা সেখানে । অনিচ্ছা সত্ত্বেও তাকে স্পিড কমাতে হলো। এই সময় সামনে থেকে একটি গাড়িকে সে তীরবেগে এদিকে এগিয়ে আসতে দেখল। গাড়ীটির বেপরোয়া গতি দেখে প্রমাদ গুণল আলবার্ট। কালভার্টের মুখে এসে আলবার্টের গাড়ী ডেডশ্লো হয়ে গেল। সামনের গাড়ীটি তখন কালভার্টে উঠে পড়েছে। আলবার্টের গাড়ী থেমে গেছে রাস্তার কুল ঘেষে। সামনের গাড়ীটিও এসে দাঁড়াল তার গাড়ীর পাশে।\n-কি ব্যাপার আলবার্ট, কোথায় চলেছ? জীপ থেকে মুখ বাড়িয়ে এক নারী কন্ঠ জিজ্ঞাসা করল।\n-স্যারকে খবর দিতে।\n-কি খবর?\n-ও। আপনি তো জানেন না। পাওয়ার হাউজে এক শালাকে আমরা ধরেছি। আলবার্টের মুখে বিজয়ের হাসি।\n-স্যারকে আবার খবর দেয়া কেন? তোমাদের সব কাজে দীর্ঘ সূত্রিতা। ওকেই তো এখনি হাজির করতে হবে স্যারের কাছে। চল ওকে নিয়ে আসব আমি।\nআলবার্ট ও মেয়েটি ফিরে এলো পাওয়ার হাউজে। গাড়ী থেকে নেমেই তরতর করে সিঁড়ি ভেঙ্গে মেয়েটি উঠে গেল পাওয়ার হাউজের ডিউটি রুমের দিকে।\nআহমদ মুসার জ্ঞান ফিরে আসেনি তখনও। তেমনিভাবে সবাই বসে আছে তাকে ঘিরে। মেয়েটিকে ঘরে ঢুকতে দেখে সবাই সসম্ভ্রমে উঠে দাড়ায়। ফিলিপাইন সিক্রেট সার্ভিসের বাঘা এজেন্ট মিস হেনরিয়েটাকে দেখে তারা খুশী হল।\nঘরে ঢুকে সকলের দিকে স্মিত হাস্যে চেয়ে হেনরিয়েটা বলল, তোমাদের সকলকে ধন্যবাদ। তোমাদের কাহিনী আমরা পরে শুনব। একে বেঁধে তোমরা আমার জীপে তুলে দাও। এক্ষুনি একে হেড কোয়ার্টারে পৌছাতে  হবে। অনেক কাজ আছে একে দিয়ে।\nলেফটেন্যান্টের ইংগিতে দ্রুত আহমদ মুসাকে হেনরিয়েটার জীপে তুলে দেয়া হলো।\nগাড়ীতে উঠতে উঠতে হেনরিয়েটা বলল, তোমাদের এ বিজয়ে হেড কোয়ার্টার অপরিসীম খুশী হবে। কিন্তু দেখো, আনন্দ যেন তোমাদের দায়িত্ব পালনে শৈথিল্য না সৃষ্টি করে।\nতীর বেগে ছুটে চলল হেনরিয়েটার জীপ। হোয়াইট রোড, পার্ক রোড পার হয়ে মার্কোস এভিনিউ ধরে তা এগিয়ে চলল উত্তর দিকে। মার্কোস এভিনিউ ধরে কিছু দূর যাবার পর গাড়ীটি বাম দিকে ঘুরে লেক সার্কাস রোড ধরে প্রায় মিনিট তিনেক চলার পর রাস্তা থেকে নেমে একটি অন্ধকার মত জায়গায় দাঁড়িয়ে পড়ল।\nগাড়ী থামতেই হেনরিয়েটা লাফ দিয়ে পিছনের সিটে এলো। অন্ধকারের মধ্যেই চাকু দিয়ে সে আহমদ মুসার হাত ও পায়ের বাঁধন কেটে দিল।\nআহমদ মুসা গাড়ীতে উঠার পরেই জ্ঞান ফিরে পেয়েছিল। মাথা তার খসে যাচ্ছে বেদনায়। গোটা গা ঝিম ঝিম করছে। ভাবছিল সে, মেয়েটি তাকে কোথায় নিয়ে চলেছে? বাঁধন কাটতে দেখেই তার মনে একটি কথা ঝিলিক দিয়ে গেল। সে বলল, কে, সাবেরা?\n-জি, জনাব, আপনি জেগে উঠেছেন? কেমন বোধ করছেন এখন?\nসাবেরার প্রশ্নের দিকে কর্ণপাত না করে আহমদ মুসা বলল, আমাকে কোথায় এনেছ সাবেরা?\n-আমরা এখন লেক সার্কাস রোড রয়েছি।\n-এখন সময়......\nআহমদ মুসা কিছু বলতে যাচ্ছিল, এমন সময় বিষ্ফোরণের এক বিরাট শব্দ শোনা গেল। গাড়িটিও কেঁপে উঠল সেই ধাক্কায়।\nসঙ্গে সঙ্গে বৈদ্যুতিক বাতি নিভে গেল চারদিকের।\nসাবেরা খুশীতে আহমদ মুসার হাত দু’টি ধরে ঝাঁকানি দিয়ে বলল, সফল মিশন আপনার।\nআহমদ মুসা শান্ত স্বরে বলল-সবে কাজ শুরু, খুশী হবার সময় এখনো আসেনি সাবেরা।\nএকটু থেমে আহমদ মুসা আবার বলল, এখন সময় কত?\n-পৌণে বারটা।\n-সাবেরা, গাড়ী চালিয়ে টার্মিনাল ভবনের দিকে চল।\n-কিন্তু আপনার ফার্স্ট এইড না করে কিছুতেই যাওয়া যাবে না। এখনও রক্তক্ষরণ হচ্ছে।\n-অবাধ্য হয়ো না সাবেরা। ইয়ারপোর্ট সংলগ্ন মার্কোস এভিনিউ-এর ব্রিজ আমাদের এই মুহূর্তেই দখল করতে হবে।\nআর কোন কথা না বলে সাবেরা গিয়ে স্টিয়ারিং হুইলে বসল।\nগাড়ীটি সবেমাত্র লেক সার্কাস রোডে উঠে চলতে শুরু করেছে, এমন সময় শহরের দক্ষিণাঞ্চল থেকে মেশিনগানের শব্দ ভেসে এলো। শুধু এক জায়গায় নয়, গোটা দক্ষিণ কাগায়ান ট্যা ট্যা র....র....র.... শব্দে মুখরিত হয়ে উঠেছে।\nপ্রথমেই কথা বলল, সাবেরা। বলল, এই অবস্থায় কি আমাদের যাওয়া উচিত হবে?\n-ভয় পেয়ো না সাবেরা, ওগুলো পিসিডার মেশিনগান। এতক্ষণ পাওয়ার হাউজের বিষ্ফোরণের অপেক্ষা করছিল, এবার ওরা ঢুকে পড়ছে দক্ষিণের বিভিন্ন পথ দিয়ে। আমাদের গিয়ে ব্রিজ দখল করে শত্রুর সরবরাহ ও যোগাযোগের পথ বন্ধ করে দিতে হবে।\nসাবেরার মুখে ফুটে উঠল সুন্দর এক টুকরো হাসি। বলল, ভয় পাব কেন জনাব, আপনার সাথে থেকে মৃত্যুবরণ করার দুর্লভ সৌভাগ্য লাভ করলে আমি ধন্য হব।\n-এ মৃত্যু কামনার মধ্যে কোন কৃতিত্ব নেই সাবেরা, বরং এটা এক ধরনের অপরাধ।\n-শহীদ হবার আকাঙ্খা কি পোষণ করে না মানুষ?\n-করে হয় তো কিন্তু ওটা ভুল। শহীদ হলে বিজয় আসবে কার হাত দিয়ে? শহীদের আকাঙ্খা প্রকৃতপক্ষে শত্রুর হাতে বিজয়ের পতাকা তুলে দেবার মতই অপরাধ। সুতরাং আকাঙ্খা শহীদের নয়, গাজী হবার আকাঙ্খা পোষন করতে হবে। গাজী হবার আকাঙ্খা পুরণ করতে গিয়ে যে মৃত্যু আসবে, সেটাই শহীদের মৃত্যু, সম্মানের মৃত্যু-গৌরবের মৃত্যু।\nমার্কোস এভিনিউ ধরে ঝড়ের মত ছুটে চলছিল জীপ। দু’জনেই নীরব।\nআহমদ মুসা জিজ্ঞেস করলো, তোমার জীপে কোন অস্ত্র আছে সাবেরা?\n-দুটো মেশিনাগান আছে। আর আছে আধা ডজনের মত হাত বোমা।\n-কোথায় মেশিনগান?\n-উপরে তাকিয়ে দেখুন।\nআহমদ মুসা উপরে তাকিয়ে দেখল, জীপের ছাদের সাথে টাঙানো আছে দুটি মেশিনগান। জীপের ছাদের সাথে ওগুলো এমনিভাবে সেটে আছে যে, হঠাৎ করে চোখেই পড়ছে না।\nমেশিনগান দু’টো নামিয়ে নিতে নিতে আহমদ মুসা বলল, মাইকেল এ্যাঞ্জেলা ও ডেভিড ইমরানকে তো তুমি চেন? সোভিয়েটের পক্ষ থেকে এখানে কে এসছে জান?\n-সোভিয়েট ইনটেলিজেন্সের কমান্ডার অপারেটর এয়াগোমোভিচ।\n-আপো পর্বতে কামান্ডো হামলার পরিকল্পনা সম্পর্কে কি জান?\n-ওটা ইরগুন জাই লিউমি ও সোভিয়েট ইনটেলিজেন্সের নিজস্ব অপারেশন। ফিলিপাইন ইনটেলিজেন্স এখানে শুধু ‘হস্ট’ -এর ভুমিকা পালন করছে। অবশ্য লাভের সিংহভাগ ফিলিপাইনীদের বরাতেই আসবে।\n-কেমন করে? মুসলমানেদর উথাণ এভাবে রোধ করতে পারলেই কি মিন্দানাওয়ে খৃষ্টান স্বার্থের জয় হবে? কমিউনিস্টরা চেষ্টা করবে না তাদের স্থান করে নিতে?\n-এটা ক্লু-ক্লাক্স-ক্লান এবং খৃস্টান মিশনারী কর্মকর্তারা বুঝে। কিন্তু অবস্থার চাপে পড়েছে তারা। রেডিয়েশন বম্ব উদ্ধার করে পেন্টাগণকে ফেরত দিতে না পারলে বড় অসুবিধায় পড়তে হবে ক্লু-ক্লাক্স-ক্লান ও মিশনারী কর্তৃপক্ষকে। রেডিয়েশন বম্ব কেলেংকারী প্রবল উত্তেজনা সৃষ্টি করেছে পেন্টাগন ও মার্কিন সরকার যন্ত্রে।\nসমগ্র শহর অন্ধকারে ডুবে আছে। অন্ধকারের আলো গিয়ে পড়েছে ব্রীজে। ব্রীজের উপর দু’জন পুলিশ। দু’জনার হাতেই সাব মেশিনাগান। সাব মেশিনগান উচিয়ে দক্ষিণ দিকে চেয়ে তারা দাঁড়িয়ে আছে।\nসাবেরা জিজ্ঞেস করলো কি করব জনাব?\nআহমদ মুসা বলল, জীপ কার, আরোহীর কারা, তা না জেনে ওরা গুলী করবে না। তাছাড়া অবস্থার আনুকুল্যটা আমাদের দিকেই রয়েছে। আমরা ওদের দেখতে পাচ্ছি, ওরা আমাদের দেখতে পাচ্ছে না। তুমি ওদের পাশে গিয়ে গাড়ী থামাও।\nআহমদ মুসা মেশিনগান রেখে দিয়ে সাবেরার রিভলভারটি তুলে নিল। সাইলেন্সার লাগানোই আছে তাতে।\nগাড়ী ব্রীজের নিকটবর্তী হতেই ওরা হাত তুলে গাড়ী থামাবার ইংগিত করল। রাস্তার পুর্বধার দিয়ে গাড়ী চলছিল এবং ব্রীজের পূর্বদিকের দেয়াল ঘেষে গাড়ীটি দাঁড়িয়ে পড়ল।\nগাড়ী দাঁড়াতেই পুলিশ দু’জনের একজন ছুটে এলো গাড়ীর দিকে। কিন্তু দু’তিন পা এগিয়েই সে অষ্ফুট আর্তনাদ করে ঢলে পড়ল মাটিতে।\nপর মুহূর্তেই দ্বিতীয় জনের উচিয়ে ধরা সংগিন থেকে ছুটে এলো এক ঝাঁক গুলি। কিন্তু সাবেরা অদ্ভুত ক্ষীপ্রতার সাথে সামনে সরিয়ে নিয়েছিল গাড়ি। গুলীর ঝাঁক গিয়ে ব্রীজের দেয়াল বিদ্ধ করল। এই অবসরে আহমদ মুসার দ্বিতীয় গুলি নিঃশব্দে লক্ষ্য ভেদ করলো। দ্বিতীয় জনও মুখ থুবড়ে পড়ে গেল ব্রীজের কংক্রিটের মেঝের উপর।\nআহমদ মুসা লাফ দিয়ে জীপ থেকে নেমে পড়ল। সাবেরাও নেমে পড়ল সেই সাথে। দুজনার হাতেই দুটি মেশিনগান।\nদক্ষিণ কাগায়ানে মেশিনগান ও হাত বোমা বিষ্ফোরনের অবিরাম শব্দ রাতের কালরূপকে আরও ভয়ংকর করে তুলেছে।\nটার্মিনালের বহিরাঙ্গন থেকে ইঞ্জিন স্টার্ট নেয়ার শব্দ পেল আহমদ মুসা।\nএকটি নয়, একই সঙ্গে কয়েকটি ইঞ্জিন স্টার্ট নিল। আহমদ মুসা সাবেরাকে ইংগিত করে ব্রীজের দক্ষিণ প্রান্তে সরে এলো। বলল, হাত বোমা লও সাবেরা, ট্রাকের বিরুদ্ধে মেশিনগান তেমন কাজে আসবে না।\nব্রীজের উপর দ্রুত অগ্রসরমান পায়ের শব্দ পাওয়া গেল। সাবেরার মেশিনগান উঁচু হয়ে উঠল। আহমদ মুসা বলল, কর কি সাবেরা, শত্রুর পায়ের শব্দ এটা নয়।\nমুহূর্তকাল পরেই এসে হাজির হলো আবিদ। হাঁপাতে হাঁপাতে বলল, ইহুদী কমান্ডোরা ট্রাক বোঝাই হয়ে এদিকে আসছে। আর মাউন্টেন জেট তো রেডি হয়ে আছে। পালাবে না তো বড় ঘুঘুরা?\n-উদ্বিগ্ন হবার কারণ নেই আবিদ। এতক্ষণে বিমান ক্ষেত্রের তিন ধারের বেড়া কাটা হয়ে গেছে। আবদুল্লাহ জাবেররা দেখ এসে পড়ল বলে।\nআহমদ মুসার কথার রেশ তখনো মিলিয়ে যায়নি। বিমান ক্ষেত্রের পশ্চিম, উত্তর ও পূর্বদিকে একই সঙ্গে গর্জে উঠল অর্ধশত মেশিনগান। ফুলঝুরির মত বুলেটের বৃষ্টি নামল বিমানক্ষেত্রে।\nআহমদ মুসা বলল, সাবেরা আবিদ তোমরা এখানে বস, ব্রীজ যেন কেউ পার হতে না পারে। স্মরণ রেখো, উত্তর ও দক্ষিণ কাগায়ানের যোগাযোগ বিচ্ছিন্ন করে রাখতে হবে তোমাদের।\nবলে আহমদ মুসা দ্রুত ব্রীজ পার হয়ে ছুটল টার্মিনাল ভবনের দিকে। মাঝ পথে গিয়ে সে দেখল যে ট্রাকগুলো আসছিল, তা থেমে গেছে। ট্রাক থেকে জমাট অন্ধকারেরর মত মানুষগুলো নেমে টার্মিনাল ভবনের দিকে ছুটছে।\nস্টেনগান ধরে রাখা আহমদ মুসার হাত নিসপিস করে উঠল। কিন্তু লোভ সম্বরণ করল সে। আহমদ মুসা ওদের একজন হয়ে ওদের পিছু পিছু চলল। একদিকে অন্ধকার, অন্যদিকে তার দেহে এখনও ফিলিপাইন পুলিশের পোশাক, সুতরাং সুবিধা হলো তার।\nসকলের সাথে সেও গিয়ে দাঁড়াল রেস্ট হাউজের দোর গোড়ায়। দরজার সামনে টেবিলে একটি মোমবাতি জ্বলছে। টেবিল ঘিরে দাঁড়িয়ে আছে মাইকেল এ্যাঞ্জেলো, ডেভিড এমরান ও মিঃ ইয়াগনোভিচ।\nকামান্ডার ফিরে যেতে দেখে ডেভিড এমরান বলল, তোমরা তাহলে ফিরে এলে?\nকমান্ডোদের মধ্যে থেকে তাদের নেতা এরিক স্যারণ বলল, পিছন থেকে আক্রান্ত হয়ে আর সামনে এগুবার কোন অর্থ হয় না স্যার।\n-পিছনে ফিরেও লাভ নেই। প্রথম আঘাতেই বিমান ক্ষেত্রের প্রতিরক্ষা ভেঙ্গে পড়েছে। বিশৃঙ্খল হয়ে পড়েছে সবাই। দেখ সবাই পালাচ্ছে।\n-কিন্তু পালাবে কোন্ দিকে। ব্রীজও ওরা দখল করে আছে।\n-তাহলে ফিলিস্তিনের পুনরাবৃত্তি আমরা এইভাবে ম্বীকার করে নেব? খেদের সঙ্গে বলল মাইকেল এ্যাঞ্জেলো।\n-স্বীকার করব কেন? কিন্তু বর্তমান অবস্থায় কাগায়ানের বিচ্ছিন্ন ও বিশৃঙ্খল শক্তিকে সংঘবদ্ধ করার কোন উপায় কি আপনার কাছে আছে মিঃ এ্যাঞ্জেলো?\nএ্যাঞ্জেলো নীরব। কোন জবাব এলো না তার মুখে।\nডেভিড এমরানই আবার সখেদে বলে উঠল, ‘‘ডিফেনসিভ ভূমিকাটাই খারাপ।’’ আহমদ মুসা আপো পর্বতে ডিফেনসিভ ভূমিকায় অবতীর্ণ হবে না বলে ছুটে এলো কাগায়ানে। আমরা যদি তার ট্রাপে না পড়ে আমাদের পরিকল্পনা অনুযায়ী আপো পর্বতে আঘাত করতাম, তাহলে আহমদ মুসাই ছুটে যেত আপো পর্বতে তার ডিফেন্সের জন্য। আহমদ মুসা যে সুযোগ এখানে পেয়েছে, সে সুযোগ আমরাই সেখানে করে নিতে পারতাম। ডেভিড ইমরানের কন্ঠে অনুশোচনার সুর।\nমেশিনগানের গুলী টার্মিনাল ভবনের গায়ে এসে লাগছে। একজন দৌড়ে এসে বলল, তিনটি জেট নষ্ট হয়ে গেছে। পাখা ভেংগে গেছে ওগুলোর। অবশিষ্ট একটি বিমানকে পাইলট টার্মিনাল ভবনের ছাদে নিয়ে এসেছে। ডেভিড ইমরান বলল, কয়জন আর যাওয়া যাবে ওতে।\nএ্যাঞ্জেলো বলল, তাহলে সরে পড়ার সিদ্ধান্তই আমাদের নিতে হচ্ছে।\nএ্যাঞ্জেলোর কথা শুনে ইয়াগনোভিচের মুখে এক টুকরো হাসি ফুটে উঠল। এতক্ষণে সে মুখ খুলল। বলল, টার্মিনাল ভবনকে কেন্দ্র করে আমরা যুদ্ধ চালাতে পারি, কিন্তু ফল কি তাতে? আমাদের প্রতিরোধ শক্তির বারো আনাই শেষ হয়ে গেছে, তার সাথে গেছে অস্ত্রও। কিন্তু অস্ত্র জেটে ছিল, তাও আনা সম্ভব হলো না। তাছাড়া মূল শক্তিকেন্দ্র দক্ষিণ কাগায়ানের সাথে আমাদের যোগাযোগ বিচ্ছিন্ন। সুতরাং হিটলারী আত্মহত্যার পথ বেছে নিয়ে তো লাভ নেই মিঃ এ্যাঞ্জেলো।\nটার্মিনালের উত্তর দিকে বিরাট বিষ্ফোরণ ঘটল। পেট্রোল ট্যাংকে আগুন ধরেছে।\nকমান্ডো নেতা এরিক স্যারণ জুনিয়র বলল, আপনারা কয়েকজন বিমান নিয়ে সরে যান স্যার। আমরা গাড়ি নিয়ে ব্রীজ পেরুবার আর একবার শেষ চেষ্টা করে দেখি।\nবলেই সে কমান্ডোদের নির্দেশ দিল গাড়ীতে উঠার জন্য। এক সঙ্গে একটি বিদায়ী স্যালুট দিয়ে চলে গেল সাবাই।\nমাইকেল এ্যাঞ্জেলা, ডেভিড ইমরান, ইয়াগনোভিচ ও পুলিশ প্রধান কিউই রেস্ট হাউজ থেকে বেরিয়ে টর্মিনালের ছাদে উঠার সিঁড়ির দিকে ছুটল। আহমদ মুসা পিছু নিল তাদের।\nশুভ্র কপোতের মত দু’টি পাখা বিস্তার করে টার্মিনালের ছাদে দাঁড়িয়ে আছে মাউন্টেন জেট। দেখে মনে হচ্ছে কত শান্ত-শিষ্ঠ, কিন্তু আসলে ভীষণ ক্ষীপ্র। পাখীর মত ছোঁ মেরে চোখের নিমিষে মাটিতে নেমে যেতে পারে। পাখির মতই নিঃশব্দ তার গতি।  উঁচু-নিচু সব জায়াগাতেই সে সমান ক্ষীপ্রতার সাথে নামতে-উঠতে পারে।\nপাইলট ককপিটে বসেছিল উদগ্রীবভাবে। বিমানের অটোমেটিক সিঁড়িটি নীচে নেমে আছে। উদগ্রীব পাইলট ছাদের উপর অনেকগুলো পায়ের শব্দ শুনতে পেল। ইয়াগনোভিচের পরিচিত কন্ঠস্বরও তার কানে এলো। খুশী হলো পাইলট-আসছেন ওরা। সে স্টার্ট দিল ইঞ্জিন। হালকা ধরনের হিস্ হিস্ শব্দ উঠল। টেকঅফের জন্য সম্পূর্ণ রেডি মাউন্টেন জেট।\nডেভিড ইমরান প্রথমে গিয়ে পা রাখল বিমানের সিঁড়িতে। কিন্তু দ্বিতীয় পাটি সে তুলতে পারল না। পিছন থেকে ভারী কন্ঠধ্বনিত হলোঃ বিমানে চড়তে চেষ্টা করবেন না মিঃ ডেভিড। হাত তুলে দাঁড়ান।\nতারা চার জনেই ঘুরে দাঁড়াল। চার জনের চোখে মুখেই ভয় ও আতংকের চিহ্ন ফুটে উঠল। হাত তুলতে তারা বোধ হয় ভুলে গেল।\nআহমদ মুসা তারার আলোকে ওদের অস্পষ্টভাবে দেখতে পাচ্ছিল। বলল সে, এখনও কিন্তু নির্দেশ পালন করেননি আপনারা। কঠোর কন্ঠ আহমদ মুসার।\nআহমদ মুসা কথা শেষ করার সাথে সাথে ৮টি হাতই উপরে উঠল।\nতাদেরকে এমনভাবে নির্দেশ করতে পারে এ কে? প্রশ্ন কিলবিল করছে ডেভিড ইমরানের মনে।\nটার্মিনাল ভবনের দক্ষিণ ব্রীজের দিকে এই সময় দুটি প্রচন্ড বিস্ফোরণের শব্দ হলো। আহমদ মুসার চোখ ছুটে গেল ঐ দিকে। ব্রীজের উপর একটি ট্রাক জ্বলছে। পরক্ষণেই মেশিনগানের একটানা শব্দ ভেসে এলো। আহমদ মুসা বলল, দেখতে পাচ্ছেন ডেভিড ব্রীজের উপর কমান্ডোদের কবর রচনার দৃশ্য? খুব আশা করেছিলেন উগান্ডার এন্টেবী দৃশ্যের পুনরাবৃত্তি ঘটাবেন আপো পর্বাতে।\nকৌতুহল চেপে রাখতে পারল না ডেভিড ইমরান। বলল-তুমিই কি আহমদ মুসা?\n ‘তোমার কি মনে হয় ডেভিড ? বলতে বলতে আহমদ মুসা কয়েক পা সামনে এগোল। এই সময় হঠাৎ একটি গুলী এসে আহমদ মুসার ডান বাহুর কিছুটা মাংসপেশী ছিঁড়ে নিয়ে বেরিয়ে গেল। অন্ধকার না হলে আহমদ মুসা দেখতে পেত বিমানের পাইলট চুপি চুপি এসে বিমানের দরজায় দাঁড়িয়েছে।\nআহমদ মুসা বাম হাত দিয়ে ডান বাহু চেপে ধরে বসে পড়ল। কিন্তু স্টেনগান ছাড়েনি সে।\nআহমদ মুসা বসে পড়ার সাথে সাথে ডেভিড ইমরান ঝাঁপিয়ে পড়ল তার উপর। আহমদ মুসা দেহটা বাঁকিয়ে নিয়েছিল। ডেভিড ইমরান হুমড়ি খেয়ে পড়ল আহমদ মুসার জানুর ইপর।\nআহমদ মুসা বিদ্যুৎ গতিতে উঠে দাড়িয়েই কিছুটা পিছনে সরে গেল। ডেভিড উঠে দাড়িয়েছে, ওরা তিনজনই তার দিকে ছুটে আসছে। হাটু ভেঙ্গে বসে পড়ল আহমদ মুসা আবার। মাথার উপর দিয়ে একটি গুলী চলে গেল। এটাও এলো বিমানের দরজা থেকে। আহমদ মুসার ষ্টেনগান গর্জে উঠল। এক ঝাক গুলী বেরিয়ে গেল। ছুটে আসা ডেভিড ইমরান, ইয়াগনোভিচ, এ্যাঞ্জেলো ও মি: কিউই আছড়ে পড়ল ছাদের উপর।\nবিমানের দরজা লক্ষ্যে আর এক ঝাক গুলী বেরিয়ে গেল আহমদ মুসার ষ্টেনগান থেকে। হঠাৎ একটি হিস্ হিস্ শব্দ শুনতে পেল সে। পালাচ্ছে পাইলট।\nজেটের ককপিট লক্ষ্য করে আবার ষ্টেনগান তুলে ধরল সে। কিন্তু ককপিটের বুলেট প্রুফ গা থেকে গুলীগুলো ব্যর্থ হয়ে ঝরে পড়ল নিচে। কিন্তু ঘূর্ণায়মান ডানার ক্ষতি হলো, কিয়দংশ তার ভেঙ্গে পড়ল।\nসিড়িতে পায়ের শব্দ শুনতে পেল আহমদ মুসা। তীক্ষ্ণ এক শীষ দিয়ে উঠল সে। জবাবে পদ শব্দ দ্রুত হয়ে উঠল।\nছাদে উঠে এলো ফারুক উনিতো। এখানে আবদুল্লাহ জাবেরের সহকারী সে। তার পিছনে পিছনে উঠে এলো আরও দুই তিনজন।\nটর্চ জ্বেলে বিমান সার্চ করে দেখা গেল পাইলট আত্মহত্যা করেছে। ডেভিড ইমরান ও মাইকেল এ্যাঞ্জেলা নিহত। মি: কিউই ও ইয়াগনোভিচ মারাত্মকভাবে আহত। ওদের দুজনার দায়িত্ব এক পিসিডা কর্মীর হাতে তুলে দিয়ে ফারুক উনিতোকে নিয়ে আহমদ মুসা নীচে নেমে এলো। আসতে আসতে জিজ্ঞেস করল, জাবের কোথায় উনিতো?\nফারুক উনিতো প্রথমে কোন জবাব দিল না। পরে বলল, নীচে চলুন জনাব।\nফারুক উনিতোর উত্তরের ধরন দেখে আহমদ মুসার মনটি ছাৎ করে উঠল। দ্রুত নীচে নেমে এলো তারা। নীচের হল ঘরে চার পাঁচজন গোল হয়ে দাঁড়িয়ে আছে। আহমদ মুসা সেখানে গিয়ে পৌছল। ফারুক উনিতোর টর্চ জবলে উঠল। চমকে উঠল আহমদ মুসা। জাবের রক্তে ভাসছে। মেশিনগানের গুলীতে ঝাঝরা হয়ে গেছে তার দেহ। দাঁতে দাঁত চেপে এক প্রবল উচ্ছাস রোধ করলো আহমদ মুসা। তবু চোখের দু’কোণ ফেটে নেমে এল দু’ফোটা অশ্রু।\nসবাই নীরব। কথা সরছে না কারো মুখে। অতি শান্ত স্বরে এক সময় আহমদ মুসা বলল, আমার এক অংগ আজ আমি হারালাম ফারুক উনিতো। আমার এ উৎসর্গিত সৈনিক বন্ধু কোন দিন কোন কাজ থেকে পিছু হটেনি। গলার স্বরটি তার রুদ্ধ হয়ে এলো। সজল হয়ে উঠল সবারই চোখ।\nআহমদ মুসা একটু পিছনে করে এলা। ফারুক উনিতোকে বলল, এসো, ব্রীজের ওখানে কি হলো দেখি।\nদু’জনে এগোলো সেদিকে।\nকমান্ডোদের একটি ট্রাকও পার হতে পারেনি। সবক’টিই দাড়িয়ে আছে খালি। তাদের প্রথম ট্রাকটি দাড়িয়ে আছে পুলের উপর। ভেঙ্গে কুকড়ে গেছে। ধুঁয়ায় অন্ধকার তখনও। ট্রাকের কেউই বাঁচেনি। ছড়িয়ে ছিটকে পড়ে আছে তাদের অগ্নিদগ্ধ দেহ। গুলীবিদ্ধ হয়ে মরেছে এমন লাশও ট্রাকের আশেপাশে পাওয়া গেল। সামনের ট্রাকের পরিণতি দেখেও তাহলে কমান্ডোরা মরিয়া হয়ে সামনে এগোবার চেষ্টা করেছিল।\nআরো সামনে এগুলো তারা-একদম ব্রীজের দক্ষিণ প্রান্তে। ঐতো মেশিনগানের পাশে সাবেরাকে দেখা যাচ্ছে। কিন্তু নড়ছে না কেন? তাদেরকে দেখেও কোন চাঞ্চল্য নেই কেন তার? তাহলে...? আর চিন্তা করতে পারলো না আহমদ মুসা। ছুটে গেল সে। না, সাবেরা নেই। তার হাতটি তখনও মেশিনগানের ব্যরেলে, কিন্তু প্রাণ নেই দেহে। দেহ তার জাবেরের মতই ঝাঁঝরা হয়ে গেছে। কিন্তু শেষ নি:শ্বাস পর্যন্ত সে মেশিনগান চালিয়েছে। বিজয়ী হবার আমৃত্যু সাধনার মধ্যে দিয়ে সাবেরা এই ভাবেই শাহাদাৎ বরণ করেছে। এই মহীয়সী মহিলার বিদেহী আত্মার প্রতি সালাম জানাল আহমদ মুসা।\nকিন্তু আবিদ কই ? হঠাৎ ফারুক উনিতো বল উঠল, দেখুন জনাব ট্রাকের তলায় একটি ছিন্ন বিচ্ছিন্ন দেহ।\nআহমদ মুসা গিয়ে ঝুঁকে পড়ল ট্রাকের নীচে। টর্চ জ্বেলে খুটে খুটে দেখলো। পুড়ে যাওয়া খন্ড-বিখন্ড নর মাংসের টুকরো। চেনার উপায় নেই। কিন্তু এ দেহ যে আবিদের সে বিষয়ে কোন সন্দেহ রইল না আহমদ মুসার। ট্রাকের গতি রোধ করার শেষ পন্থা হিসেবে গ্রেনেড বুকে বেঁধে ট্রাকের তলায় সে ঝাঁপিয়ে পড়েছিল।\nএবার কিন্তু কোন দু:খ নয়, গর্বে ফুলে উঠল আহমদ মুসার বুক। এরা বিশ্বজয়ী সৈনিক। এদের দিয়ে বিশ্ব জয় করা যায়। আহমদ মুসার মন চলে গেল সুদুর অতীতের এক দু:খজনক ঘটনার দিকে। ইসরাইলের এন্টেবী অপারেশনে উগান্ডার পক্ষে আবিদ, সাবেরা ও জাবেরের মত সৈনিকের অভাব ছিল বলেই বিশ্ববাসীর কাছে লজ্জায় হেট করতে হয়েছিল মুসলমানদের মাথা।\nদক্ষিন কাগায়ানের দিক থেকে দু’টি অগ্নি গোলক ছুটে আসছে। ফারুক উনিতো তার ষ্টেনগান উঁচু করে ধরলো। আহমদ মুসা বলল, উনিতো ওটা পিসিডার গাড়ী। আলোক সঙ্কেত দেখে বুঝতে পারছো না? উনিতো ষ্টেনগান নামিয়ে বলল, এখন বুঝতে পারছি জনাব।\nগাড়ী এসে কয়েক গজ দূরে দাঁড়িয়ে পড়ল। গাড়ী থেকে নামল শরীফ সূরী। ছুটে এলো সে আহমদ মুসার কাছে। তাকে জড়িয়ে ধরলো। বলল, আপনার জন্য উদ্বেগ উৎকন্ঠায় সকলে আমরা সারা হয়ে গেছি জনাব।\nহঠাৎ হাতে ভিজা আঠালো মত কিছু ঠেকায় গাড়ীর আলোতে নিয়ে তা দেখল শরীফ সুরী। রক্ত কোথা থেকে এলো? টর্চ দিয়ে ভালো করে আহমদ মুসাকে দেখে আঁতকে উঠল শরীফ সুরী। গোটা ডান বাহুটাই তার রক্তে ভেজা। কনুই এর ইঞ্চিখানেক উপরে বিরাট ক্ষত। মাথার চুল রক্তে জট পাকানো। প্রায় আর্ত কন্ঠে শরীফ রুরী বলল, এ কি জনাব, আপনি এমনভাবে আহত, অথচ..। কথা শেষ কতে পারলো না শরীফ সুরী। একটি ঢোক গিলল সে।\nআহমদ মুসা বলল, আহত আমি একা নই শরীফ। তারপর উনিতোর দিকে ফিরে বললো, সব আহতদের দক্ষিন কাগায়ানের ক্যাম্পে পাঠিয়ে দাও। আর সতর্ক থেকো। পরে আসছি। বলে সে শরীফ সুরীর সাথে গিয়ে গাড়ীতে বসল। মাথা আর ডান বাহুটা যেন বেদনায় ছিড়ে যাচ্ছে। ঝিম ঝিম করছে। গোটা শরীর।\nযেতে যেতে শরীফ সুরী বলল, দক্ষিন কাগায়ানে বড় রকমের কোন প্রতিরোধের সম্মুখীন আমাদের হতে হয়নি। ওরা মনে করেছিল আমরা হাজারে হাজারে প্রবেশ করেছি, তাই ঘাবড়ে গিয়েছিল ওরা।\n-মৃত্যু ভয়কে যারা বশ করে, তারা একাই একশ’ হয়ে দাঁড়ায়। ওদের মনে করাটা তাই অমুলক নয় শরীফ সুরী। ধীর স্বরে বলল, আহমদ মুসা।\nতারপর দুজনেই নীরব। ঝড়ের গতিতে এগিয়ে চলেছে জীপ।"
    },
    {
      "chapter_no": 10,
      "text": "শিরী শুয়ে আছে। কয়দিনের জ্বরে একদম শীর্ণ হয়ে গেছে সে। মাথার কাছে টেবিলের উপর কয়েকটি ওষুধের শিশি। স্মার্থার ডাক্তারির হাত মন্দ নয়। তার প্রেসক্রাইব করা ওষুধ খাবার পর থেকেই জ্বর কমতে শুরু করেছে। শিরী ও মুর হামসার স্মার্থার প্রশংসায় পঞ্চমুখ। মেয়েটির ব্যবহার সত্যই ভাল। বিশেষ করে স্মার্থা আহমদ মুসাকে খুব শ্রদ্ধা করে দেখে মুর হামসার আরও খুশী। স্মার্থার মুখ থেকে আহমদ মুসার অত বেশী প্রশংসা শুনতে ভালো লাগেনি কিন্তু শিরীর। বিশেষ করে স্মার্থা যখন বলেছে যে, জীবন দিয়েও আমি তার ঋণ শোধ করতে পারবো না, তখন কথাটা শিরীর মনের কোণায় যেন খচ্ করে বিঁধেছে। শিরী মনকে শাসিয়েছেঃ ওঁকে যদি কেউ ভালো চোখে দেখে তাহলে তো খুশী হবারই কথা। আর তাছাড়া ওঁর উপর কি অধিকার আছে শিরীর। ভুল করেও কি তিনি কখনও তার প্রতি চোখ তুলে চেয়েছেন। চিন্তা এ পর্যন্ত গড়াতেই শিরীর চোখ জলে ভরে আসে। ভবিষ্যত ভাবনায় শিরীর মন উদ্বেল হয়ে উঠে। ধুলার পৃথিবীতে শুয়ে সে কি আকাশের চাঁদ ধরতে পারবে? কিন্তু কি করবে সে। সজ্ঞানে তো সে এ অপরাধ করেনি। তার হৃদয়ের কোন অপরিচিত উৎস থেকে এসেছে এ প্রেরণা। হৃদয়ের এ একান্ত চাওয়ায় কি কোন পাপ আছে? কেঁপে উঠে শিরী।\nশিরীর দু’চোখের কোণায় দু’ফোটা অশ্রু টল টল করছিল।\nএ সময় স্মার্থা প্রবেশ করলো ঘরে। স্মার্থাকে পৌছে দিয়ে মুর হামসার বাইরের ঘরে চলে গেল।\nস্মার্থা শিরীর দিকে চেয়েই বলল, শিরী তোমার চোখে জল কেন? কাঁদছো কেন তুমি?\nশিরী তাড়াতাড়ি চোখের পানি মুছে ফেলল। কিছু বলল না মুখে। \nস্মার্থা তার পাশে বসল, কাগায়ান থেকে কোন খবর এসেছে? \n-এসেছে।\n-কি খবর?\n-পিসিডা কাগায়ান দখল করেছে। মাইকেল এ্যাঞ্জেলা এবং ইরগুন জাই লিউমির ডেভিড ইমরান নিহত।\n-চমকে উঠলো স্মার্থা এ্যাঞ্জেলা নিহত এক উষ্ণ স্রোত বয়ে গেল ম্মার্থার রক্ত কণিকায়। কিন্তু স্মার্থা মুখে হাসি ফুটিয়ে বলল, আমি কি ওদর খবর জিজ্ঞেস করেছি? \n-তাহলে কি? \n-আহমদ মুসার খবর।\nখচ্ করে উঠল শিরীর হৃদয়ের একান্ত গোপন সেই বেদনাটা। ওর খবর দিয়ে স্মার্থার কি? মুখ ভার করে শিরী বলল, ওঁর কি খবর আমি বলব?\nশিরীর একটি হাত হাতে নিয়ে স্মার্থা হেসে বলল. আমার কাছে লুকিয়ো না শিরী। আমি বুঝতে পেরেছি প্রথম থেকেই। কিন্তু নায়ক কি জানেন এটা? হেসে বলল, স্মার্থা।\n-জানিনা। মুখ লাল করে বলল, শিরী\n-বুঝেছি, শিরীর সুচিকিৎসার জন্য ওঁর এত গরজ কেন? তুমি ভাগ্যবতী শিরী।\nশিরীর সরাটা দেহে এক উষ্ণ শিহরণ খেলে গেল। জ্বালাময় এ শিহরণে অসীম পরিতৃপ্তি। আপনাতেই তার চোখ দুটি বুজে গেল এক পরম প্রশান্তিতে। এই প্রথম স্মার্থার কথা ভালো লাগলো তার। চুপ করে রইল শিরী।\nস্মার্থা আবার বলল-কই উত্তর দিলে না শিরী?\n-কি?\n-আহমদ মুসা কবে আসছেন।\nবালিশে মুখ গুজে শিরী বলল, উনি অসুস্থ, হাসপাতালে। মাথা ও বাহুতে আঘাত পেয়েছেন উনি।\n-তোমার এ দু:খে আমিও দু:খিত শিরী।\nশিরী পাশ ফিরে শুয়ে বলল, তুমি আজ চিকিৎসার জন্য নয়, এসব মতলব নিয়েই এসেছ বুঝি?\n-আর ওষুধ লাগবে না তোমার। ভাল হয়ে গেছ। এখন শরীরটা সারলেই হয়ে গেল।\nতারপর স্মার্থা রুটিন মাফিক জ্বর চার্ট পরীক্ষা করল। হার্টের বিট দেখল। বলল, সব ঠিক আছে।\nবলে বিছানা থেকে উঠে চেয়ারে গিয়ে বসল স্মার্থা। বলল, রুনার মা তো এখনও আটকা সোনিয়াকেও তো দেখছি না একটু পানি খেতাম শিরী।\nশিরী বলল, ঠিক আছে আমি ডাকছি। বলে সে কলিং বেলের সুইচে চাপ দিতে গেল। স্মার্থা শিরীকে নিষেধ করলো। বলল, এই তো ডাইনিং রুম। আমিই খেয়ে আসি না। বলে সে উঠে দাড়াল।\nডাইনিং রুমের বিরাট এক ট্যাংকিতে পানি জমা থাকে। ট্যাংকে লাগানো আছে নল। নল দিয়ে পানি আসে।\nস্মার্থা ডাইনিং রুমে ঢুকে তাড়াতাড়ি একটি চেয়ার টেনে নিয়ে পানির নলে এক পা দিয়ে ট্যাংক ধরে দাঁড়াল। তারপর স্কার্টের ভিতর থেকে একটি কাগজের মোড়ক বের করলো সে। মোড়কটি খুলে সাদা ধরনের অনেকগুলো পাউডার ঢেলে দিল পানির ট্যাংকিতে।\nতারপর নেমে চেয়ার যথাস্থানে রেখে জগ থেকে এক গ্লাস পানি খেয়ে মুখ মুছতে মুছতে সে বেরিয়ে এলো।\nমুর হামসারও ঘরে প্রবেশ করলো প্রায় সঙ্গে সঙ্গেই। বলল, কি দেখলেন, ওষুধ আর লাগবে?\n-না, আর ওষুধের দরকার হবে না। গতকাল থেকে টেমপারেচার একদম নরমাল।\n-ধন্যবাদ আপনাকে। অনেক খেটেছেন।\n-চলুন। ধন্যবাদ দিয়ে আর কাজ নেই।\nমুর হামসার স্মার্থাকে নিয়ে ঘর থেকে বেরুতে বেরুতে বলল, আর কি করতে পারি আপনার জন্য। মুসা ভাই আসলে আপনার মুক্তির জন্য সুপারিশ করব।\nস্মার্থা খপ করে মুর হামসারের একটি হাত ধরে বলল, মুক্তি আমি চাই না হামসার।\n-চান না মুক্তি? বিস্মিত হয়ে তাকাল স্মার্থার দিকে।\nস্মার্থা মুর হামসারের একটি হাত জড়িয়ে কাঁধে মুখ গুজে বলল, চাই না মুক্তি আমি।\nমুর হামসার কেঁপে উঠল। এমন অবস্থার জন্য প্রস্তুত ছিল না সে। নারী দেহের এমন নিবিড় উষ্ণ স্পর্শ মুহূর্তের জন্য বিহবল করে তুলল মুর হামসারকে। তার জীবনে এ এক নতুন অভিজ্ঞতা।\nস্মার্থা আরও নিবিড়ভাবে তাকে জড়িয়ে ধরে বলল, বল, দেবে আশ্রয় তোমার এ বাহু বন্ধনে।\nমুর হামসার সচেতন হলো। সে নিজেকে ছাড়িয়ে নিয়ে বলল, চলুন রাত হয়ে যাবে।\nআবার দুজনে হাটতে শুরু করল। স্মার্থা আর কোন কথা বলল না। মুর হামসারও পাথরের মত মৌন।\nউপত্যকার বন্দী খানার সেলের দরজায় স্মার্থাকে পৌছে দিল মুর হামসার। প্রহরী দরজা খুলে ধরল। স্মার্থা মুর হামসার দিকে ফিরে দাড়িয়ে বলল, আর যেতে পারব না তোমার ওখানে?\nগম্ভীর কন্ঠে মুর হামসার বলল, মুসা ভাইকে আমি এটা জিজ্ঞেস করে দেখব।\nসেলের দরজা বন্ধ হয়ে গেল। স্মার্থা নিজেকে ছুড়ে দিল নরম বিছানার উপরে। স্বগতঃ কন্ঠে সে বলল, এরা কি মানুষ না পাথর? আতংকিত হয়ে উঠে সে। আহমদ মুসার সাইমুমের গতি বোধ হয় আর কেউই রোধ করতে পারবে না। অদ্ভুত জীতেন্দ্রীয় মানুষের দল এটা। টাকার স্তুপ, নারী দেহের কামসিক্ত উষ্ণ পরশও এদের চিত্তবিভ্রম ঘটাতে পারে না।\nতবু.....। চোখ দু’টি জ্বলে উঠল স্মার্থার। তবু জাহাজ ও কাগায়ানের পরাজয়ের প্রতিশোধ আহমদ মুসার উপর নেয়া যায় কি না দেখবে সে।\n\n\n\nগভীর রাত। শয্যা থেকে উঠে বসল স্মার্থা। চোখ মুখ হাত দিয়ে একটু রগড়ে নিয়ে উঠে দাঁড়াল। রাতের পোশাক বদলে ফেলল সে। এ বন্দীশালায় তার নিজস্ব বলতে ছিল একটি মাত্র ব্যাগ, কিন্তু তার স্পাই ব্যাগটি আজ শূণ্য। কয়েকটি কাপড়-চোপড় রয়েছে মাত্র। তবু আপাতঃ শূন্য ব্যাগটিতেই রয়েছে তার শেষ সম্বলটুকু। স্মার্থা ব্যাগটি হাতে তুলে নিয়ে ওর তলাটা ফেড়ে ফেলল। তলার চারপ্রান্ত ঘিরে রয়েছে লোহার ফাপা নল। ব্যাগের তলাকে শক্ত ও এর আকার ঠিক রাখার জন্যই এটা ব্যবহৃত হয়েছে বলে আপাতঃ দৃষ্টিতে মনে হয়। স্মার্থা নলগুলো খুলে নিয়ে ছোট ধরণের দু’টি পকেটে পুরল এবং অন্য দু’টি থেকে বেরুল কয়েকটি দামী ফিল্টার টিপ্ড সিগারেট। সিগারেটগুলো পকেটে পুরে ব্যাগটি ছুড়ে ফেলে দিল। তারপর টেবিলে বসে একখন্ড কাগজে লিখলঃ\nআলী কাওছারের হত্যার প্রতিশোধ পরে নেয়া যাবে। এখন হাঙ্গামা করতে গেলে আমরা আপো পর্বত থেকে বেরুতে পারবো না।\nকাগজটি ভাঁজ করে পকেটে পুরে উঠে দাড়াল স্মার্থা। তারপর ধীরে ধীরে দরজার দিকে এগুলো। দ্বিধাহীন চিত্তে সে দরজায় করাঘাত করলো। একবার, দুইবার-কয়েকবার। দরজার চাবি খোলার শব্দ পাওয়ার পরই শুধু সে থামল।\nদরজা খুলে গেল। দু’জন প্রহরী। দু’জনের একজনের হাতে উদ্যত স্টেনগান, অন্যজনের হাতে রিভলভার। তারা কোন কথা বলার আগেই স্মার্থা বলল, ক্যাপ্টেন জুমলাককে এক্ষুনি ডাকুন। খুব জরুরী।\nস্মার্থার কন্ঠে উদ্বেগ। চোখে-মুখে কেমন বিভ্রান্ত ভাব। সেদিকে মুহূর্তকাল চেয়ে একজন প্রহরী অপর জনকে বলল, তুমি একে দেখো, আমি তাঁকে ডেকে আনি।\nমিনিট চারেকের মধ্যেই প্রহরীটি ক্যাপ্টেন জুমলাককে নিয়ে সেখানে উপস্থিত হলো।\nজুমলাককে দেখেই স্মার্থা প্রায় আর্ত কন্ঠে বলে উঠল, সর্বনাশ হয়ে গেছে মিঃ জুমলাক, শিরীকে ঔষধ দিতে ওল্টা-পাল্টা হয়ে গেছে। ঔষধটি খেলে তার মৃত্যু পর্যন্ত ঘটতে পারে। এক্ষনি আমার যাওয়া দরকার। আপনি দু’জন প্রহরী দিন আমার সাথে।\nবলতে বলতে স্মার্থা প্রায় কেঁদে ফেলল। তার চোখে আতংক। জুমলাক কিংকর্তব্যবিমূঢ় হয়ে পড়ল। প্রথমতঃ তার মুখে কোনই কথা সরল না। শেষে বলল সে, তাহলে আমি খোঁজ নিতে পাঠাই?\nস্মার্থা চোখ মুছে বলল, তা করতে পারেন মিঃ জুমলাক, কিন্তু দেরীর জন্য কিছু ঘটলে সে দায়িত্ব তাহলে আপনাকেই নিতে হবে।\nজুমলাক পড়ল মহাবিপদে। একদিকে রাত্রিবেলা বন্দীকে দু’জন প্রহরীর উপর ভরসা করে ছেড়ে দেয়া যায় না, অপরদিকে শিরীর সত্যই কিছু ঘটলে তাকেই দায়ী হতে হবে। পরিশেষে জুমলাক ভাবল, আহমদ মুসাই যখন স্মার্থাকে দিয়ে চিকিৎসার নির্দেশ দিয়েছেন , তখন স্মার্থার মধ্যে নিশ্চয় বিপদের তেমন কিছু নেই।\nজুমলাক বলল, চলুন, আমিই যাচ্ছি সাথে। বলে জুমলাকে আর একজন প্রহরীকে সাথে ডেকে নিল।\nতিনজনেই পর্বতের ঢাল বেয়ে উপরে উঠতে লাগল। সবার আগে স্মার্থা, তারপর প্রহরীটি এবং সবার শেষে জুমলাক।\nতারা পর্বতের সমতলে এসে পৌছল। দক্ষিণ পশ্চিম দিক থেকে আর একটি রাস্তা এসে এখানে মিলিত হয়েছে। ঐ রাস্তাটি পর্বতের পশ্চিম ঢাল বেয়ে নিচে নেমে গেছে। আপো পর্বত থেকে সোলো সাগরে পৌছার এটাই পথ।\nএখানে পৌছার পর স্মার্থা সবার অলক্ষে একখন্ড কাগজ ফেলে দিল হাত থেকে। পরক্ষনেই স্মার্থা হোচট খাওয়ার মত হয়ে হুমড়ি খেয়ে পড়ে গেল। লক্ষ্য করলে দেখা যেত স্মার্থা উঠার সময় দলা পাকানো এক টুকরা কাগজ তুলে নিল। সাবধানতাবশতঃ জুমলাকের রিভলভার উদ্যত হয়ে উঠেছিল স্মার্থার দিকে, কিন্তু কোন প্রকার সন্দেহ তার মনে স্থান পেল না।\nতারা এগিয়ে চলেছিল। সামনেই মূল ঘাঁটি মুর হামসারের আবাস স্থল। প্রধান গেটের সামনে পৌছতেই সেখান থেকে কঠোর নির্দেশ এলো হাত তুলে দাঁড়ানোর জন্য। দ্বার রক্ষীর অটোমেটিক কারবাইনের নল হা করে আছে তাদের দিকে। হাত তুলে দাঁড়াল তিনজন।\nগেট-ক্যাম্প থেকে প্রধান দ্বাররক্ষী আহমদ জালূত তাদের কাছে এলো জুমলাক তাকে সব ঘটনা বুঝিয়ে বলল। আহমদ জালূত একবার ভ্রূ কুচকে স্মার্থার দিকে তাকাল। বলল, চল আমিও যাব।\nচারজনেই চলল এবার।\nভিতরের গেটেও প্রহরী দাঁড়িয়েছিল। কিন্তু জুমলাক ও আহমদ জালুতকে দেখে একপাশে সরে দাঁড়াল। দরজা একটু ঠেলতেই খুলে গেল। বিস্মিত হল জালুত। প্রহরীর দিকে প্রশ্নবোধক চোখ তুলে ধরতেই বলল, দরজা বন্ধ না করেই আজ ওঁরা শুয়ে পড়েছেন।\nস্মার্থা গিয়ে তাড়াতাড়ি শিরীর ঘরে প্রবেশ করল। ওরাও তিনজন তার পিছু পিছু প্রবেশ করলো সেই ঘরে। শিরী বিছানায় পড়ে আছে। ঠিক শুয়ে থাকা নয় ওটা। দেখে মনে হচ্ছে যেন হঠাৎ করে জ্ঞান হারিয়ে ঢলে পড়েছে বিছানায়।\nস্মার্থা তাকে পরীক্ষা করলো। জুমলাক, আহমদ জালুত ও প্রহরী তিনজনেই গজ তিনেক দুরে দাড়িয়ে থেকে উদগ্রীবভাবে দেখছে স্মার্থার কাজ। তাদের চোখে-মুখে উদ্বেগ। তারা বুঝতে পারছে শিরীর একটা কিছু হয়েছে।\nস্মার্থা উঠে দাড়াল। আহমদ জালুত বলল, কি দেখলেন?\nস্মার্থা কোন উত্তর না দিয়ে কপালের ঘাম মুছে পকেট থেকে একটি সিগারেট বের করে মুখে পুরল, টেবিল থেকে দেশলাই নিয়ে অগ্নি সংযোগ করল তাতে। তারপর ওদের দিকে ফিরে সিগারেটে একটি লম্বা টান দিয়ে বলল, শিরী অজ্ঞান হয়ে আছে।\nস্মার্থা আবার সিগারেটটি মুখে পুরল।\nআহমদ জালুত কিছু বলতে গিয়েছিল। কেবল মুখ হা করেছিল সে, কিন্তু কিছু বলতে পারল না। স্মার্থার সিগারেট থেকে এক ধরনের নিলাভ ধোঁয়া তীরের মত ছুটে গেল ওদের দিকে। পরক্ষণেই তাদের তিনটি দেহই কলাগাছের মত আছড়ে পড়ল মাটিতে। সিগারেটটি আসলে মারাত্মক একটি গ্যাস পাইপ তামাকের ক্যামোফ্লোজে ঢাকা মুখের পর্দাটি পুড়ে গেলে গ্যাস বেরিয়ে ছুটে যায় সামনে। সামনের দুই বর্গ গজ পরিমিত স্থান মুহূর্তের জন্য বিষাক্ত করে দেয়।\nস্মার্থা মুহূর্তকালও নষ্ট করলো না আর। রাস্তা থেকে কুড়িয়ে পাওয়া কাগজ খন্ড সে মেলে ধরল চোখের সামনে। তাতে লেখাঃ ‘‘আমি পাহাড়ের পশ্চিম ঢালে অপেক্ষা করছি দু’টি ঘোড়া নিয়ে। জাম্বুয়াঙ্গোর জন্য পেট্রোলও সংগৃহীত হয়েছে।’’\nতাড়াতাড়ি কাগজটি মুড়ে দলা পাকিয়ে ছুঁড়ে ফেলে দিল স্মার্থা। তারপর কাঁধে তুলে নিল শিরীর সংজ্ঞাহীন দেহ। গেটে গিয়ে প্রহরীকে বলল, ছোট সাহেবও অসুস্থ। ওঁরা তাঁকে নিয়ে আসছেন। তুমি আমার সাথে এসো, শিরীকে ব্যারাকের হাসপাতালে নিয়ে যেতে হবে।\nপ্রহরীটি মুহূর্তকাল দ্বিধা করলো, তারপর পিছু নিল। প্রধান ফটকে গিয়েও স্মার্থা এই একই কথা বলল। মনে হয় তারাও কোন সন্দেহ করলো না। বিশেষ করে ভিতরের দ্বাররক্ষীকে সাথে দেখে তাদের মনে কোন প্রশ্নেরও উদয় হলো না। তাছাড়া আহমদ মুসার নির্দেশ মোতাবেক স্মার্থা শিরীর চিকিৎসা করছে এটাও সবাই জানত।\nস্মার্থা এগিয়ে চলল শিরীকে নিয়ে। পিছনে প্রহরী। তারা পর্বতের সেই সমতলে এসে পৌছল। স্মার্থা শিরীকে কাঁধ থেকে নামিয়ে শেষে একবার পিছনে ফিরে দেখল, না ......... কেউ এদিকে আসছে না। প্রহরীটি সামনে এসে দাঁড়িয়েছে। বলল, কি হল চলুন তাড়াতাড়ি।\n-যাই। বলে স্মার্থা পকেট থেকে সিগারেট বের করলো। সিগারেটে আগুন দিল। সেই আগর নিয়মে নিলাভ ধোঁয়া ছুটে গেল এক ফলা তীরের মত। মুহূর্তের মধ্যে প্রহরীটির হাত থেকে খসে পড়ল স্টেনগান। সেও আছড়ে পড়ল মাটিতে।\nস্মার্থা শিরীকে কাঁধে তুলে নিয়ে এবার ছুটল দক্ষিণ-পশ্চিম পথ দিয়ে পাহাড়ের  পশ্চিম ঢালের দিকে। ঘামে ভিজে গেছে তার গোটা দেহ। কিন্তু উপায় নেই  জিরিয়ে নেবার। ক্যাপটেন জুমলাক ও আহমদ জালুতকে বেরুতে না দেখে এতক্ষণে নিশ্চয় প্রহরীদের মনে সন্দেহের সৃষ্টি হয়েছে। তারা জুমলাক ও আহমদ জালুতের খোজে গৃহে প্রবেশ করার পরই ছুটে আসবে এদিকে শিকারী কুকুরের মত। সুতরাং যতটা সম্ভব তাড়াতাড়ি তাকে পৌছতে হবে আলী আকছাদের কাছে। একবার ঘোড়ায় চড়তে পারলেই হলো। আধ ঘন্টা মধ্যেই তারা পৌছে যাবে সোলো সাগরের তীরে।\nকতদূরে আলী আকছাদ? আর চলতে পারে না স্মার্থা শিরীকে নিয়ে। হঠাৎ সামনেই জমাট অন্ধকারের মত মনুষ্য মুর্তিকে নড়ে উঠতে দেখে স্মার্থা থমকে দাঁড়াল। ওকি আলী আকছাদ? বলল সে, কে?\n-আমি আলি আকছাদ। বলে সে এসে দাড়াল।\n-কোথায় তোমার ঘোড়া?\n-এই আর একটু যেতে হবে।\nএবার দু’জনে ধরাধরি করে শিরীকে নিয়ে গিয়ে ঘোড়ায় তুলল। স্মার্থা শিরীকে নিয়ে এক ঘোড়ায় উঠল। আলী আকছাদ উঠল আর এক ঘোড়ায়। পর্বতের ঢাল বেয়ে সাবধানে ঘোড়া দু’টি সামনে এগিয়ে চলল। আলী আকছাদের হাতে টর্চ জ্বালাতে সাহস পাচ্ছে না সে। ওদের চোখে পড়ে গেলে নির্ঘাত মারা পড়তে হবে।\nওরা তখন পর্বতের পাদদেশে নেমে এসেছে। এ সময় পর্বতের উপরে বিপদ-ঘণ্টা বেজে উঠল। উপরে তাকিয়ে ওরা টর্চের আলোয় ইতঃস্তত ছুটাছুটি দেখতে পেল।\nস্মার্থার ঠোটে ফুটে উঠল বাঁকা হাসি। আহমদ মুসা নেই। মুর হামসারের ঘুম কাল সকালের আগে ভাঙ্গবে না। ক্যাপটেন জুমলাক ও আহমদ জালুতকে অজ্ঞান হয়ে পড়ে থাকতে হবে আরও কয়েক ঘণ্টা। আর আপোয়ান উপত্যকার ব্যারাক থেকে তাদের সন্ধানে ওরা যখন পর্বতের এ প্রান্তে এসে পৌছবে, ততক্ষণ তারা অর্ধেকটা পথ পার হয়ে যাবে।\nনিঃশঙ্ক চিত্তে দু’টি ঘোড়া তিনটি আরোহী নিয়ে এগিয়ে চলল সামনে। পাথরের বুকে মাঝে মাঝে শব্দ উঠল খট-খট্-খট।"
    },
    {
      "chapter_no": 11,
      "text": "আহমদ মুসা শুয়েছিল।\nক্লান্ত সে। কাগায়ান থেকে ৩০০ কিলোমিটার পথ ঘোড়া খেদিয়ে এসেছে সে আপো পর্বতে শিরীর অপহরণের সংবাদ পেয়ে। মুহূর্তও সে নষ্ট করেনি কাগায়ানে। আহমদ মুসা এ্যালেনটোর হাতে কাগায়ানের প্রশাসনিক দায়িত্ব ছেড়ে দিয়ে ছুটে এসেছে এখানে। চোখ দু’টি তার বুজে আছে, কিন্তু বড় অশান্ত তার মন। পিছনের এমন আঘাত আসবে কল্পনাও করেনি কোনদিন আহমদ মুসা।\nমুর হামসার আহমদ মুসার পাশেই বসেছিল। তার চোখে দুর্ভাবনার কালো ছায়া। একদিন এক রাত্রির মধ্যে বয়স যেন বিশ বছর বেড়ে গেছে মুর হামসারের।\nঅপহরণের কাহিনী ধীরে ধীরে সে বলে যাচ্ছিল আহমদ মুসার কাছে।\nঅবশেষে সে বলল, ভুল আমারই হয়েছে মুসা ভাই শেষের দিকে স্মার্থার ব্যাপারে আমি বেশ linient হয়ে পড়েছিলাম। যদি আমি তার প্রতি সতর্ক দৃষ্টি রাখতাম, তাহলে ডাইনিং রুমের পানির ট্যাংকে ঘুমের ঔষধ মেশানোর সুযোগ সে পেত না।\nআহমদ মুসা চোখ খুলল। বলল, ভুল তোমার নয় বন্ধু। ভুল আমিই করেছি। প্রথম ভুল করেছিলাম জাহাজে ওকেও কামরায় বেঁধে রেখে না এসে। সে ভুলের জন্য অনেক প্রতিকূলতার মোকাবিলা করতে হয়েছে আমাকে। দ্বিতীয় ভুল করলাম ওর দ্বারা শিরীর চিকিৎসার নির্দেশ দিয়ে। জানি না এ ভুলের জন্য কি খেসারত দিতে হবে আমাদের।\nআহমদ মুসার কথা শুনে কেঁপে উঠল মুর হামসার। অন্ধকার এসে যেন ছায়া ফেলল তার চোখে মুখে। আহম মুসার তা দৃষ্টি এড়ালো না। মুর হামসারের একটি হাত তুলে নিয়ে সে বলল, জানি, তোমার ব্যথা বুঝতে পারছি। কিন্তু ভেবনা বন্ধু। মনে রেখ, আহমদ মুসাকে ফাঁদে ফেলার জন্যই শিরীকে অপহরণ করা হয়েছে। তারা ভেবেছে............। আহমদ মুসা কথা শেষ করতে পারলো না। অভাবনীয় সংকোচ এসে তার কন্ঠ রোধ করে দিল।\n-তারা কি ভেবেছে মুসা ভাই?\n-অপ্রাসঙ্গিক কথা বলে সময় নষ্ট করে লাভ নেই মুর হামসার। চলো উঠি। সবগুলো জায়গা আমাকে দেখতে হবে আর একবার। বলে আহমদ মুসা উঠে দাঁড়াল। মুর হামসারও উঠল। যেতে যেতে আহমদ মুসা বলল, স্মার্থা চুরি করা স্পিড বোটে চড়ে শিরীকে নিয়ে পালিয়েছে। সাথে ছিল আলী আকছাদ। প্রশ্ন হলো কোথায় গেল তারা?\nআহমদ মুসা মুর হামসারকে নিয়ে শিরীর ঘরে প্রবেশ করল।\nবাহুল্য বর্জিত ঘর। একটি খাট। মাথার কাছে একটি ছোট টেবিল। পাশে একটি চেয়ার। খাটের পিছন দিকের চাদর অনেক খানি নীচে ঝুলে পড়েছে।\nআহমদ মুসা বলল, সংজ্ঞাহীন শিরীকে টেনে তোলার সময় চাদর এমনভাবে নীচে নেমে গেছে নিশ্চয়।\nমুর হামসার দেখাল জুমলাক ও আহমদ জালুত কোথায় পড়েছিল। সেদিকে চাইতে গিয়ে খাটের কোণায় পড়ে থাকা একখন্ড দলা পাকানো কাগজের দিকে আহমদ মুসার দৃষ্টি আকৃষ্ট হলো।\nকৌতুহলবসে কাগজ খন্ডটি তুলে নিয়ে ভাজ ভেংগে চোখের সামনে মেলে ধরলো। কাগজের লেখার দিকে চোখ বুলাতেই চোখ দু’টি তার উজ্জ্বল হয়ে উঠল। ‘ইউরেকা’ ‘ইউরেকা’ বলে সে চিৎকার করে উঠল।\nমুর হামসার আহমদ মুসার দিকে অবাক দৃষ্টিতে তাকাল। আহমদ মুসার এ ধরনের উচ্ছাস স্বাভাবিক নয়। উদগ্রীব কন্ঠে সে বলল, কি পেয়েছেন, কি আছে ওতে মুসা ভাই?\n-শিরীর সন্ধান পেয়ে গেছি মুর হামসার। \n-শিরীন সন্ধান? কোথায় শিরী?\nআহমদ মুসা কাগজটি মুর হামসারের হাতে তুলে দিতে দিতে বলল, শিরীকে জাম্বুয়াঙ্গোতে নিয়ে গেছে ওরা।\nমুর হামসার কাগজটির উপর নজর বুলিয়ে বলল, কাগজ তো তাই বলছে।\n-আসলেও তাই। শিরীকে মিন্দানাওয়ের বাইরে নিয়ে যেতে পারেনি। ওদের ষড়যন্ত্র তেমন ডিপ রুটেড ছিল না। যদি তা হতো তাহলে ওদের জন্য জাহাজের ব্যবস্থা হতো। আলী আকছাদকে স্পিড বোট চুরি করতে হতো না। আর মিন্দানাওয়ে জাম্বুয়াঙ্গো ছাড়া তাদের আর কোন নিকটবর্তী ঘাটি আমি দেখি না।\nথামল আহমদ মুসা । পরে আবার বলল, ভালই হলো মুর হাসমার।\n-কি ভাল হলো?\n-আমাদের জাম্বুয়াঙ্গো অপারেশন পিছিয়ে দেয়া হয়েছিল। এখন আমি নিজেই যাব জাম্বুয়াঙ্গোতে।\n-মুসা ভাই?\n-বলো।\n-আমিও যাব জাম্বুয়াঙ্গো।\n-যেতে চাও?\n-যদি আপনার অনুমতি মিলে।\n-আমি জানি সেখানে তুমি উপস্থিত থাকলে অনেক কাজ হবে, কিন্তু আপো পর্বত তো অরক্ষিত থাকবে। এখানকার ষড়যন্ত্রের মুলোচ্ছেদ করা গেল না এখনো। দেখ, রুনার মার মুখ থেকে কোন কথা বের করতে না পারলেও এখন বোঝা যাচ্ছে রুনার মার সাথে আলী আকছাদের কোন প্রকার যোগাযোগ ছিল। সম্ভবতঃ আলী আকছাদই কাগায়ানে খবর পাঠিয়েছে আমাদের সম্পর্কে।\n-রুনার মাকে তাহলে আর কি করা যায়?\nআহমদ মুসা হাসল। বলল, শিরী রুনার মাকে খুব ভালবাসে। রুনার মা’র মুখ থেকে কথা বের করার ক্ষেত্রে এই ভালবাসাই প্রতিবন্ধকতা সৃষ্টি করেছে। কিন্তু জাতীয় প্রয়োজনের স্থান ব্যক্তিগত ভালো লাগা না লাগার অনেক উর্ধে মুর হামসার।\nমূহূর্তকাল থেমে আহমদ মুসা বলল, আমি ঘুরে আসি জাম্বুয়াঙ্গো থেকে। তার পর দেখব কি করা যায় রুনার মাকে নিয়ে।\n-আপনি জাম্বুয়াঙ্গোতে কবে যাত্রা করছেন তাহলে?\n-কবে নয় আজই।\n-কিন্তু এই আহত শরীর নিয়ে, এইভাবে...........\n-তাতে কি হলো। সময় নষ্ট করা যায় না একমুহূর্তও। ক্লু-ক্লাক্স-ক্লানের মত নরপিশাচের চক্র আর দু’টি নেই মুর হামসার। আমার উপর ওরা ক্ষেপে আছে ভয়ানকভাবে।\nআহমদ মুসার কথা শুনে মুর হামসারের চোখে দু’টি উদ্বেগাকুল হয়ে উঠল। পিতৃ-মাতৃহারা ছোট বোনটি তার কোথায় কিভাবে আছে কে জানে। নরপিশাচদের হাতে যদি কিছু হয়ে যায় ওর? আর ভাবতে পারে না মুর হামসার। চোখের কোণ দু’টি তার চিক চিক করে উঠে।\nআহমদ মুসা সেদিকে চেয়ে বলল, চিন্তা করো না মুর হামসার। বলেছি তো আমাকে ফাঁদে ফেলার টোপ হিসাবে শিরীকে ধরে নিয়ে যাওয়া হয়েছে। যদিও আশঙ্কা উড়িয়ে দেয়া যায় না, তবু আমার বিশ্বাস আমাকে ফাদে ফেলার পূর্বে শিরীর গায়ে হাত তুলতে তারা সাহস পাবে না। তারা জানে এর পরিণাম কত ভীষণ হতে পারে।\nকথা বলতে বলতে আহমদ মুসার চোখ দুটি জ্বলে উঠল। এক অজেয় শপথে দৃঢ় হয়ে উঠল তার মুখ।\nফিলিস্তিন বিজয়ী আহমদ মুসা পরিপূর্ণ রূপ নিয়ে যেন প্রতিভাত হল মুর হামসারের চোখে। আর এর মাঝে মুর হামসার যেন খুঁজে পেল এক পরম নির্ভরতা।\n\n\n\nপড়ন্ত বেলা। সোলো সাগরের বুকে ধূরে ধীরে নেমে যাচ্ছে সুর্য। মোটরচালিত একটি বোট মিন্দানাওয়ের পশ্চিম উপকূল ঘেঁষে তীর গতিতে এগিয়ে যাচ্ছে দক্ষিণ দিকে। বোটের ডেকের উপর দু’টি মাঝারী ধরনের কামান। দু’পাশে চেয়ে যেন ওরা হা করে আছে। বোটে মোট পাঁচজন ক্রু। স্টিয়ারিং হুইল ধরে বসা ড্রাইভারের পাশে বসে আছে আহমদ মুসা। তার সামনে জাম্বুয়াঙ্গো শহরের একটি ম্যাপ। ম্যাপের পাতায় যেন ডুবে গেছে আহমদ মুসা। বামে বনানীর সবুজ সমুদ্র, আর ডাইনে সোলো সাগরের অন্তহীন জল। এরই মাঝ দিয়ে এগিয়ে চলেছে আহমদ মুসার এক দুঃসাহসিক অভিযান। \n\n\n\nপরবর্তী কাহিনীর জন্য পড়ুন\n‘পামীরের আর্তনাদ’"
    }
  ]
}
