{
  "id": "saimum_16",
  "book_name": "মধ্য এশিয়ায় কালোমেঘ",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "সামনের গাড়িটি একই গতিতে এগিয়ে চলেছে। আহমদ মুসা গাড়ির গতি বাড়িয়েও দেখল সামনের গাড়ির গতির কোন পরিবর্তন হলো না। তাকে অনুসরণ করা হচ্ছে টের পায়নি নাকি! রাস্তায় তেমন গাড়ি ঘোড়া নেই, শুন্যই বলা যায়। টের না পাওয়ার তো কথা নয়। লোকটি অমনোযোগী নাকি! নাকি খুব বেশি আত্নবিশবাসী যে তাদের গতিবিধি কারও নজরে পড়তে পারে না!\nআহমদ মুসা গাড়ির গতি স্লো করে দিল। রাস্তায় তাকে ধরে লাভ নেই, ওদের ঠিকানায় পৌঁছা দরকার। আহমদ মুসা নিশ্চিত যে, বিজ্ঞানীদের হত্যা থেকে শুরু করে নবিয়েভের গাড়ি ধ্বংস পর্যন্ত সব কাজ যে ষড়যন্ত্রের ফল তার সাথে সামনের গাড়ির লোকটি অবশ্যই জড়িত। সুতরাং তাকে অনুসরণ করে তাদের ঘাটিতে পৌঁছাতে পারলে বড় একটা কাজ হবে। \nএই চিন্তা আহমদ মুসার মনকে অনেক হাল্কা করে দিল। নবিয়েভের এই মৃত্যুর জন্যে সে নিজেকে অপরাধী মনে করছিল। কাগজে নিউজ দিয়ে ঢাক-ঢোল পিটিয়ে না এলে ষড়যন্ত্রকারীরা এই আগমনের খবর জানতেও পারতো না, বিজ্ঞানী নবিয়েভকে হারানোর মত এই ক্ষতি হতো না। কারসাপকের বিজ্ঞানী নভিয়েভের আগমন সম্পর্কে নিউজ করা ও এই তোড়-জোড় করে আসার মাধ্যমে আহমদ মুসা চেয়েছিল ষড়যন্ত্রকারীদের দৃশ্যপটে নিয়ে আসতে যাতে তাদের নাগাল পাওয়ার একটা সুযোগ হয়। সে সুযোগ এসেছে বিরাট এক ক্ষতির বিনিময়ে হলেও। \nকারসাপক ছোট্ট শহর। মাত্র কয়েক লাখ লোকের বাস। রাস্তায় ভীড় কম। মুল শহরেও রাস্তা ফাকাই বলা যায়। সুতরাং সামনের গাড়িটাকে অনুসরণ করে এগুতে কোনই কষ্ট হলো না আহমদ মুসার।\nশহরের পুরানো অংশ।\nদু’পাশে পুরানো ধাঁচের বাড়ি। মাঝখানে এবড়ো-থেবড়ো রাস্তা দিয়ে এগিয়ে চলছে গাড়ি। সামনের গাড়িটা দু’শ গজ এর বেশী দূরে না। একই গতিতে এগিয়ে চলছে।\nআহমদ মুসা ভেবে পাচ্ছে না গাড়িটার মধ্যে প্রতিক্রিয়া নেই কেন? এতক্ষণেও গাড়িটা কোন সন্দেহ করেনি, এটা স্বাভাবিক নয়। তাহলে কি বৃথাই সে কোন ভূয়া লোককে অনুসরণ করেছে যে কোন সাত-পাঁচে নেই এবং যাকে সন্দেহ করারও কিছু নেই! কিন্তু আহমদ মুসার চোখ তো মিথ্যা বলতে পারে না। লোকটি সম্পর্কে তার যে সন্দেহ, তার মধ্যে কোন খাদ নেই।\nতাহলে গাড়িটি কি তার জন্যে কোন ফাঁদ পেতেছে। কথাটা মনে হওয়ার সাথে সাথে চকিতে একবার পেছনটা দেখে নিল। না, পেছনে যতদূর পর্যন্ত চোখ যায়, তাকে ফলো করার মত কোন গাড়ি তার চোখে পড়ছে না। সামনের গাড়িটা অয়্যারলেস মেসেজ পাঠিয়ে সাহায্য ডেকে আনতে এবং ফাঁদে আটকাতে পারে তাকে।\nগাড়ি তখন অনেকটা শহরতলী এলাকায় বেরিয়ে এসেছে। দু’ধারে ইতস্তত বিক্ষপ্ত বাড়ি। মাঝখান দিয়ে ভাঙা-চুরা অমসৃণ রাস্তা।\nরাস্তার চেহারা দেখেই আহমদ মুসা বুঝতে পারল, বেশিদূর এগোয়নি রাস্তাটা।\nসামনেই একটা মোড়। আগের গাড়িটা মোড় পেরিয়ে গেছে।\nআহমদ মুসা মোড় পেরিয়ে দেখল,কিছুদূর গিয়ে সামনের গাড়িটা রাস্তা থেকে নেমে যাচ্ছে সরু একটা রাস্তা ধরে। রাস্তাটি কিছুদূর এগিয়ে গাছ-পালা ঘেরা একটা বাড়িতে গিয়ে উঠেছে।\nআহমদ মুসা গাড়ি থামল। তারপর গাড়ি ব্যাক করে একটু আড়ালে চলে এল। একটা ঝোপের ফাঁক দিয়ে রাস্তা ও বাড়ির একটা অংশ দেখতে পাচ্ছিল সে। দেখল,সামনের গাড়িটা বাড়িতে ঢুকে গেল। হারিয়ে গেল গাড়িটা গাছ-পালার আড়ালে।\nআহমদ মুসা তাড়াতাড়ি গাড়িটা রাস্তার পাশে একটা ঝোপের আড়ালে রেখে নেমে এল গাড়ি থেকে।\nতারপর রাস্তা ধরে সামনের দিকে এগুলো।\nরাস্তাটি বাড়ির পাশ দিয়ে সামনে এগিয়ে ফসলের ক্ষেতে হারিয়ে গেছে।\nবাড়ির সামনেটা রাস্তার দিকে।\nআহমদ মুসা বাড়িটা অতিক্রমের সময় একটা সাইনবোর্ড দেখতে পেল। পড়ল,‘পুরানো এ বাড়িটি বাসের জন্য বিপজ্জনক, ভেঙে ফেলার জন্য নির্দিষ্ট।’\n‘ভেঙে ফেলার জন্যে নির্দিষ্ট বাড়িতে এল কেন?’ নিজেকে প্রশ্ন করল আহমদ মুসা। এমন বাড়িতে ক্রিমিনালরা আড্ডা গাড়তে পারতো!’ ভাবল সে।\nআহমদ মুসা বাড়িতে পেছনে চলে এল। বাড়ির পেছনে ঝোপ-ঝাড় ও গাছ-পালা কিছু বেশি।\nএকটা গাছের নিচে ঝোপের আড়ালে দাঁড়িয়ে বাড়িটার দিকে নজর করল সে।\nপ্রাচীর ঘেরা দু’তলা বাড়ি। খুব পুরানো বাড়ি নিঃসন্দেহে, তবে বাড়ির কোথাও কোন ভাঙা-চোরা তার নজরে পড়ল না।\nবাড়িতে ঢুকবে কি না, চিন্তা করল আহমদ মুসা। ইচ্ছা করলে রাস্তাতেই লোকটাকে আটকাতে পারতো, কিন্তু সে দেখতে চায় ওদের আড্ডা, পেতে চায় ওদের ঠিকানা। ঠিকানা একটা পেয়েছে, ঢুকবে কি ভেতরে? এখন না ঢুকে রাতেও অভিযান চালানো যেতে পারে। এদের সাথে একটা-দু’টো সংঘাতের চাইতে এদের সম্পর্কে জানাই এখন সবচাইতে বেশি প্রয়োজন। কিন্তু রাত পর্যন্ত ওদের সময় দিলে চিড়িয়া যদি উড়ে যায়।\nঅবশেষে ঝোপের আড়ালে বসে পর্যবেক্ষণের সিদ্ধান্ত নিল। কেউ আসে কি না, কেউ বেরিয়ে যায় কি না, এটা দেখা যাবে। প্রয়োজন হলে বেরিয়ে যাওয়া লোককে অনুসরণও করা যাবে, আর তাতে ওদের আরও ঠিকানা জানার সুযোগ হতে পারে।\nআহমদ মুসা বেড়ালের মত নিঃশব্দে প্রাচীরের পাশ দিয়ে বাড়ির সামনের দিকে এগুলো।\nহঠাৎ আহমদ মুসা অনুভব করল তার গায়ে যেন কিছু এসে পড়ল। বুঝে উঠার আগেই সে দেখল, পেট বরাবর দুই হাত সমেত তার দেহ বাঁধা পড়েছে ফাঁসে।\nবুঝে উঠেই ফাঁসটি ঢিলা করার জন্যে সে পিছু হটতে শুরু করেছে। কিন্তু লাভ হলো না। আরও একটা ফাঁস এসে অক্টোপাশের মত গলা পেঁচিয়ে ধরল।\nআহমদ মুসা স্থির দাড়িয়ে গেল। বুঝল, এখন ছুটাছুটি করার অর্থ ফাঁসকে আরও কার্যকরী করা।\nআহমদ মুসা মাথাটা ঘুরিয়ে নিল পেছন দিকে। দেখল, প্রাচীরের উপর দু’জন লোক ফাঁস ধরে দাঁত বের করে হাসছে।\nআহমদ মুসা তাকাতেই ওদের একজন বলল, বাঃ বুদ্ধিমানতো তুমি, ছুটাছুটি না করে সুবোধ বালকের মত দাঁড়িয়ে গেলে!\nওরা দু'জন নেমে এলো প্রাচীর থেকে।\nআহমদ মুসাকে ওরা বাঁধতে বাঁধতে বলল, ‘কে গো তুমি? সরকারি টিকটিকি না সৌখিন কেউ?’\nআহমদ মুসা কোন উত্তর দিলো না।\nওরা আহমদ মুসাকে একটা ধাক্কা দিয়ে সামনে ঠেলে বলল, ‘চল কথা বলতে হবে বাছাধন।’\nবলে আহমদ মুসাকে নিয়ে চলল গেটের দিকে।\nগেট দিয়ে তারা প্রবেশ করলো ভেতরে। বাড়িটাকে পুরানো, পরিত্যক্ত বলে মনে হলে কি হবে, গেটটা আধুনিক। স্বয়ংক্রিয়। ওরা গেটের কাছে যেতেই গেটটা অটোমেটিক খুলে গেল।\nভেতরটাও আধুনিক বলা যায়। বেশ সাজ-গোজ আছে।\nমূল একটি হল ঘরকে কেন্দ্র করে চারদিক গড়ে উঠেছে ঘরের সারি। গেট দিয়ে প্রবেশ করার পর একটা করিডোর পেরুলেই সেই হল ঘর।\nহলঘর দিয়ে পুব পাশের একটা ঘরে প্রবেশ করাল।\nঘরে প্রবেশ করেই দেখতে পেল গাড়ি ড্রাইভ করে আসা লোকটিকে। বসেছিল একটা চেয়ারে।\nআহমদ মুসা ঘরে ঢুকতেই লোকটি উঠে দাড়াল। এগিয়ে এসে মুখোমখি হল আহমদ মুসার। তার কোটের কলার ধরে বলল, ‘ফলো করা হয়েছিল কেন? টিকটিকি না কে তুমি?’\n‘ফলো করেছিলাম কে বলল?’\nকোন জবাব দিল না লোকটি।\nগাড়ি ড্রাইভ করে আসা লোকটি তার প্রশ্নের পুনরাবৃত্তি করল।\nআহমদ মুসা কোন জবাব দিল না।\nসেই দু'জনের একজন বলল, ‘কথা বলে না বস। প্যাঁচ আছে নিশ্চয়।’\n‘প্যাঁচ সোজা হয়ে যাবে দু’দিনেই। মুখ খুলতেই হবে। তবে ভয় পাওয়ার কিছু নেয়, কথা আদায় করার জন্যে ‘মধ্যযুগীয়’ ধরনের কোন শাস্তি আমরা দেইনা। ওতে ওযথা কষ্ট করতে হয়। আমরা কোন কষ্ট করতে রাজি নই, এমন ধরনের কাজে মূল্যবান বুলেট নষ্ট করতেও রাজী নই। আমাদের গ্রেট বিয়ার কথা বের করার একটা আধুনিক পন্থা বের করেছে। পন্থাটিতে কোন খরচও নেই, আবার আমাদের কোন কষ্টও নেই। যতদিন কথা না বলছ, ততদিন খাবার এবং পানি পাবে না। বল, রাজী?’\n‘পন্থাটা আধুনিক নয়, মধ্যযুগীয়ও নয়, একেবারে প্রাচীন যুগীয়।’\n‘ক্ষতি নেই। খাওয়াটা প্রাচীন যুগ থেকেই আসছে।’\nবলেই লোকটি দু'জন সাথীর দিকে চেয়ে বলল, ‘এর ফটো নাও, তারপর তিন তলায় নিয়ে কুঠরীতে ঢুকিয়ে দাও।’\nতিন তলার কুঠরী সিঁড়ি ঘরের একটা অংশ। বাতাস আসার জন্যে কয়েকটা ঘুল ঘুলি ছাড়া কোন জানালা নেই। একটা দরজা। কাঠের। কিন্তু আহমদ মুসার মনে হল দরজাটা লোহার চেয়েও শক্ত হবে।\nআহমদ মুসাকে ঘরের ভেতর ঠেলে দিয়ে ওদের একজন বলল, ‘তোমাকে যা জিজ্ঞেস করা হয়েছে, তার যদি জবাব দিতে চাও তাহলে এখান থেকেই বলবে আমরা শুনতে পাবো। তখন আমরা চিন্তা করব কি করা যায়। আর যদি জবাব দিতে না চাও তাহলে ক্ষুধা-তৃষ্ণায় শুকিয়ে শুকিয়ে এখানেই মরবে। লাশ আমরা নিতে আসবো না। ভবিষ্যতে কেও তোমার মত এলে তোমার হাড়-গোড়, কাপড়-চোপড় সেই এদিক ওদিক করবে।’\nকথা শেষ করেই হ্যাচকা এক টানে দরজা লাগিয়ে দিল। দরজা তালা লাগানোর শব্দ পাওয়া গেল ভেতর থেকে।\nকিছুক্ষণের মধ্যেই ঘরের অন্ধকার গা সহা হয়ে গেল আহমদ মুসার। ধীরে ধীরে স্বচ্ছ হয়ে উঠল ঘরের ভেতরটা। ঘরের এক কোনে ভাঙা একটা চেয়ার দেখতে পেল আহমদ মুসা।\nচেয়ারের দিকে কয়েক পা এগিয়ে ভালো করে তাকাতেই চমকে উঠল আহমদ মুসা। দেয়াল ও চেয়ারের মাঝখানে মানুষের মাথার দু’টি খুলি। সেই সাথে দেখতে পেল মানুষের দু’টি কংকাল। কংকালে কাপড় জড়ানো।\nসোজা হয়ে দাঁড়াল আহমদ মুসা। যন্ত্রনাদায়ক এক শীতল স্রোত বয়ে গেল তার গোটা শরীরে। তাহলে ওরা ঠিকই বলেছে, ওদের কাছে আত্মসমর্পণ ছাড়া এ বন্দীখানা থেকে কারও মুক্তি নেই। কংকাল দু’টি কোন হতভাগাদের? শ্রদ্ধায় আহমদ মুসার মাথা নত হয়ে এল ওদের প্রতি। ক্ষুধা-তৃষ্ণায় ওরা তিল তিল করে মৃত্যুর দিকে এগিয়ে গেছে এবং এক সময় মৃত্যুর কোলে ঢলে পড়েছে। তবু ওরা শত্রুও কাছে মাথা নত করেনি। অবশ্য মাথা নত করলেও কেউ ওদের হাত থেকে বাঁচার কথা নয়। হয়তো এই হতে পারতো যে, মৃত্যুটা তাদের আরও দ্রুততর ও আরামের হতো।\nকারা ছিল ওরা?\nতা জানার ভীষণ কৌতুহল হল আহমদ মুসার।\nএগিয়ে গেল সে কংকালের দিকে।\nকংকাল দু’টির জামা-কাপড় সার্চ করল আহমদ মুসা।\nকিছুই পেল না।\nপকেট শূন্য।\nঅবশেষে একজনের বেল্ট পরীক্ষা করতে গিয়ে এর গোপন পকেটে পাওয়া গেল ক্ষুদ্র একটি চিরকুট। ঘুলঘুলির সামনে নিয়ে কাগজের দিকে তাকাতেই দু’লাইন লেখা চোখে পড়ল। প্রথম লাইনে লেখা ‘রক’ এবং দ্বিতীয় লাইনে ‘৭, দক্ষিন কারসাপক এভনিউ।’ পেন্সিলে লেখা। লেখার চারদিক দিয়ে বৃত্তের মত আঁকা। চিরকুটের উল্টো পৃষ্ঠায় আঁকা অর্ধ চন্দ্র, তার মধ্যে চারটি অংক ‘০১১১’ লেখা।\nপড়ার সংগে সংগেই আহমদ মুসার মনে হল, আগেরটা নিশ্চয়ই এই কংকালের নাম ঠিকানা আর অংকটা কোন কোর্ড নাম্বার।\nখুশী হলো আহমদ মুসা। এই হতভাগার ঠিকানা অন্তত জানা গেল। খবর দেয়া যাবে তার আত্মীয় পরিজনদের, জানা যাবে তার এ মর্মান্তিক মৃত্যুর রহস্য।\nকিন্তু পরক্ষনেই আহমদ মুসার মনে উদয় হলো, সে কি এখান থেকে বাইরে বেরুতে পারবে? না সেও পরিণত হবে ঐ রকম কংকালে!\nকথাগুলো মনে হতেই হঠাৎ করে আহমদ মুসার পেটটা ক্ষুধায় জ্বলে উঠল।\nএখন বেলা কত হবে? ওরা হাতের ঘড়ি খুলে নিয়েছে। তবু বলা যায়, খুব বেশী হলে বেলা বারোটা হবে। ভোরে নাস্তা করে তারা বের হয়নি বটে, তবে বিমানে হালকা নাস্তা হয়েছে। সুতরাং এতটা ক্ষুধা লাগার তো কথা নয়। ভাবল, আসলে ব্যাপারটা সাইকোলজিক্যাল। ক্ষুধা তৃষ্ণা মেটানোর কোন ব্যাবস্থা নেই বলেই হয়তো ক্ষুধা তৃষ্ণার অনুভূতি তীব্র হয়েছে।\nরাতের দিকে ক্ষুধা-তৃষ্ণা সত্যিই আহমদ মুসাকে পীড়িত করে তুলল।\nরাত কতটা হয়েছে কে জানে।\nআহমদ মুসার চোখে ঘুম নেই। অবশ্য ঘুমাবার পরিবেশও নয়। এক ইঞ্চি, দেড় ইঞ্চি পুরু ময়লা ঘরের মেঝেতে। একটা ভাঙা চেয়ার ছিল, তাও দিনের বেলা সম্পুর্ণ ভেঙে পড়েছে তার বসার কারনে।\nদেয়ালে ঠেস দিয়ে ধুলা-ময়লার ওপরেই বসে আছে আহমদ মুসা। কিন্তু এই ধুলা-ময়লার মথ্যে শোয়ার কথা মনে হতেই মনটা রি রি করে উঠল তার।\nঘরের ভেতরটায় কাক-কালো অন্ধকার। ঘুলঘুলির মুখে অন্ধকার কিছুটা স্বচ্ছ।\nপ্রচন্ড একটা অস্বস্তিতে বুকটা ভরে উঠেছে আহমদ মুসার। অস্বস্তি’টা ভয় নয়, উদ্বেগের। উদ্বেগ ওদের ষড়যন্ত্র নিয়ে। ষড়যন্ত্রের পিছু নিয়েছিল সে, কিন্তু এখন সে ষড়যন্ত্রের হাতেই বন্দী।\nআহমদ মুসার হঠাৎই মনে হল, এভাবে পরিস্থিতির হাতে নিজেকে সঁপে দিয়ে বসে থাকাটা তার ঠিক নয়। একটা দেয়ালের বেড়াজাল তাকে বন্দী করে রেখেছে। এ দেয়ালটা কি অভেদ্য?\nমনে পড়ল আহমদ মুসার দিনের বেলা সে দেখেছে দরজার বিপরীত দিকের দেয়ালের ঠিক মাঝামাঝি জায়গায় মেঝের ফুট তিনেক উপরে দেয়লের প্লাষ্টার খসে পড়েছে এক বর্গফুট পরিমান জায়গার। দেখা গেছে দেয়ালটা ইটের। ইট গুলো ক্ষয়িষ্ণু বার্ধক্যের ভারে। দুই ইটের মাঝখানের চুন-সুরকির বাঁধন আলগা হয়ে গেছে।\nদিনের বেলায় দেখা এ দৃশ্যটা চোখের সামনে ভেসে উঠতেই মন বলল, একটা শাবল হলে খুব সহজেই এ দেয়ালে একটা সুড়ঙ্গ বের করা যায়।\nএই সময় হঠাৎ আহমদ মুসার মনে পড়ল ভাঙা চেয়ারটার কথা। চেয়ারের লোহার একটা পায়া কুশন বরাবর ভেঙে একদম আলগা হয়ে গেছে। মনে পড়ল পায়াটার ভাঙা মাথা চ্যাপ্টা এবং বেশ চোখা।\nআহমদ মুসার মনটা খুব খুশী হয়ে উঠল।\nআহমদ মুসা বসা থেকে উঠে দাঁড়াল। কয়েক পা এগিয়ে হাতড়িয়ে চেয়ারের ভাঙা পায়াটি তুলে নিল। হাত দিয়ে ভাঙা মাথাটা পরখ করল। যথেষ্ট তীক্ষ্ন এবং মাথাটা চ্যাপ্টা হওয়ায় কারনে বেশ সূঁচালো।\nআহমদ মুসা এগুলো দেয়ালের দিকে। দেয়াল হাতড়ে সে পেয়ে গেল প্লাষ্টার খসে পড়া জায়গাটা।\nতারপর জায়গাটার ঠিক মাঝ বরাবর দুই ইটের মধ্যেকার ফাঁক খুঁজে নিয়ে তাতে ভাঙা পায়ার তীক্ষ্ন মাথাটা ঢুকিয়ে দিল। পায়াটি চাপ দিয়ে এপাশ-ওপাশ করে দুই ইটের মাঝের ফাঁক বড় করতে এবং পায়াটি গভীরে ঢুকিয়ে দিতে চেষ্টা করতে লাগলো। এই ভাবে ঘন্টা খানেকের গলদ ঘর্ম প্রচেষ্টায় একটি ইট খসিয়ে ফেলতে সফল হলো সে। \nআনন্দ ফুটে উঠল আহমদ মুসার চোখে মুখে। এইবার আশে-পাশের ইটগুলো খুলে ফেলা সহজ হবে। \nহাত দিয়ে কপালের ঘাম মুছে আবার কাজে লেগে গেল  আহমদ মুসা। \nঅবশেষে দেয়ালের গায়ে সুড়ঙ্গ একটা হয়ে গেল। আহমদ মুসার গা দিয়ে দরদর করে নামছে তখন ঘাম। ক্ষুধা-তৃষ্ণায় কাতর, ক্লান্তিতে অবসন্ন শরীর তার ভেঙ্গে পড়তে চাইছে। \nসত্যি দাঁড়িয়ে থাকতে পারলো না আহমদ মুসা! হাঁটু গেড়ে বসে পড়ল মেঝের ওপর। দেয়ালে মাথা ঠেস দিয়ে কিছুক্ষণ বিশ্রাম নিল। তার পর উঠে দাঁড়িয়ে বেরিয়ে এল সুড়ঙ্গ পথে। বাইরে মুক্ত-শীতল বাতাস আহমদ মুসার কাছে অমৃত মনে হল। মন চাইল ক্লান্ত দেহটাকে এলিয়ে দিয়ে ছাদের ঠাণ্ডা বাতাসে ঘুমিয়ে নেয় প্রাণ ভরে। কিন্তু উপায় নেই। ভোর হবার  আগেই তাকে এখান থেকে সরতে হবে। তার আগে এদের পরিচয় উদ্ধার করা তার প্রয়োজন। সে পালিয়েছে দেখতে পেলেই এরা এখান থেকে হাওয়া হয়ে যাবে , হাত ছাড়া হয়ে যাবে ওরা। বিজ্ঞানী নবিয়েভের মৃত্যু তাহলে বৃথাই যাবে। \nছাদ থেকে নামার সিঁড়ির দিকে এগুবার জন্য পা বাড়াতেই পায়ের তলায় মৃত কম্পন অনুভব করল আহমদ মুসা। \nদাঁড়িয়ে পড়ল আহমদ মুসা। উৎকর্ণ হলো। \nকম্পনটা বাড়ছে এবং ধীরে ধীরে একটা শব্দও ক্রমে স্পষ্টতর হয়ে উঠছে। \nনিশ্চিত হলো আহমদ মুসা, সিঁড়ি দিয়ে কেউ উঠে আসছে। ছাদে আসছে কি এবং তারই কাছে? তাহলে তো তার পালানো ধরা পড়ে যাবে এক্ষণি। \nআহমদ মুসা চারদিকে তাকাল, কোন দিক যাবে সে, কি করবে?\nএকবার মনে করল, লাফ দিয়ে নিচে নেমে পড়বে। কিন্তু পরক্ষণেই চিন্তা করলো, এতে ঝুকি আছে। লাফ দিলে নিচে শব্দ হবে এবং প্রহরীও থাকতে পারে। তাছাড়া অন্ধকারে লাফ দেয়া, কোথায় পড়বে, কার উপর পড়বে কে জানে।\nসিঁড়িতে পায়ের শব্দ আরও স্পষ্টতর হলে অস্থির হয়ে উঠল  আহমদ মুসা। \nপাশেই একটা পুরানো, মড়চে পড়া পানির ট্যাংকি। ফুটোও হয়ে গেছে জায়গায় জায়গায়। এ চৌবাচ্চা অনেক দিন আগে পরিত্যক্ত হয়ে আছে। এর পাশেই একটা নতুন চৌবাচ্চা। \nআহমদ মুসা আর কোন চিন্তা না করে ছুটল পুরানো চৌবাচ্চাটার দিকে। উঠল চৌবাচ্চার মাথায়। চোবাচ্চার ঠাকনাটা আলগা হয়ে আছে। টান দিতেই খুলে গেল। এই সময় কয়েকটি ইঁদুর দৌঁড় দিল ফুটো দিয়ে বেরিয়ে। \nআহমদ মুসা নিশ্চিত হলো, অন্তত চৌবাচ্চার অন্ধকার পেটে সাপ-টাপ নেই। \nআহমদ মুসা বিসমিল্লা বলে লাফ দিল চৌবাচ্চার অন্ধকার পেটে। \nহুটপুট কিছু শব্দ হলো চৌবাচ্চার ভেতর। শব্দ শুনে বুঝল আরও কিছু ইঁদুর বেরিয়ে গেল। \nআহমদ মুসা চৌবাচ্চার তলায় দাঁড়িয়ে আস্তে অতি কষ্টে চৌবাচ্চার ঢাকনাটা সেট করল চৌবাচ্চার মুখে। ঢাকনাটা মুখে বসল না, কিন্তু কোন রকমে সেট যে হয়েছে এতেই আহমদ মুসা আল্লার শুকরিয়া আদায় করল। \nছাদের উপর কথা শুনতে পেল আহমদ মুসা। সেই সাথে দেখতে পেল আলোর চিহ্ন। একাধিক জনের কণ্ঠ। \nকয়েক মুহুর্ত পরে কথা আরও নিকটতর হলো, আলোও উজ্জ্বলতর হয়ে উঠল। \nওরা চলে এসেছে। একজন চিৎকার করে উঠল, ‘একি! সর্বনাশ! শয়তানের বাচ্চা পালিয়েছে।’\nএক সংগে কয়েকটি পায়ের শব্দ হলো। ওরা সকলে ছুটে গেল ঘরের দিকে। তারপর হৈচৈ করে উঠল, ‘শয়তানের বাচ্চা পালিয়েছে, দেখ কোথায় গেল কোন দিকে গেল।’\nওরা ছুটল ছাদের বিভিন্ন দিকে। ছুটাছুটি হাঁকাহাঁকি করল কিছুক্ষণ। \nএকটু পর একজন উচ্চ কণ্ঠে বলল, ‘থাক, বাদ দাও। যে দেয়াল ভেঙ্গে বেরিয়েছে সে ধরা দেবার জন্যে বসে নেই।’\nএকটু দূরে ছাদের ওপর সবাই একত্রিত হলো। লোক ওরা চারজন। ফুটো দিয়ে গুনে দেখল আহমদ মুসা। \nওদের চারজনের একজন বলল, ‘শয়তানটা দেয়াল ভেঙ্গে পালাতে পারল?’\n‘দেখেই বুঝেছি ঘাগু শয়তান।’ বলল অন্য একজন। \n‘না হলে একা কেউ শত্রুর ঘাটিতে পা দেয়। দেখনি, ধরা পড়ার পর ব্যাটার মুখে চিন্তার একটা রেখাও পড়েনি।’ বলল আরেক জন। \n‘চিন্তার বিষয় হলো লোকটা কে ছিল? আমরা আর এক মুহূর্ত এখানে নিরাপদ নই। যে কোন মুহূর্তে এখানে হামলা হতে পারে।’ বলল চতুর্থ ব্যক্তিটি। \n‘ওরা এখনি তো এসে পড়বে বলে জানাল। আমরা তো ওদের সাথে চলে যেতে পারি।’ বলল প্রথম জন। \n‘সেটাই চিন্তা করছি।’ বলল আবার সেই চতুর্থ জন। \nহঠাৎ তারা সবাই চুপ হয়ে গেল। \nআহমদ মুসা প্রায় রুদ্ধ শ্বাসে চৌবাচ্চার ভেতরে বসে। গায়ে উঠছে আরশুলা ও নানা ধরনের পোকা-মাকড়। কয়টাকে সরাবে! নড়া-চড়া করতে পারছে না সে। কারণ ভয় পেয়ে আরশুলা-ইঁদুররা যদি ছুটাছুটি শুরু করে তাহলে এটা ওদের চোখে পড়তে পারে। \nআহমদ মুসা বিস্মিত হলো, ওরা হঠাৎ চুপ করে গেল কেন! আর ওরা কাদের আসার কথা বলল? কে আসছে এক্ষুণি এখানে?\nনিঃশব্দে ইঞ্চি ইঞ্চি এগিয়ে ট্যাংকির ফুটোয় চোখ লাগাল সে। সামনে ছাদের গোটা অংশ তার সামনে পরিস্কার হয়ে উঠল। \nদেখলো আহমদ মুসা, ওদের চারজনের দৃষ্টি ওপরের দিকে। কি যেন দেখছে ওরা। \n‘কি দেখছে ওরা?’ বিস্মিত মন থেকে প্রশ্ন উঠল আহমদ মুসার। ওদের অনুসরণে মুখটা একটু নিচে নামিয়ে ওপর দিকে তাকাল আহমদ মুসা। \nওপরে তাকিয়েই চোখটা আটকে গেল আহমদ মুসার। ক্ষুদ্র একটি প্লেন নেমে আসছে ছাদের ওপর। প্লেনটার আকার একটি ট্রাকের চেয়ে বড় হবে না। প্লেনে কোন আলো নেই। নিঃশব্দে আসছে। \nআহমদ মুসা যেন বিস্ময়ে বোবা হয়ে গেছে। এমন প্লেন তো মধ্য এশিয়ায় নেই। এই ধরনের সসার জাতীয় প্লেন রাশিয়াও তৈরী করছে বলে কোন তথ্য নেই। তাহলে? এটা কার প্লেন, কোন দেশের প্লেন, এদের কাছে আসছে কেন, এরা কারা? এসব অনেক প্রশ্ন এসে ভীড় জমাল আহমদ মুসার মনে। \nঅবাক বিস্ময়ে আহমদ মুসা দেখল, ছাদের ফ্লোর থেকে মাত্র গজ চারেক ওপর থাকতে প্লেনের পেট থেকে তিনটি পা নেমে এল। \nনিঃশব্দে ছাদে ল্যান্ড করল সসার প্লেনটি। \nমিনিট খানেক পর প্লেনের দরজা খুলে গেল। খোলা দরজা পথে নেমে এল স্যুট, টাই পরা দু’জন। ওদের চেহারা দেখে আহমদ মুসা দ্বিতীয়বার চমকে উঠার পালা। খাস রাশিয়ান চেহারা। রাশিয়ান কি?\nওদের দু’জনের একজন নেমেই দ্রুত এগিয়ে এল অপেক্ষমান চারজনের দিকে। হ্যান্ডশেক করল এবং সেই সাথে দ্রুত বলল, ‘এখন এখানে আসার কথা ছিল না, তবু আসতে হলো। বন্দী কোথায়?’\n‘গতকাল আমরা যাকে ধরেছিলাম?’\n‘হ্যাঁ।’\n‘পালিয়েছে। ঐ দেখুন দেয়াল ভেঙ্গে পালিয়েছে।’ উত্তরদাতা লোকটি আঙুল দিয়ে দেখাল বন্দীখানার দিকে। \nসসার প্লেন থেকে নেমে আসা লোকটি এই উত্তর শুনেই মাথায় হাত দিয়ে বসে পড়ল। \n‘কি ব্যাপার, কি হলো?’ বলল চারজন প্রায় সমস্বরেই। \n‘সর্বনাশ হয়েছে। মহাধন হাতে পেয়েও আমরা হারালাম। আপনাদের পাঠানো লোকটির ফটো মস্কো পৌঁছার সংগে সংগেই আমাদের নির্দেশ দেয়া হয়েছে, আজ রাতের একমাত্র কাজ লোকটিকে মস্কোতে গ্রেট বিয়ারের হেডকোয়ার্টারে পৌঁছানো।’\n‘কে লোকটি।’\n‘আহমদ মুসা।’\n‘আহমদ মুসা! ও গড!’ প্রায় চিৎকার করে উঠল ওরা চারজন।\n‘যদি জানতাম, তাহলে একদিন কেন এক’শ দিন রাত জেগে পাহারা দিতে হলেও দিতাম।’ বলল একজন। \n‘বসে বসে পাহারা দিলেই কি ওকে আটকানো যেত? ও আহমদ মুসা, ওর অসাধ্য কিছু নেই আমি জানি।’ বলল প্লেন থেকে নেমে আসা আগের লোকটি। \n‘কিন্তু লোকটিকে সরল, শান্ত, ভদ্র লোক বলে মনে হয়। এই লোকটিরই নাম এত, শক্তি এত?’ বলল চারজেনর একজন। \n‘আজ জগতের বিপ্লবীদের মধ্যে এই অদ্ভুত বৈশিষ্ট্য শুধু আহমদ মুসারই আছে।’ \nকথা শেষ করেই সসার প্লেন থেকে নেম আসা লোকটিই আবার বলল, ‘মস্কোর কর্তারা এই খবর পেলে ভীষণ রাগবেন। মধ্য এশিয়ায় আহমদ মুসার আগমনে তারা ভীষণ উদ্বিগ্ন হয়েছেন।’\n‘একজন মানুষকে নিয়ে এত উদ্বেগ?’ বলল চারজনের সেই লোকটিই। \n‘সে একজন নয়, তার সাথে এদেশের সব মুসলমান ও সরকারকে যোগ করতে হবে।’\n‘ঠিক আছে, এত উদ্বেগ তাই বলে আমরা কি দূর্বল?’\n‘আমরা দুর্বল নই, উদ্বেগের কারণ, আমাদের পরিকল্পনা বোধ হয় আহমদ মুসা জানতে পেরেছে?’\n‘কেমন করে এটা বুঝা গেল?’\n‘আহমদ মুসা ছোট-খাট কাজ নিয়ে কোথাও যায় না।’\nএকটা ঢোক গিলেই আবার সে বলা শুরু করল, ‘আর দেরী নয়। তোমরা চার জন এস। যে কোন সময় এখানে হামলা হতে পারে। ঘাটিতে তোমাদের নামিয়ে দিয়ে আমরা কাজে যাব।’\n‘আজকে আবার কি কাজ?’\n‘কেন কাজের শেষ আছে?’ গত কয়েকদিন কিরগিজিয়ার তুলা ক্ষেতে স্প্রে করেছি। তারও আগে কাজ করেছি তাজিকিস্তানের তুলা ক্ষেতে। আজ কাজাখ তৃণ-ভূমি ও ভেড়ার পালের ওপর স্প্রে করব।’\n‘ভেড়ার ওপরও কাজ দেবে এসব?’\n‘না, ভেড়ার জন্যে স্প্রে আলাদা। খুব নির্ভরযোগ্য এ ঔষধ। এ স্প্রে নেবার পর ভেড়াগুলো তাদের শক্তির তারতম্য অনুসারে তিন থেকে ছয় মাসের মধ্যে মারা যাবে। একেবারে ন্যাচারাল ডেথ। সুস্থ ভেড়াগুলো হঠাৎ করেই মারা যাবে। সাধারন কোন পরীক্ষাই তাদের রোগ চিহ্নিত করতে পারবে না।’\n‘মানুষের জন্যে এমন স্প্রে নেই?’\n‘আছে। কিন্তু মানুষের ক্ষেত্রে ধরা পড়ার সম্ভাবনা আছে। চেষ্ঠা হচ্ছে নিরাপদ কিছু আবিষ্কারের। গ্রেট বিয়ারের সব চেষ্টা এখন এ কাজেই নিয়োজিত।’\nআহমদ মুসা রুদ্ধ শ্বাসে শুনছিল কথাগুলো। পোকা-মাকড়ের কথা সে ভুলে গেছে। তার সারা গায়ে আরশুলা, পিঁপড়া কিল-বিল করছে, কিন্তু সেদিকে কোন খেয়াল তার নেই। যেন চামড়ায় কোন অনুভূতি তার নেই। তার ভেতরটা উত্তেজনায় কাঁপছে। গা ধুয়ে যাচ্ছে ঘামে। \nএক এক করে ওরা সেই সসার প্লেনটায় উঠছিল। প্লেনের ডিজাইনটা ঠিক মহাশূন্য খেয়ার মত।\nআলাপরত দু’জন তখনও নিচে দাঁড়িয়ে। চার জনের একজন জিঞ্জাসা করল, ‘আমাদের এ প্লেন ওরা এখনও দেখতে পায়নি বোধ হয়?’\n‘না দেখতে পাবার প্রশ্ন নেই। ওদের রাডারে কোন দিনই এটা ধরা পড়বে না। আমরা তো নিঃশব্দে গাছের মাথা দিয়ে অথবা মাটির কয়েক গজ উপর দিয়ে বিচরণ করি। রাতে কেউ দেখতে পেলেও মনে করে, কোন বড় পাখি উড়ে গেল। আর দেখতে পেলে ক্ষতি নেই। আমাদের মত ঘন্টায় দশ হাজার মাইল গতিবেগ ওরা পাবে কোথায়। একান্তই দেখতে পেলে মনে করবে, রহস্যময় কোন উড়ন্ত সসার তারা দেখল।’\nওরা দু’জন প্লেনে ওঠার জন্যে পা বাড়াল। চার জনের একজন বলল, ‘সকালেই আমাদের সায়েজু’তে পৌছার কথা। আমাদের ঘাটিতে নয়, সায়েজু’তে পৌছে দেবেন।’\n‘ঠিক আছে।’\nউঠে গেল সবাই ওদের সসার প্লেন।\nবন্ধ হয়ে গেল দরজা সংগে সংগেই।\nতারপর ছোট শিষ দেয়ার মত একটা শব্দ হলো এবং তার সাথে সাথেই প্লেনটি তীরের মত সোজা উঠে গেল আকাশে। কোন শব্দ হলো না। কোন আলোও দেখা গেল না প্লেনে। \nআহমদ মুসা ভাবল, ওদের প্লেনে সাধারন কোন ফুয়েল ব্যবহার হয়না। নিশ্চয় এ্যান্টি-ম্যাটার ফুয়েল কাজে লাগাবার জ্ঞান তারা আয়ত্ব করেছে। আর সাধারন আলোও তারা ব্যবহার করছেনা। নিশ্চয় মহাজাগতিক রশ্মি ধরনের কোন অদৃশ্য রশ্মি তারা ব্যবহার করছে।\nবিস্ময়ে আহমদ মুসার মনটা একেবারে কাঠ হয়ে গেছে। ওরা কারা? মস্কোর নাম শুনা গেল, গ্রেট বিয়ার-এর নামও শুনা গেল। ওটা কি মস্কোর সরকারী কোন সংস্থা? মস্কো-সরকার এই ভয়াবহ ষড়যন্ত্রে নেমেছে? \nআহমদ মুসা বেরিয়ে এল চৌবাচ্চা থেকে। ওদের কথা-বার্তা থেকে সে নিশ্চিত, এ বাড়িতে আর কেউ নেই। তবু আহমদ মুসা খু্বই সন্তর্পণে ছাদ থেকে সিঁড়িতে নেমে এল।\nওদের রেখে যাওয়া বৈদ্যুতিক লন্ঠন সে ছাদ থেকে নিয়ে এসেছিল। সিঁড়িতে এসে সুইচ টিপে ওটা জ্বালাল।\nসত্যিই বাড়িটি শুন্য। কেউ নেই। দু’তলা ও এক তলার সবগুলো ঘর দেখল আহমদ মুসা। সবগুলো ঘরই পরিত্যক্ত। সাজ-গোজ, ফার্নিচার সব ঠিকই আছে, কিন্তু কেউ ব্যবহার করে বলে মনে হলো না। ধুলায় সব একাকার। দেখা গেল, দু’তলার বিশাল হলঘরটাই শুধু সব দিক দিয়ে ঠিক আছে। বুঝা গেল এই হল ঘরটিই শুধু ব্যবহৃত হয়। \nআহমদ মুসা বুঝল, এ পরিত্যক্ত ঘোষিত বাড়িটা থাকার জন্য নয়, গোপন-মিটিং-সিটিং এর কাজেই শুধু ব্যবহৃত হয়ে থাকে। আর আহমদ মুসার মত কাউকে ফাঁদে ফেলতে চাইলে তাকে জন মানবহীন এখানে আনা হয়।\nআহমদ মুসা হন্য হয়ে খুঁজছিল ওদের কোন দলিল, কোন কাগজ-পত্র পায় কি না। কিন্তু বৃথা চেষ্টা, একটুকরো কাগজও কোথাও পেল না সে। সোফা, ফার্নিচার, টেবিল-ড্রয়ার সব উল্টে-পাল্টেও সে দেখল, কিন্তু ফল কিছু হলো না। আহমদ মুসা মনে মনে ওদের প্রশংসা করল, ওরা যারাই হোক খুব সতর্ক। মন এই সময় বলে উঠল, নিষ্ঠুরতার দিক দিয়েও ওদের হয়তো কোন তুলনা নেই। মনে পড়ল আহমদ মুসার না খাইয়ে শুকিয়ে মারা কংকালের কথা। কাউকে গুলি করে মারার চেয়ে এভাবে মারার জন্যে বহুগুন বেশি নিষ্ঠুরতা চাই।\nআহমদ মুসা বেরিয়ে এল বাড়ি থেকে।\nচলে এল গাড়ি যেখানে লুকিয়ে রেখেছিল সেখানে। না গাড়ি নেই।\n‘তাহলে আমার এখানে গাড়ি রাখা এবং ওদের বাড়ির দিকে যাওয়া সবই টের পেয়েছিল’- ভাবল আহমদ মুসা। আরও ভাবল, আহমদ মুসাকে এইভাবে ফাঁদে ফেলার জন্যেই তাহলে ওরা তাকে এখানে নিয়ে এসেছিল ধীরে সুস্থে।\nআহমদ মুসার মনটা খারাপ হয়ে গেল গাড়ি ওয়ালা বেচারার জন্যে। অন্যের গাড়ি সে নিয়ে এসেছিল। বেচারার বিরাট ক্ষতি হলো। কে জানে এই ক্ষতি তার সংসারে কোন বিপর্যয় ডেকে আনবে কি না!\nগাড়ির ডাইভিং লাইসেন্সে দেখা নাম ও ঠিকানা আহমদ মুসার মনে আছে। মনে মনে আবার আওড়াল আহমদ মুসা ঐ নাম ও ঠিকানা।\nএবার রাস্তায় উঠে এল আহমদ মুসা।\nতারপর রাস্তা ধরে চলতে শুরু করল শহরের দিকে।\nক্ষুধা তৃষ্ণায় দূর্বল, অবসন্ন শরীর তার।\nতৃষ্ণায় বুক ফেটে যাচ্ছে।\nদু’ধারে শহরতলীর বাড়িগুলো ঘুমন্ত। বাড়ির জানালা দিয়ে আলো দেখা যাচ্ছে।\nরাস্তার আলোগুলো শূন্যদৃষ্টি চোখের মত পান্ডুর।\nদু’পাশে অনেক চাইল, পানির কল কোথাও চোখে পড়ল না। কোন রেষ্টুরেন্টও না।\nহাতে ঘড়ি নেই।\nআকাশে তারার অবস্থান দেখে আহমদ মুসা বুঝল, রাত আড়াইটার মত হবে।\nশরীরটা টেনে নিয়ে হেটে চলছে আহমদ মুসা।\nকোথায় যাবে কিছুই জানা নেই তার।\nকারসাপক শহর তার কাছে নতুন। সরকারী বাড়ি, অফিস-আদালত, ইত্যাদি কোনদিকে কিছুই তার জানা নেই। কোন পুলিশ স্টেশন পেলেও চলত। কিন্তু কোথায় কাকে জিঞ্জাসা করবে সে!\nচলছে আহমদ মুসা।\nচলতে কষ্ট হচ্ছে তার। বন্দীখানা থেকে বের হওয়ার জন্যে সুড়ঙ্গ বের করতে গিয়ে যে পরিশ্রম হয়েছে, তার ধাক্কা খাদ্য-পানি বঞ্চিত শরীর সামলে উঠতে পারছে না।\nচলতে চলতে হঠাৎ পেছনে গাড়ির শব্দ পেল আহমদ মুসা। পেছনে তাকাল সে। হেডলাইট দেখে বুঝল, গাড়িটা একটা দশটনি বিরাট ট্রাক। কাছে চলে এল।।\nআহমদ মুসা বুঝতে পারল না কিসের ট্রাক।\nতাই থামাবার জন্য হাত তুলবে কি তুলবে না তা চিন্তা করতে করতেই ট্রাকটা তাকে অতিক্রম করল।\nকিন্তু কয়েক গজ সামনে গিয়েই ট্রাকের স্পীড কমে গেল। গাড়ীর হেডলাইটে আহমদ মুসা দেখতে পেল সামনেই একটা স্পীড ব্রেকার।\nআহমদ মুসা ছুটল ট্রাকের পেছনে।\nট্রাকটিতে ভেড়া বোঝাই।\nধীরে ধীরে চলছে ট্রাক।\nআহমদ মুসা লাফ দিয়ে ট্রাকের পেছনের সাটার ধরে ঝুলে পড়ল এবং ধীরে ধীরে উঠে বসল। সম্ভবত অনাকাঙ্খিত অতিথীর আগমনে কয়েকটা ভেড়া ভ্যা ভ্যা করে উঠল।\nপ্রমাদ গুনল আহমদ মুসা। ভেড়াগুলো যদি তাদের ডাক অব্যাহত রাখে তাহলে ট্রাক থামিয়ে ওরা কি ঘটেছে তা দেখতে আসতে পারে।\nআহমদ মুসা ট্রাকে উঠেই গাদাগাদি ভেড়ার পাশে শুয়ে পড়ল। মনে হয় ভেড়াকুল এটা দেখে এবং তাদের কোন ভয় নেই ভেবে চুপ করে গেল। আল্লাহর শুকরিয়া আদায় করল আহমদ মুসা।\nট্রাকটা স্পীড ব্রেকার পেরিয়ে আবার পূর্ণ বেগে চলতে শুরু করেছে।\nঅনেক চলল। আহমদ মুসা অনুমান করল দশ মিনিট হবে কমপক্ষে। আহমদ মুসা অনুভব করল, ট্রাকটি বেশ অনেকক্ষণ ধরে মসৃণ রাস্তার ওপর দিয়ে চলছে। অর্থাৎ শহরতলীর সেই এ্যাবড়ো-থেবড়ো রাস্তা পেরিয়ে গাড়ি এখন মূল শহরে প্রবেশ করেছে।\nআরও কিছুক্ষণ চলার পর ট্রাকের গতি আবার ধীর হয়ে এল।\nআহমদ মুসা উঠে বসল। চিন্তা করল, আর নয়। তাকে এখন নামতে হবে। ট্রাকটা নিশ্চয় ভেড়াগুলো নিয়ে শহরের কোন কশায় খানাই, অথবা শহরের বাইরে কোন ফার্মে যাচ্ছে। দু'জায়গার কোনটাই তার জন্যে অনূকুল নয়। মূল শহরে সে গাড়ি-ঘোড়া পাবে, পুলিশ পেলেও তার চলবে।\nআহমদ মুসা লাফ দিয়ে নেমে এল ট্রাক থেকে। নেমে আশে-পাশে সে কাউকেই দেখল না।\nপ্রশস্ত রাস্তা। দু'পাশে বড় বড় বাড়ি। মাঝে মধ্যে দোকানও দু'চারটা আছে।\nআহমদ মুসা রাস্তা থেকে উঠে এল ফুট পাথে। পোশাক ঝেড়ে-ঝুড়ে যথাসম্ভব ধুলা-বালি থেকে মুক্ত হতে চেষ্টা করল আহমদ মুসা।\nরাস্তার নাম পড়ল সে। নামটা তার পরিচিত মনে হলো। হঠাৎ তার মনে পড়ল, বন্দীখানায় কংকালের পকেট থেকে পাওয়া চিরকুটে এই রাস্তার নামই সে পড়েছে।\nআহমদ মুসা পকেট থেকে চিরকুটটি বের করল। আবার পড়ল লেখাটা। রক, ৭, দক্ষিণ কারসাপক এভেনিউ।\nআহমদ মুসা মনে করল 'রক' ব্যক্তিরও নাম হতে পারে, আবার হতে পারে বাড়িরও নাম।\nচিরকুট থেকে মুখ তুলে সামনের বাড়ির নাম্বার প্লেটের দিকে তাকাল। দেখল বাড়িটি ৪নং দক্ষিণ কারসাপক এভেনিউ। অর্থাৎ এ বাড়িটার দু’টা বাড়ির উত্তর অথবা দক্ষিণে চিরকুটের সেই বাড়িটা হবে।\nআনন্দিত হয়ে উঠল আহমদ মুসা। কংকালে পরিণত হওয়া লোকটির বাড়ি পেয়ে গেলে এবং সেখানে তার খবর পৌঁছাতে পারলে আহমদ মুসার বড় একটি দায়িত্ব পালন হবে।\nআহমদ মুসা ফুটপাত ধরে উত্তর দিকে এগুলো। আরেকটা বাড়ি পেয়ে গেল। নাম্বার পাঁচ। অর্থাৎ আর একটা বাড়ি পরেই চিরকুটের সেই ৭ নাম্বার বাড়িটা।\nসাত নাম্বার বাড়ির সামনে গিয়ে পৌঁছল আহমদ মুসা।\nতিন তলা বিরাট বাড়ি। বাড়ির তিন পাশেই বাগান। সামনে বড় একটা লন। গ্রীলের দরজা। দরজা বন্ধ।\nগেট ঘেঁষে দাঁড়াল আহমদ মুসা। নাম্বার প্লেটে শুধু লেখা, ৭, দক্ষিণ কারসাপক এভেনিউ। আহমদ মুসা ভাবল, 'রক' তাহলে বাড়ির নাম নয় কোন ব্যক্তির নাম হবে। হয়তো কোন নামের আগে-পিছের কোন অংশ এটা।\nআহমদ মুসা বাড়ির দিকে তাকাল। গাড়ি বারান্দায় আলো দেখা যাচ্ছে। আলো দেখা যাচ্ছে সিড়িঁ ঘরগুলোতেও। বাড়ির ভেতর থেকে মিষ্টি ইংরেজী বাজনা ভেসে আসছে। পা চঞ্চলকারী ছন্দ তাতে। ‘ভেতরে নাচ হচ্ছে নাকি’- ভাবল আহমদ মুসা। যাক, মানুষ যে জেগে আছে এটাই তার জন্যে সুখবর।\nগেটের সাথে লাগানো দারোয়ান কক্ষ অথবা গার্ড রুম।\nআহমদ মুসা নক করল গেটে।\nমুহূর্ত কয়েক পরেই গার্ড রুমের ছোট গবাক্ষে একটা মুখ দেখা গেল। মাথায় একটা চুলও নেই। রুশ চেহারা। চোখে-মুখে একটা কাঠিন্য। ছ্যাৎ করে উঠল আহমদ মুসার বুক। এমন কাউকে দেখবে সে আশা করেনি।\nমুখটি গবাক্ষে দেখা দিয়েই বলল, কি চাই, কাকে চাই?\nআহমদ মুসা মুহূর্ত কয়েক চিন্তা করল এবং তারপর বলল, ‘রক।’\nমুহূর্তেই মুখটি সরে গেল।\nগার্ড রুমের ভেতর থেকে কথা ভেসে এল। মনে হলো টেলিফোনে কারও সাথে কথা বলল।\nঅল্প পরেই গেট রুমের সাথে লাগানো স্টিলের একটা দরজা খুলে গেল।\nসেই মাথা চাঁছা লোকটি দরজায় এসে বলল, আসুন।\nআহমদ মুসা ঢুকে গেল ভেতরে।\nপেছনে নিঃশব্দে দরজা বন্ধ হয়ে গেল।\nআহমদ মুসা পেছনে তাকাল। তাকিয়েই চমকে উঠল। দুটো পিস্তল তার দিকে হা করে আছে। রুশ চেহারার দু'জন গুন্ডা মার্কা লোক। সাপের চোখের মত কুতকুতে তাদের চোখ।\nআহমদ মুসা চাইতেই ওরা পিস্তল দিয়ে ইশারা করে সামনে হাঁটতে বলল।\nহাঁটতে শুরু করল আহমদ মুসা। ঘটনার এই নাটকীয় পরিবর্তনে আহমদ মুসা যতখানি না চিন্তা করছে, তার চেয়ে বেশি পীড়া অনুভব করছে এই চিন্তায় যে, এরা কারা? কংকাল-লোকটির দলের বা পরিবারের লোক এরা হবে, তা এখন মনে হচ্ছে না। অবশ্য কংকাল লোকটিও যদি কোন সশস্ত্র সন্ত্রাসী গ্রুপের সদস্য হয়ে থাকেন তাহলে অন্য কথা।\nআগে আগে হাঁটছে আহমদ মুসা। পেছনে দুই অস্ত্রধারী। আহমদ মুসা মাথাটা একটু ঘুরিয়ে প্রশ্ন করল, এখানে একজন মেহমানকে বুঝি এভাবেই স্বাগত জানায়?\nওরা কোন কথা বলল না।\nআমার নাম- পরিচয় না জেনে আমার সাথে এই আচরণ করা হচ্ছে কেন?\nওরা কোন উত্তর দিল না। আহমদ মুসা মনে পড়ল, পরিত্যক্ত ঐ বাড়িতে বন্দী হবার পরও সে এটাই দেখেছিল যে, কোন প্রশ্নের উত্তর ওরা দিচ্ছে না। তাহলে ওরা এবং এরা কি এক গ্রুপ? আবার ভাবল, এটাই বা হয় কি করে? এ ঠিকানা যে পেয়েছে কংকাল- লোকটির পকেট থেকে। এ ঠিকানাটি তার কিংবা তার পক্ষের শক্তির হওয়াই স্বাভাবিক।\nআহমদ মুসাকে নিয়ে আসা হলো দু’তলায়। দু'তলার একটি ঘর থেকেই মিষ্টি ইংরেজী সুর ভেসে আসছে।\nএকটা দরজার সামনে এসে তারা দাঁড়াল। একজন ভেতরে চলে গেল। মুহূর্ত কয়েক পরেই সে ফিরে এল। বলল, ‘চল।’\nআহমদ মুসা আগে ঢুকল, পেছনে পিস্তল বাগিয়ে ঢুকল ওরা দু'জন।\nবিশাল হলঘর। চার-পাঁচ’শ লোকের জায়গা খুব সহজেই হতে পারে।\nঘরের চারদিক ঘিরে সোফা সাজানো। হল ভর্তি অনেক লোক। ঘরের একদম উত্তর-প্রান্তে বিশেষ ধরনের একটা সোফা। তাতে বসে আছে দীর্ঘকায় একজন লোক। তার পাশের সোফায় একজন তরুণী।\nআহমদ মুসা ঢুকতেই সোফার সেই লোকটি চিৎকার করে বলল, ভদ্রমহিলা ও ভদ্রমহোদয়গণ, আমি দুঃখের সাথে ঘোষণা করছি, আমার মেয়ের জন্ম দিনের উৎসব আজ এখানেই শেষ। নতুন মেহমান এসেছে তার খোঁজ-খবর নিতে হবে।\nচল্লিশ-পঞ্চাশটি দম্পতি হলঘরে হাজির ছিল। এক এক করে ওরা সবাই বেরিয়ে গেল। বাজনা থেমে গেছে। যন্ত্রীরাও বেরিয়ে যাচ্ছে।\nসবাই বেরিয়ে গেলে পিস্তলধারী দু'জন আহমদ মুসাকে নিয়ে সোফার লোকটির সামনে দাঁড় করাল।\nলোকটি সাপের মত ঠান্ডা চোখে তাকিয়ে আছে আহমদ মুসার দিকে। পাশের তরুণীটির চোখে একরাশ বিস্ময় এবং তার সাথে উদ্বেগও।\n‘‘রক’-এর এই ঠিকানা তুমি কোথায় পেলে?’ চোখ ঠান্ডা হলেও লোকটির কন্ঠে যথেষ্ট উত্তাপ।\n‘তার আগে বলুন, আমি কেন এসেছি না জেনে আমার সাথে এই আচরন কেন?’ বলল আহমদ মুসা।\n‘আমার প্রশ্নের জবাব দাও, আমি এক প্রশ্ন দুইবার করি না।’\n‘আমি এক কংকালের পকেটে একটি চিরকুট পেয়েছিলাম। তাতে এই ঠিকানা লেখা ছিল।’\n‘কোথায় পেলে সে কংকাল?’\nআহমদ মুসা জবাব দিল। বলল তার বন্দী হওয়ার কথা। এবং বলল, চিরকুটের উল্টো পৃষ্ঠায় পাওয়া নাম্বারটির কথা।\nলোকটির মুখে মুহূর্তের জন্যে একটা বিব্রতকর ভাব ফুটে উঠেই আবার মিলিয়ে গেল। আহমদ মুসার তা নজর এড়াল না। কিন্তু পরক্ষণেই লোকটির ঠান্ডা চোখ দু'টি অগ্নিবৃষ্টি করল। বলল, ‘ও তুমি সেই পলাতক!’\nতারপর হো হো করে হেসে উঠল লোকটি। বলল, ‘আল্লাহ তোমার বিরুদ্ধে গেছে। পালাতে গিয়ে ছোট খাঁচা থেকে বড় খাঁচায় এসে ঢুকেছ।’\nবলেই আবার হেসে উঠল হো হো করে।\nআহমদ মুসা এবার বোঝার বাকি রইল না, এরা একই দলের। তাহলে কংকাল লোকটি এদেরই ঠিকানা জোগাড় করে লিখে রেখে গিয়েছিল বেল্টের মধ্যে সম্ভবত এই আশায় পক্ষের কারো হাতে এটা পড়তে পারে। পড়েছে ঠিকই, কিন্তু আহমদ মুসা বুঝতে পারেনি। হঠাৎ আহমদ মুসার মনে পড়ল, এই বাড়ির কাছে এসে দ্বিতীয়বার যখন চিরকুটের ঠিকানার উপর চোখ বুলাল, তখন দেখেছিল ঠিকানা ঘিরে থাকা বৃত্তের মত বস্তুটি আসলে বৃত্ত নয়, ওটা ভল্লুকের একটা মুখ। ভল্লুকের এমন মুখ সে যাকে অনুসরণ করে এয়ার পোর্ট থেকে এসেছিল তার গেঞ্জিতেও ছিল। অর্থাৎ ভল্লুকের মুখ তাহলে এ দলের প্রতীক।\nহাসি থামলে লোকটি মুখে একরাশ দরদ ঢেলে পাশের সোফায় তরুণীটির দিকে চেয়ে নরম কণ্ঠে বলল, ‘মা এলেনা, তুমি যাও। আমি এর ব্যবস্থা করে আসছি।’\nআহমদ মুসার চোখ মেয়েটির উপর নিবদ্ধ হলো। মেয়েটার মুখ বিষণ্ণ। সে চকিতে একবার আহমদ মুসার দিকে তাকিয়ে মুখ নিচু করল। ধীর কণ্ঠে বলল, ‘না আব্বা, আমি তোমার সাথেই যাব।’\nলোকটি আর কিছু বলল না। মুখ ঘুরিয়ে তাকাল আহমদ মুসার দিকে। কঠোর কণ্ঠে বলল, ‘এখানে পলাতকের শাস্তি কি জান?’\n‘জানি না।’\n‘শোন, আমরা প্রথমে তার চোখ দু’টি তুলে ফেলি, তারপর সময় নিয়ে এক এক করে তার হাত-পা কেটে ফেলি। তারপর এমনিতেই সে একসময় মরে যায়। মূল্যবান বুলেট আমরা খাঁচার পাখি বধ করতে ব্যবহার করি না। কিন্তু......’\nথামল লোকটি।\n‘কিন্তু আমার জন্যে এই শাস্তি যথেষ্ট হচ্ছে না এইতো?’ বলল, আহমদ মুসা।\n‘তুমি আমার সাথে রসিকতা করছ।’ গর্জে উঠল লোকটি।\nএকটা ঢোক গিলে আবার বলল লোকটি, ‘এতক্ষণ বুকফাটা চিৎকার ও কান্নাকাটি করে কূল পেতে না, বিদ্রুপ কোথায় যেত! কিন্তু......’\nকথা শেষ করল না লোকটি।\n‘কিন্তু মস্কো আমাকে জীবন্ত ও অক্ষত অবস্থায় চেয়েছে এইতো?’\nআহমদ মুসার কথা শেষ না হতেই তড়াক করে উঠে দাঁড়াল লোকটি। আগুন ঝরা চোখে তাকিয়ে থাকল, ‘কি করে জানলে, কে বলল, তোমাকে এ কথা।’\n‘আপনারা মনে করেন, ধরা ছোঁয়ার বাইরে আপনারা, কেউ কিছু জানে না আপনাদের সম্বন্ধে।’\nসব জানলে এ ফাঁদে পড়তে না। বাহাদুরি ছাড়। খুব সাধ করে বানিয়েছিলে মধ্য এশিয়া মুসলিম প্রজাতন্ত্র। কিছুদিন অপেক্ষা কর সাধটা কোথায় যায় দেখবে। মস্কোর পায়ে গিয়ে পড়তে হবে আবার।’\n‘স্বীকার করছি, সতর্ক না হওয়ার কারণে এ ফাঁদে পড়েছি। আমি কংকাল লোকটির উপকার করতে চেয়েছিলাম। চেয়েছিলাম তার পরিবারকে তার খবর জানাতে। এ ঠিকানাকে তারই ঠিকানা মনে করেছিলাম। তবে মনে করবেন না যে এমন জেতা সব সময়ই জিতবেন। মনে করবেন না, কিছু শস্যক্ষেত আর ভেড়ার পাল ধ্বংস করলেই আমরা মস্কোর পায়ে গিয়ে পড়ব।’\nলোকটির চোখ ছানাবড়া হয়ে গেল। রাজ্যের বিস্ময় আর উদ্বেগ সে চোখে। এগিয়ে এল সে কয়েক পা। এসে দাঁড়াল আহমদ মুসার মুখোমুখি। বলল, ‘আর কি জেনেছ তুমি?’ তার গলায় এবার উত্তাপ নেই। পাথরের মত ঠাণ্ডা গলা এবং পাথরের মতই শক্ত।\n‘মনে হছে আমি আসামী, আর আপনি বিচারক। আপনার প্রশ্নের উত্তর দেয়া আমার দায়িত্ব।’\nআহমদ মুসার কথা শেষ হবার সঙ্গে সঙ্গে শাঁ করে একটা ঘুসি ছুটে এল আহমদ মুসার চোয়াল লক্ষে।\nআহমদ মুসা বিদ্যুৎবেগে একটু নিচু হয়ে বাঁ হাত দিয়ে লোকটির ছুটে আসা হাত ধরে ফেলল। তারপর বাঁ হাতের সাথে ডান হাত যুক্ত করে প্রচণ্ড একটা মোচড় দিল তার হাতে।\nলোকটি চিৎকার করে বসে পড়ল। হাতের কব্জি চেপে ধরেছে সে। যে মোচড় খেয়েছে তাতে তার হাতের কব্জি আলগা হয়ে যাবার কথা।\nআহমদ মুসার পেছনে উদ্যত পিস্তল হাতে দু’জন দাঁড়িয়েছিল।\nআর দু’জন দাঁড়িয়েছিল হলঘরের দরজায়।\nলোকটির হাত মোচড় দিয়ে সোজা হয়ে দাঁড়াবার সাথে সাথে দু’টি ফাঁস ছুটে এসে একটা আহমদ মুসা গলা আরেকটা বুকের ওপর বাহুদ্বয়কে বেঁধে ফেলল। পরক্ষণেই এল প্রচণ্ড হ্যাচকা টান। আহমদ মুসা গোড়া কাটা গাছের মত দড়াম করে পড়ে গেল মেঝের ওপর।\nডান হাতের কব্জিটি বাম হাত দিয়ে চেপে ধরে লোকটি উঠে দাঁড়িয়েছে।\nসোফায় বসা তরুণীটি ছুটে এল। লোকটি ডান হাতের কব্জিটি দেখতে চেষ্টা করে বলল, ‘খুব লেগেছে, ভেঙ্গে যায়নি তো আব্বা?’\nলোকটি কথা না বলে এগিয়ে গেল আহমদ মুসার দিকে।\nআহমদ মুসা উপুড় হয়ে পড়েছিল মেঝের ওপর।\nলোকটি উপর্যুপরি কয়েকটা লাথি মারল আহমদ মুসার পাঁজরে।\nবলল, ‘এ হলো সবচেয়ে বড় শয়তান আহমদ মুসা। এ যা করেছে, এর গায়ের চামড়া খুলে গায়ে লবণ মাখিয়ে একে টাঙিয়ে রাখা দরকার।’\nতারপর মুখ তুলে লোকটি ফাঁস হাতে দরজায় দাঁড়ানো লোকদের দিকে চেয়ে বলল, ‘যা একে টেনে অন্ধ কূপে ফেলে রাখ।’\nতরুণীটি তার আব্বার মুখে আহমদ মুসার নাম শোনার পর থেকে বিস্ময়-বিস্ফারিত চোখে তাকিয়েছিল আহমদ মুসার দিকে। বিস্ময়ের সাথে বেদনার একটা ছায়া আছে তার চোখে।\nআহমদ মুসাকে ওরা টেনে নিয়ে চলল। আহমদ মুসা মাথা উচু রেখে মুখ ও মাথা রক্ষা করতে চেষ্টা করল।"
    },
    {
      "chapter_no": 2,
      "text": "কারসাপক- এর রাষ্ট্রভবন।\nরাষ্ট্রভবনের শোবার ঘর। শিরীন শবনম একটা বালিশে ঠেশ দিয়ে বসে আসে।\nম্লান মুখ।\nশিরীন শবনম মধ্য এশিয়া মুসলিম প্রজাতন্ত্রের প্রেসিডেন্টের স্ত্রী।\nশীর্ষ বিজ্ঞানী নবিয়েভের মৃত্যু এবং আহমদ মুসা নিখোঁজ হবার খবর শুনে প্রেসিডেন্ট কুতায়বা নিজেই চলে এসেছেন কারসাপকে।\n\nজোর করেই সাথে এসেছে শিরীন শবনম। আহমদ মুসা শিরীন শবনমদের শুধু নেতা নন, বড় ভাই এবং অভিভাবকও।\nতাঁর নেতৃত্বে শিরীন,* আয়েশা আলিয়েভা, রোকাইয়েভারা যেমন নতুন জীবন পেয়েছে, তাঁর অভিভাবকত্বেই তারা পেয়েছে সুন্দর ও শান্তির সংসার।\nঅথচ তাদের নেতা, তাদের ভাই আহমদ মুসা মৃত্যুর সাথে লড়াই করেই ফিরছে!\nএ ধরনের অনেক কথা এসে পীড়া দিচ্ছিল শিরীন শবনমের মনকে।\nঘরের বাইরে পায়ের শব্দ পেল শবনম। উঠে বসল সে।\nধীর পায়ে ঘরে এসে প্রবেশ করল কুতায়বা। তাঁর মুখ শুকনো।\nচোখের দৃষ্টিটা নিচের দিকে।\n‘কি খবর?’ উদ্বিগ্ন কণ্ঠ শবনমের।\n‘কিছুই জানা যায়নি।’ বসতে বসতে বলল কুতায়বা।\n‘বিমান বন্দর ভর্তি মানুষ, চারদিকে গিজগিজ করছে পুলিশ। এর মধ্যে থেকে আহমদ মুসার মত মানুষ হাওয়া হয়ে গেল, কেউ দেখল না?’ বলল শিরীন শবনম।\n‘ব্যাপক জিজ্ঞাসাবাদ ও অনুসন্ধানের পর এটুকুই জানা গেছে যে, বিজ্ঞানী নবিয়েভের গাড়িতে বিস্ফোরণ ঘটার পর দেড়-দু’মিনিটের মধ্যে দু’টি গাড়ি সামান্য ব্যবধানে পাকিং প্লেসের গেট দিয়ে বেরিয়ে গেছে।’\n‘এর অর্থ তোমার গোয়েন্দা বিভাগ কি করেছে।’\n‘নিশ্চিত করে কিছুই বলা যাচ্ছেনা। হতে পারে গাড়ির বিস্ফোরণ দেখে গণ্ডগোলের ভয়ে তারা বেরিয়ে গেছে। আবার হতে পারে কাউকে সন্দেহ করে আহমদ মুসা তাঁর গাড়িকে আরেকটা গাড়ি নিয়ে ফলো করেছে। আবার এমনও হতে পারে, মধ্য এশিয়া মুসলিম প্রজাতন্ত্রের যারা শত্রু তাদের অনেকের কাছে আহমদ মুসা পরিচিত। সুতরাং তাদের দ্বারা তিনি কিডন্যাপ হয়েছেন।’\n‘যে দু’টো গাড়ি বিমান বন্দর থেকে বেরিয়ে গেছে বিস্ফোরণের পর, তার কোন হদিস করা যায়নি?’\n‘না যায়নি। পাকিং প্লেসের গেটে গাড়ির কোন লগ রাখা হয়না।’\n‘হায় আল্লাহ! এত বিপদ আমাদের মাথায়, তবু সাবধান নই আমরা।’\n‘ঠিক বলেছ শবনাম, এটা আমাদের দুর্বলতা। কিন্তু এত বড় বিপ্লব ও পরিবর্তনের পর শূন্য থেকে একটা পুর্নাংগ রাষ্ট্র ব্যবস্থা গড়ে তোলা সহজ নয়। অভিজ্ঞতার কোন বিকল্প নেই, এই অভিজ্ঞতার সংকটেই আমরা ভূগছি। আমরা বিপ্লব করেছি, কিন্তু বিপ্লব রক্ষার জন্য তৈরি লোক আমরা খুব বেশী পাইনি। আহমদ মুসা একাই লাখো লোকের যোগ্যতা ও জ্ঞান রাখেন। বিপ্লবের পর তিনি যদি থাকতেন, তাহলে এ দূর্বলতা হয়তো থাকতো না। কিন্তু তিনি চলে গেলেন আমাদের মত অযোগ্যদের হাতে সব ছেড়ে দিয়ে।’\nকান্নায় জড়িয়ে গেল কুতায়বার শেষ কথাগুলো। অশ্রু গড়িয়ে পড়ল কুতায়বার চোখ থেকে।\nচোখ মুছে কুতায়বা বলল, ‘আমি দায়িত্ব নিতে অস্বীকার করেছিলাম, কিন্তু মুসা ভাই শুনেননি।’\nশিরীন শবনম এগিয়ে এসে স্বামীর একটা হাত তুলে নিয়ে বলল, ‘মুসা ভাই অন্যায় করেননি, ভুল করেননি।’\n‘কিন্তু আমি তো পারছিনা। এর আগে হরকেস শহরের সরকারি বাংলো থেকে কিডন্যাপ হলেন আমাদের সবরকম নিরাপত্তা সত্বেও। আবারও হারিয়ে গেলেন কারসাপকে এসে। আমাদের নিরাপত্তা ব্যবস্থা কোনই কাজে লাগল না। তিনি নিশ্চয় শত্রুর হাতে আটকা পড়েছেন আমার এই কারসাপক শহরেই। অথচ আমি এদেশের প্রেসিডেন্ট।’\nআবার কন্নায় বুঝে আসতে চাইল কুতায়বার কন্ঠ।\n‘নিরাপত্তা ব্যবস্থার কোন দোষ নেই, যে ষড়যন্ত্র এ অঘটন ঘটাচ্ছে তা মনে হয় খুবই বড়। বাইরের হাতও এখানে থাকতে পারে।’\n‘এরকম কোন তথ্য আমরা পাইনি। যে দেশটি এরকম করতে পারে, সেই রুশ সরকার দেখছি আমাদের প্রতি খুবই সহানুভূতিশীল। বিজ্ঞানীদের হত্যা, বিজ্ঞানাগার ও শষ্য ধ্বংসের সন্ত্রাসী ঘটনার তারা নিন্দা করেছে এবং গোয়েন্দা সহযোগিতা দিতে প্রস্তুত আছে বলে জানিয়েছে।’\n‘আমার মনে হয়, ষড়যন্ত্রটা যে বড় রকমের কিছু তা মুসা ভাই আঁচ করতে পেরেছিলেন। তা না হলে স্ত্রীর দাফনের জন্য মদীনা না গিয়ে তড়িঘড়ি করে কারসাপকে চলে এলেন কেন? তিনি না ভেবে-চিন্তে কোন কাজ করেন না।’\n‘তুমি ঠিক ধরেছ। সবাই এটাই মনে করছে।’\n‘একটা বিষয় আমি বুঝতে পারছিনা। কারসাপক শহরের চারদিকের রাস্তা ও সবরকমের পথ যেহেতু সীল করে দেয়া হয়েছে, তাই বলা যায় বিষ্ফোরনের পর কেউ কারসাপক ত্যাগ করেনি। অর্থাৎ ক্রিমিনালরা এবং আহমদ মুসা তাহলে এই কারসাপক শহরেই রয়েছে। কারসাপক ছোট শহর। এই শহরের সব বাড়ি কি আমার সার্চ করতে পারিনা?’\n‘বলতে পার, মোটামুটিভাবে সেই কাজটা আমরা করেছি। কিন্তু মুস্কিল হলো, কম্যুনিষ্ট আমলে তৈরি অনেক বাড়িতেই গোপন ভূ-গর্ভস্থ প্রকোষ্ঠ আছে যার সন্ধান স্বেচ্ছায় বলে না দিলে খুঁজে পাওয়া মুস্কিল। তবে এ পর্যন্ত অনুসন্ধান করে একটা উল্লেখযোগ্য নমুনা পাওয়া গেছে, তোমাকে বলতে ভুলে গেছি।’\n‘সেটা কি?’ উদগ্রীব কন্ঠে বলল শবনম।\n‘একটা পরিত্যক্ত দু'তলা বাড়ির ছাদের কুঠরীর মেঝেতে ধূলার ওপর আহমদ মুসার জুতোর মত জুতোর জীবন্ত ছাপ পাওয়া গেছে। কুঠরীটি ছিল একটি বন্দীখানা। ওখানে দুটো কংকালও পাওয়া গেছে। সবচেয়ে উলেস্নখযোগ্য হলো, কুঠরীর দেয়ালে সদ্য করা একটা সুড়ঙ্গ পাওয়া গেছে। মনে করা হচ্ছে কেউ যেন দেয়ালের ইট খসিয়ে সুড়ঙ্গ করে বন্দীখানা থেকে বেরিয়ে গেছে। সুড়ঙ্গের পাশেই ষ্টীলের চেয়ারের ভাঙ্গা পায়া পাওয়া গেছে। মনে করা হচ্ছে ঐ ভাঙ্গা পায়ার ধারালো মাথা দিয়ে ইট খসিয়ে সুড়ঙ্গ করা হয়েছে। বন্দীখানার ভাঙ্গা চেয়ার এবং সেই ভাঙ্গা পায়া নিয়ে আসা হয়েছে হাতের ছাপ পরীক্ষার জন্যে।’\nথামল কুতায়বা।\n‘কি রেজাল্ট পাওয়া গেছে?’ চোখ দু'টি বিষ্ফোরিত করে বলল শবনম।\n‘আজ সকালে উদ্ধার করা হয়েছে। রেজাল্ট আজই পাওয়া যাবে।’\nএই সময় পাশেই রাখা লাল ফোনটি বেজে উঠল।\nকুতায়বা গিয়ে ফোন ধরল।\nটেলিফোন কানে ধরে সম্ভবত ওপারের কথা শুনেই তার মুখটি আনন্দে উজ্জ্বল হয়ে উঠল।\n‘একটু দাড়াও’ বলে টেলিফোন থেকে মুখ সরিয়ে কুতায়বা বলল, ‘শবনম ভাঙ্গা পায়া এবং চেয়ারে যে হাতের ছাপগুলো পাওয়াগেছে তার সবগুলোই আহমদ মুসার।’\n‘আল হামদুলিলস্নাহ।’ আনন্দে শবনমের চোখ-মুখ উজ্জ্বল হয়ে উঠল।\nশবনমকে কয়েকটা কথা বলেই কুতায়বা টেলিফোনে মুখ ফিরিয়ে নিয়ে বলল, ‘কিন্তু বেরিয়ে উনি কোথায় গেলেন, আবার কিছু ঘটল কি না, তোমরা কিছু অনুসন্ধান করছ?’\nওপারের কথা শুনল কুতায়বা। শুনতে শুনতে তার মুখটা মলিন হয়ে গেল।\nটেলিফোন শেষ করে বসল এসে কুতায়বা।\n‘কি হল, কি শুনলে, কোথায় গেলেন তিনি?’ বলল শবনম।\n‘কিছুই বুঝা যাচ্ছে না। ঐ বাড়ি থেকে যে রাস্তা শহরে ঢুকেছে তার মাইক্রোস্কপিক পরীক্ষা করা হয়েছে। রাস্তাটির এক মাইল পর্যন্ত আহমদ মুসার পায়ের ছাপ পাওয়া গেছে। তারপর আর কোন ছাপ নেই। মনে করা হচ্ছে ওখানে তিনি গাড়িতে উঠেছেন অথবা তাকে গাড়িতে কেউ তুলে নিয়েছে। তবে পায়ের ছাপের গতি থেকে কোন ধস্তা-ধস্তির প্রমাণ পাওয়া যায়নি। শেষ কয়েকটি ধাপে অবশ্য দৌড় দেয়ার চিহ্ন পাওয়া গেছে।’\nথামল কুতায়বা। বিষণ্নতার অন্ধকারে ছেয়ে গেছে তার মুখ।\nশবনমের মুখও উদ্বেগাকুল হয়ে উঠেছে। সেও কিছু বলল না।\n‘তোমার কি ধারণা? আমার ভয় হচ্ছে, আবার তিনি শত্রুর হাতে পড়েছেন। তা না হলে বন্দীখানা থেকে বের হবার পর চলে আসার কথা।’ বলল শবনম।\n‘আমার ধারণাও তোমারই মত।’ বলল কুতায়বা। কিছু বলতে যাচ্ছিল শবনম। কিন্তু টেলিফোন বেজে উঠল। শবনম মুখ বন্ধ করল। কুতায়বা দ্রুত উঠে গেল টেলিফোন ধরার জন্য।\nটেলিফোনটা ছিল খুবই সংক্ষিপ্ত। টেলিফোনটা শেষ করে কুতায়বা এসে বসল। তার মুখে কোন আলো নেই। শবনম চোখ ভরা প্রশ্ন নিয়ে তাকিয়ে আছে কুতায়বার দিকে।\n‘আশার কিছু পাওয়া যায়নি শবনম। ঐ পরিত্যক্ত বাড়িটার খোজ খবর নেয়া হয়েছে। বাড়িটা পরিত্যক্ত ঘোষিত হবার পর মালিকের কাছ থেকে একজন বাড়িটা কিনে নিয়েছে। কিন্তু সেই ক্রেতার কোন হদিস মিলেনি। যে ঠিকানাটা রেজিষ্ট্রি অফিসে আছে, তা ভূয়া। সুতরাং সে পথে আর এগুনো যাচ্ছে না। আরেকটা বিষয় জানা গেছে। আহমদ মুসা ভাই-এর পায়ের চিহ্ন যেখানে শেষ হয়েছে, সেখানে থেমে যাওয়া যে গাড়ির চাকার দাগ পাওয়া গেছে তা একটি ট্রাক। ট্রাকটা হালকা থেমেও ছিল। মনে হচ্ছে এই ট্রাকেই আহমদ মুসাকে তুলে নেয়া হয়েছে। ঐ ট্রাকের গতি অনুসরন করা হয়েছে, কিন্তু হাইওয়েতে উঠার পর ট্রাকের চিহ্ন আর ডিটেক্ট করা যায়নি।’\nথামল কুতায়বা।\nনিরব শবনম। চোখে তার শূন্য দৃষ্টি।\nকিছুক্ষণ পর কথা বলল কুতায়বাই। বলল, ‘আল্লাহ তাঁকে সুস্থ রাখুন, তাড়াতাড়ি তাঁকে বিপদমুক্ত করুন।’\n‘কিন্তু এভাবে কতদিন চলবে ওঁর? বিশ্রামের প্রয়োজন নেই তাঁর?’ বলল শবনম।\n‘একথা আমিও মাঝে মাঝে ভাবি শবনম।’\n‘দেখ, মধ্য এশিয়ার ঘটনার পর একদিনও তার বিশ্রাম হলো না । বন্দী হয়ে পৌছল চীনে। সেখান থেকে ককেশাস, তারপর বলকান, বলকান থেকে স্পেন। স্পেন থেকে আবার সিংকিয়াং-এ, চীনে। ঘটনা তাকে আবার নিয়ে এসেছে মধ্য এশিয়ায়। এ যে শ্বাসরুদ্ধকর জীবন।’\n‘আল্লাহ যাঁদের বিশেষভাবে ভালবাসেন, তাঁদের জীবন বোধ হয় এ রকমেরই শবনম। আল্লাহর বিশেষ বাছাই করা মানুষ নবী-রাসূলরা। দেখ, তাঁদের জীবনে কোন বিশ্রাম নেই। তুমি আমাদের রাসূল (সঃ)-এর জীবনে কোন অলস দিন পাবে না।’\n‘তুমি ঠিকই বলেছ। কিন্তু আমরা সাধারন মানুষ। ভাবতে খারাপ লাগে। মেইলিগুলি ভাবী মারা গেলেন। ওঁর একটা ঠিকানা গড়ে উঠেছিল। সেটাও ভেঙ্গে গেল।’\n‘এঘটনায় আহমদ মুসা ভাই খুবই আঘাত পেয়েছেন। শুনেছি, শিশুর মত তিনি কেঁদেছিলেন।’\n‘বাইরে থেকে ওঁকে দেখলে খুব শক্ত মনে হয়, কিন্তু ফারহানা আপা* বলেছেন, মনটা ওঁর শিশুর মত নরম। তাঁর মধ্যে যেমন আছে আদর্শের দৃঢ়তা, তেমনি আছে আবেগের বিস্ফোরণ।’\n‘সে জন্যেই তো তিনি অনন্য।’\n‘শুধু প্রশংসা নয়, তাঁর কথা আমাদের ভাবতে হবে।’\n‘আমরা তো ভাবি।’\n‘কি ভাব? এইতো ভাবী গেলেন, কি ভাবছ তাঁর সম্পর্কে?’\n‘এত বড় ভাবনা কি আমরা ভাবতে পারি?’\n‘তাহলে কে ভাববে? তাঁর কি পিতা-মাতা আছে, না কোন অভিভাবক আছে?’\n‘ঠিক বলেছ শবনম। তবু তার সংসার নিয়ে ভাবার ক্ষেত্রে আমাদেরকে খুব ছোট মনে হয় । মনে হয়, এ ধরনের কোনো পরামর্শ দেয়া আমাদের জন্য যথার্থ নয় ।’\n‘তাহলে এ দায়িত্ব কার? তিনি তো নিজেকে নিয়ে বিন্দুমাত্র ও ভাবেন না ।’\n‘তিনি আল্লাহর সৈনিক। তাঁদের মতো যারা নিজেদের নিয়ে ভাবেন না, তাঁদের ভাবনা আল্লাহই ভাবেন। ফারহানা তো আমাদের সিলেকশন এ ছিল না, মেইলিগুলিকেও তো আমরা খুজে বের করিনি। মেইলিগুলির সাথে তাঁর বিয়েটাও দেখ মানুষের পরিকল্পনা অনুসারে হয়নি।’\n‘ঠিক বলেছ। কিন্তু তবু তাঁর জীবনের শূন্যতায় উদ্বেগ বোধ হয়। সত্যই তাঁর কোনো স্বজন নেই। ভাবতে ভয় হয় স্বজনহীনতার কোনো বেদনা তাঁর মধ্যে গুমরে মরছে কিনা?’\nশবনমের কণ্ঠ ভারী হয়ে উঠল।\n‘ঠিক বলেছ। তিনি মানবিক আবেগের ঊর্ধে নন। কিন্তু তবু শবনম তাঁর জন্য কিছু করার মতো বড় আমরা নই। আমরা কর্মী। তিনি যেমন তাঁর সম্পর্কে ভাবেন না তেমন আমাদেরকেও ভাবতে দেন না। তাঁর ভাবনা তিনি আল্লাহর উপরই ছেড়ে দিয়েছেন ।’\n‘আলহামদুলিল্লাহ। তাঁর চেয়ে বড় অভিভাবক তো আর কেউ নয়। আল্লাহ তাঁকে সাহায্য করুন, তাঁর প্রতি আরও সদয় হোন।’\n‘আমিন।’ বলল কুতাইবা।\nতার কণ্ঠ বাতাসে মেলাবার আগেই বেজে উঠল টেলিফোন।\nকুতাইবা উঠল টেলিফোন ধরার জন্য।\nউদগ্রীব হয়ে উঠল শবনম।\n\n\n\nএকদম ঘুটঘুটে অন্ধকার। অন্ধকূপ নাম তারা ঠিকই দিয়েছে। অন্ধকূপে নামার কোন সিঁড়ি নেই। তাঁকে ধাক্কা দিয়ে ফেলে দেওয়া হয়েছে নিচে। রক্ষা যে, আহমদ মুসা ধাক্কা খেলেও লাফ দেওয়ার সুযোগ পেয়েছিল। তা না হলে মাথাটা পাকা মেঝেতে পড়লে চৌচির হয়ে যেত। অন্ধকূপটা কোথায়? মাটির নিচে তো অবশ্যই। কিন্তু কতখানি নিচে? তাকে দোতলা থেকে নিচ তলায় আনা হয়েছিল , সিঁড়ি দিয়ে টেনে সেই ফাঁস লাগানো অবস্থায়। লোকগুলো আসলে পশু। পশু না হলে মানুষকে কি কেউ পশুর মতো টেনে নিয়ে আসে? ফাঁস অবস্থায়ই তাকে অন্ধকূপে ফেলে দিয়েছে । ভাগ্যিস পা দু’টি খোলা ছিল। না হলে সে তো লাফ ও দিতে পারতো না। দু’তলা থেকে তাকে নামিয়ে এক তলার বারান্দা দিয়ে সর্ব উত্তরে একটি কক্ষে তারা প্রবেশ করে। ঐ কক্ষটিতেও দু’তলা থেকে একটি সিঁড়ি নেমে এসেছে। সিঁড়িটির গোড়ায় এসে ওরা দাঁড়ায়। একজন গিয়ে লোহার সিঁড়িটির শেষ ধাপটিতে পা দিয়ে চাপ দেয়। সঙ্গে সঙ্গে সিঁড়ির নিচের কংক্রিটের মেঝেটা দেয়ালের ভেতর সরে যায়। বের হয়ে পড়ে আরেকটা লোহার সিঁড়ি। সেই সিঁড়ি দিয়ে তাকে নামিয়ে নিয়ে আসে ওরা। এবার টেনে নয়, হাঁটিয়ে, সবার আগে আগে। ওদের শেষ লোকটি যখন শেষ ধাপটা থেকে নেমে এলো তখন সিঁড়িমুখের সরে যাওয়া মেঝেটা আবার তার জায়গায় ফিরে আসে। তারপর কক্ষটির সুইচ বোর্ডের একটা সুইচে  ওদের একজন চাপ দেয়। সাথে সাথেই কক্ষের ঠিক মাঝখানে মেঝের একটা অংশ ইঞ্চিখানিক নিচে নেমে পাশে সরে যায়। মুখ ব্যাদান করে উঠে অন্ধকার এক গুহা মুখ। টেনে এনে ওই পথেই তাকে ফেলে দেওয়া হয়।\nঅন্ধকূপটা কতখানি গভীর? বার থেকে পনের ফুটের বেশি মনে হয়নি।\nশরীরটায় খুব ক্লান্তি বোধ হচ্ছে। গত কয়েক ঘণ্টায় কম ধকল যায়নি শরীরের উপর দিয়ে। টান হয়ে শুয়ে পড়ল আহমদ মুসা মেঝেতে। চোখ বুজল। পেছনের দৃশ্যগুলো তার সামনে ভেসে উঠল আবার। দু’তলা হতে পারে, হতে পারে তিন তলা থেকে সিঁড়ি নেমে এসেছে অন্ধকূপের উপরের কক্ষ অর্থাৎ ভূগর্ভস্থ কক্ষ পর্যন্ত। সিঁড়িটা লোহার, অবশ্যই পরে তৈরি। অন্ধকূপ পর্যন্ত এই সিঁড়ি পরে তৈরি হল কেন? অন্ধকূপে আসার জন্য কি? অবশ্যই নয়। তাহলে? লক্ষ করেছে সে, এক তলার লোহার শেষ ধাপটিতে চাপ দিতেই ভূ-গর্ভস্থ সিঁড়ি মুখের দরজা খুলে গেল, আবার ভূ-গর্ভস্থ কক্ষের যে সিঁড়ি তার শেষ ধাপে শেষ লোকটির পা পড়তেই সিঁড়ি মুখ বন্ধ হয়ে গেল। মনে হয়, এ শেষ ধাপটিতে আবার চাপ দিলে আবার ওপরের সিড়িঁ মুখ খুলে যাবে। অনুরূপভাবে একতলার সিঁড়ির শেষ সিঁড়ি ধাপটিতে চাপ দিয়ে দু’তলা উঠার সিঁড়ি মুখ বা দরজাটি হয়তো খোলা যায়, বন্ধও করা যায়। তিনতলায় উঠানামার জন্যেও বোধহয় এই একই ব্যবস্থা। কিন্তু তিনতলা থেকে এই ভূ-গর্ভস্থ কক্ষ পর্যন্ত কেন এই স্বয়ংক্রিয় ব্যবস্থা? অন্ধকূপের সাথে যোগাযোগের জন্য এটা হতে পারে না। তাহলে, আবার সেই প্রশ্ন দেখা দিল আহমেদ মুসার মনে। এই স্বয়ংক্রিয় ব্যবস্থায় কয়েক মুহূর্তের মধ্যেই তিনতলা এবং অন্যান্য ফ্লোর থেকে ভূ-গর্ভস্থ কক্ষে আত্মগোপন করা যেতে পারে। অর্থাৎ বিপদকালে আত্মগোপনের একটা পথ এটা। এই ব্যাখ্যায় আহমদ মুসার মনের সব প্রশ্নের সমাধান হল না। যেকোনো সাধারণ শত্রুর কাছেও তাদের এ আত্মগোপন ধরা পরে যাবে লোহার সিঁড়ির অস্তিত্বের কারণে। তাহলে? আহমদ মুসার মনে হঠাৎ একটা কথা ঝিলিক দিয়ে উঠল, তাহলে পালাবার পথ এটা আত্মগোপনের নয়। এই চিন্তার সাথে সাথে মনটা খুশিতে ভরে উঠল আহমদ মুসার। তাহলে অন্ধকূপের উপরের কক্ষটিতে বাইরে বেরিয়ে যাবার একটা গোপন পথ আছে এবং সে পথ নিশ্চয় অন্ধকূপের দরজা খোলার মতো কোন গোপন সুইচ বা সুইচবোর্ডের কোনো সুইচ চেপে খোলা যাবে। এখন প্রয়োজন শুধু এ অন্ধকূপ থেকে বের হওয়া। এখন এই ‘শুধু বের হওয়া’র কাজটা কতটা কঠিন সেটাই দেখতে হবে।\nআহমদ মুসা চোখ খুলল। মাথাটা একটু উঁচু করল উঠার জন্য। কিন্তু পারল না, মাথাটা আবার নামিয়ে ভাবল, বের হওয়ার পথের সন্ধান পরে করা যাবে। তার আগে একটু বিশ্রাম প্রয়োজন। শরীরটা আবার মেঝের বুকে এলিয়ে দিল আহমদ মুসা।\nসঙ্গে সঙ্গে ক্লান্তিতে দুটি চোখ বুজে গেল আহমদ মুসার। ঘুমিয়ে পড়ল সে।\n\n\nহঠাৎ কানের কাছে নাম ধরে ডাক শুনে চোখ খুলল ও ধড়মড় করে উঠে বসল। অন্ধকূপ আলোকিত। উপর থেকে নেমে এসেছে একটা সিঁড়ি। তার সামনে সেই মেয়েটি যাকে হলঘরে সে দেখেছিল, যার নাম শুনেছিল এলেনা। আহমদ মুসার বিস্মিত দৃষ্টি মেয়েটির মুখে নিবদ্ধ হতেই মেয়েটি বলে উঠল, ‘আমি এলেনা নোভাস্কায়া, কারসাপকের গ্রেট বিয়ার প্রধান আলেস্কি স্টালিনের মেয়ে। আমার ডাক নাম রক। ছোটবেলায় আমি খুব দুরন্ত, দুঃসাহসিক ছিলাম বলে আমাকে এই নাম এ ডাকা হতো।’\n‘গ্রেট বিয়ার?’ কথাটা শোনার সাথে সাথে কপাল কুঞ্চিত হল আহমদ মুসার। \n‘গ্রেট বিয়ার জারের সাবেক রাজধানী পিটার দি গ্রেট এর নগরী পিটার্সবার্গ কেন্দ্রিক জংগী রুশ সংগঠন।’ বলল এলেনা।\n‘কিন্তু ওরা কি করছে কারসাপকে?’ \n‘আপনি তো অনেক কিছুই জানেন। ওরা মুসলিম মধ্য এশিয়ার অর্থনীতি ও স্বাধীন রাজনৈতিক শক্তিকে ধ্বংসের পরিকল্পনা নিয়েছে। দেশের সবগুলো উল্লেখযোগ্য ব্রীজ, প্রোজেক্ট ইত্যাদি ধ্বংসের ওরা সিদ্ধান্ত নিয়েছে।’\n‘ভল্লুকের মাথা ওদের কি?’\n‘ওটা ওদের প্রতীক। ওদের ব্যবহার্য সব কিছুতে ওটা দেখবেন। এমনকি ওদের প্রত্যেকটা বাড়ি ও ঘাটির গেটেও ভল্লুকের মাথা খোঁদাই করা। ওদের গেটের নিচে দাঁড়িয়ে উপর দিকে মাথা তুললে খোঁদাই করা এ প্রতীক আপনি দেখতে পাবেন।’\n‘আপনি আলেস্কি স্টালিনের মেয়ে, কিন্তু এখানে?’\n‘আমাকে আপনি ‘আপনি’ বলে সম্বোধন করবেন না। আমি আপনার ছোট বোন। সেরগেই ওমরভের সাথে আমার বিয়ে হয়নি, কিন্তু নিজেকে আমি তার স্ত্রী বলে মনে করি।’\n‘সেরগেই ওমরভ কে?’\n‘সেই কঙ্কাল, যার কাছ থেকে আপনি এখানকার ঠিকানা এনেছেন।’\n‘সে মুসলমান তাহলে?’\n‘জি। মধ্য এশিয়ার মুসলিম মুসলিম প্রজাতন্ত্রের গোয়েন্দা বিভাগের একজন অফিসার ছিল সে।’\nএকটু থামল এলেনা। তারপর মুখ নিচু করে বলল, ‘আমি ওকে ভালবাসতাম। এই ভালবাসার মূল্য ওঁকে দিতে হয়েছে এক মর্মান্তিক পথে জীবন দিয়ে।’\nকথা শেষ করার আগেই কান্নায় রুদ্ধ হয়ে পড়েছিল এলেনার কণ্ঠ।\n‘ওমরভ কি জানতে পেরেছিল তোমার আব্বার পরিচয়?’\n‘না। জানতে পারলে হয়তো তাকে মরতে হতো না, সাবধান হতে পারত সে। কিন্তু এরা বুঝেছিল যে ওমরভ সব জেনেই আমার সাথে সম্পর্ক করেছে তথ্য সংগ্রহের জন্যে।’\n‘তুমি ওমরভকে সাবধান করনি?\n‘এখানেই আমার ভুল হয়েছে। এমন কিছু ঘটবে আমি অনুমানও করতে পারিনি। সে যে গোয়েন্দা সেটাও আগে আমি জানতে পারিনি। যখন জানলাম, তখন আমার পরিচয় দিতে ভয় করছিলাম। সে যদি দূরে সরে যায় আমার কাছ থেকে !’\nমেয়েটির কণ্ঠ আবার কান্নায় বুজে এল। মুহূর্তের জন্য থামল ।\nএকটা ঢোক গিলল । তারপর বলল, ‘দেরি হয়ে যাচ্ছে চলুন, আমাদের বেরুতে হবে। কেউ এখানে ঢুকেছে , এটা ওদের কাছে বেশিক্ষণ গোপন থাকবেনা।’\nবলেই এলেনা উঠে দাঁড়াল । আহমদ মুসা উঠে দাঁড়াতে দাঁড়াতে বলল, ‘তুমি তোমার বিপদের কথা চিন্তা করেছ ? তুমি এখানে ঢুকেছ এটা ওদের কাছে গোপন থাকবে না ।’\n‘আমি যে কোন পরিণতির জন্য প্রস্তুত । ওমরভ নেই, আমিও বাঁচতে চাইনা । আমার মৃত্যুটা যদি আপনার কোন উপকার করে হয়, তাহলে আমি ধন্য হবো , ওমরভ খুশি হবে।’\n‘আমাকে তুমি চেন ?’\n‘ওমরভের কাছে আপনার কাহিনী শুনেছি অনেক।’\nঅন্ধকূপ থেকে ওরা ভূ-গর্ভস্থ কক্ষে উঠে এল।\nএলেনা আগে উঠে এসেছে । আহমদ মুসা তারপরে । আহমদ মুসা সিঁড়ির ধাপ থেকে মেঝেতে পা রাখার সাথে সাথে সিঁড়িটি উঠে এল এবং এক পাশে সরে গেল।\nএলেনা ছুটে গিয়ে সুইচ বোর্ডের একটা সুইচ টিপে অন্ধকূপের মুখ বন্ধ করে দিল।\n‘এই কক্ষেই তো বাইরে বেরুবার গোপন পথ আছে ।’ বলল আহমদ মুসা ।\n‘আপনি জানলেন কি করে?’ বিস্ময়ে চোখ কপালে তুলে বলল এলেনা।\n‘আমি অনুমান করেছি তিনতলা পর্যন্ত এই ঘরের সাথে সিঁড়ির লিঙ্ক দেখে।’\n‘গোপন পথের সুইচ কোথায় আছে বলতে পারেন?’ মুখে হাসি টেনে বলল এলেনা।\n‘বলতে পারবো না , তবে অনুমান করতে পারি। ঐ এক তলা থেকে নেমে আসা সিঁড়ির কোথাও এ সুইচটি হবে।’\n‘আপনার এ  অনুমানের কারণ ?’\n‘কারণ হলো, তিন তলা থেকে এই কক্ষে নেমে আসা পর্যন্ত কোথাও সুইচ টিপতে হয় না । সিঁড়ির শেষ ধাপে পা রাখার সাথে সাথে ওপরের সিঁড়ি মুখ বন্ধ হয়ে যায় এবং নীচের মুখ খুলে যায়। ঠিক তেমনভাবে আমার অনুমান হলো, এই ভূ-গর্ভস্থ কক্ষের সিঁড়ির শেষ ধাপটিতে পা রাখার সাথে সাথে ওপরের সিঁড়ি মুখটি বন্ধ হয়ে যাবে এবং বাইরে বেরুবার এ কক্ষের গোপন দরজাটি খুলে যাবে।’\nবিস্ময়ে হা হয়ে গেছে এলেনার মুখ । বলল, ‘তিন তলা থেকে এখানে নেমে আশার এই ম্যাকানিজম কিভাবে আপনি জানতে পারলেন ?’\n‘আমাকে ওরা নামিয়ে আনার সময় এ বিষয়টা আমি লক্ষ করেছি ।’\n‘ভাইয়া আপনি অনন্য । ওমরভ আপনার সম্পর্কে যা বলেছে , যা আমি শুনেছি , তার চেয়ে আপনি অনেক বড় ।’\nএকটু থামল এলেনা । তারপর হাসিমুখে বলল, ‘চলুন সিঁড়ির শেষ ধাপটিতে চাপ দিয়ে পরীক্ষা করি আপনার অনুমান সত্য কিনা ।’\nওরা সিঁড়ির গোড়ায় পৌছাতেই ওপরে ছাপা শীষ দেবার মত একটা শব্দ হল।\nচমকে উঠে ওপর দিকে এক পলক তাকিয়েই আহমদ মুসা এলেনার হাত ধরে টেনে নিয়ে ছুটল সিঁড়ির তলায় লুকোবার জন্য।\nসিঁড়ির নিচে গিয়ে দাঁড়াবার সঙ্গে সঙ্গেই সিঁড়িতে পায়ের শব্দ শুনতে পেল ওরা। দু’জনের পায়ের শব্দ । দ্রুত নামছে।\nলোহার সিঁড়ি। ফাঁক আছে । সিঁড়ির মাঝা মাঝি পথ আসতেই ওদের পা দেখতে পেল আহমদ মুসা।\nএলেনার মুখ ফ্যাঁকাসে হয়ে গেছে। সীমাহীন উদ্বেগ ঝরে পরেছে তার কাল দু’চোখ দিয়ে।\nওরা নামছে আগে একজন, পেছনে অন্যজন ।\nআহমদ মুসার চোখের অপর দিয়ে প্রায় প্রথম জনের পা নেমে গেল। এল দ্বিতীয় জনের পা । আহমদ মুসার হাত দুটি বিদ্যুৎ বেগে উপরে উঠল এবং দু হাত দিয়ে দ্বিতীয় লোকটির দু’টি পা টেনে ধরেই আবার ছেড়ে দিল।\nফলে আহমদ মুসা যা চেয়েছিল তাই হল।\nদ্বিতীয় লোকটি হুমড়ি খেয়ে পড়ল প্রথম লোকটি ওপর ।\nদু জনেই আছড়ে পড়ল সিঁড়ির ওপর এবং গড়িয়ে পড়ে গেল নিচে।\nওরা মেঝেয় গড়িয়ে পড়ার আগেই আহমদ মুসা ওখানে গিয়ে হাজির হয়েছিল । তার পেছনে পেছনে এলেনাও ।\nওরা গড়িয়ে একজন আরেকজন এর ওপর এসে পড়েছিল। আহমদ মুসা ওপরের জনকে কলার ধরে টেনে তুলে তার কানের নীচটায় একটা কারাত চালাল । সংজ্ঞা হারিয়ে পড়ে গেল লোকটি। এই সুযোগে দ্বিতীয়জন উঠে দাঁড়াচ্ছিল তার স্টেনগানটা নিয়ে। কিন্তু সোজা হয়ে দাঁড়াবার সুযোগ সে পেল না । আহমদ মুসার একটা লাথি গিয়ে পড়ল তার তলপেটে হাতুড়ির মত। তার হাত থেকে খসে পড়ল স্টেনগান । সে ঢলে পড়ল মেঝের ওপর ।\nআহমদ মুসা লোকটির হাত থেকে খসে পড়া স্টেনগানটি তুলে নিয়ে সোজা হয়ে দাঁড়াতেই দেখতে পেল উদ্ধত স্টেনগান হাত দু’জন সিঁড়ির মাথায় ।\nআহমদ মুসা বিদ্যুৎ বেগে নিজের দেহটাকে ছুড়ে দিল মেঝের ওপর । তার দেহের ওপর দিয়ে এক ঝাক গুলি ছুটে গেল। আহমদ মুসার একটি পা কেঁপে উঠল , তার সাথে তার দেহটিও । একটা গুলি এসে আঘাত করল আহমদ মুসার পায়ে । পা দু’টি ছিল সিঁড়ি বরাবর। এ সময় এলেনার একটা চিৎকার তার কানে এল।\nকিন্তু আহমদ মুসা সে দিকে কোন ভ্রুক্ষেপ না করে মাটিতে আছড়ে পড়েই স্টেনগানের ব্যারেলটা ঘুরিয়ে নিয়ে গুলি চালাল সিঁড়ি মুখ লক্ষ্যে।\nওরা আহমদ মুসা কে দ্বিতীয়বার টার্গেট করার আগেই আহমদ মুসার গুলি বৃষ্টি ওদের গিয়ে ঘিরে ধরল । মুহূর্তেই গড়িয়ে পড়ল সিঁড়ি দিয়ে ওদের দুটি গুলিবিদ্ধ দেহ।\nআহমদ মুসা উঠে দাঁড়িয়ে মেঝেয় লুটিয়ে পড়া এলেনার দিকে একবার তাকিয়ে ছুটে গেল সিঁড়ির গোড়ায় । শেষ ধাপটির ওপর দাঁড়িয়ে পর পর দুবার চাপ দিয়ে নেমে এল। দেখল সিঁড়ি র মুখের দরজা বন্ধ হয়ে গেছে।\nআহমদ মুসা এলেনার দিকে এগুবার সময় সামনে চোখ ফেলতেই দেখল সিঁড়ির বিপরীত দিকে দেয়ালের একটা অংশ সরে যাওয়ায় একটা আলোক উজ্জ্বল করিডোর উন্মুক্ত হয়ে পড়েছে। খুশি হল আহমদ মুসা । এলেনা রক্তে ভাসছে । আহমদ মুসা ওর পাশে বসল । পরীক্ষা করল দেহ । পাঁজরে গুলি লেগেছে। আঘাত মারাত্মক ।\nদাঁত দিয়ে ঠোঁট কামড়ে এলেনা চোখ বুজে ছিল। চোখ খুলল আহমদ মুসার স্পর্শে । বলল ব্যস্ত কণ্ঠে , ‘আপনি শিগগির এখান থেকে ছলে যান । সিঁড়ির শেষ ধাপটায় দুটি চাপ দিন , গোপন পথ খুলে যাবে। আমার কথা চিন্তা করবেন না ।’\n‘তোমাকে রেখে যেতে পারি না এলেনা।’ বলল আহমদ মুসা এলেনাকে পাঁজা কোলা করে তুলে নিল, তারপর ছুটল গোপন পথের সেই করিডোরটির দিকে।\nকরিডোরে প্রবেশ করে কয়েক ধাপ এগুতেই পেছনে হালকা শীষ দেয়ার মত একটা শব্দ হল। চমকে পেছনে তাকাল আহমদ মুসা । দেখল, করিডোরের মুখটি বন্ধ হয়ে গেছে।\nমিনিট খানেক ছুটে চলার পর আহমদ মুসা একটি সিঁড়ির গোড়ায় এসে দাঁড়াল । আহমদ মুসার বুঝতে অসুবিধা হল না,  এই সিঁড়িটাই ভূ-গর্ভ থেকে ওপরে উঠার পথ।\nসিঁড়িতে পা দিয়ে মুহূর্ত দ্বিধা করল আহমদ মুসা । সিঁড়ি তাকে কার সামনে নিয়ে ফেলে কে জানে। কিন্তু পরক্ষণেই ভাবল, এটা পালাবার গোপন পথ। সুতরাং সিঁড়ি মুখের স্থানটা কারো চোখে না পড়ার মত নিশ্চয়ই হবে ।\nসিঁড়ি দিয়ে উঠতে লাগল আহমদ মুসা। আলোকজ্জ্বল সিঁড়ির মাঝপথ পর্যন্ত উঠে দেখতে পেল, সিঁড়ি মুখের দরজা বন্ধ । নিয়ম অনুসারে সিঁড়ির প্রথম ধাপে পা দেয়ার পর দরজা খুলে যাবার কথা ছিল তা খুলেনি। এই দরজা খোলার ম্যাকানিজম তাহলে ভিন্ন হয়ে। উদ্বিগ্ন হলো আহমদ মুসা। এলেনার দিকে চেয়ে বলল, ‘শেষ সিঁড়ি মুখের দরজা খোলার কি ব্যবস্থা আছে এলেনা?’\nএলেনা দাঁত দিয়ে ঠোঁট কামড়ে চোখ বন্ধ করে ছিল। ধীরে ধীরে চোখ খুলে বলল, ‘ম্যাগনেটিক লক, সামনে গেলেই খুলে যাবে।’ বলেই আবার চোখ বন্ধ করল এলেনা।\nঠিক তাই । দরজার কাছাকাছি পৌছতেই দরজা আপনাতেই খুলে গেল। সিঁড়ি থেকে বাইরে বেরিয়ে এল আহমদ মুসারা । বাইরেটা বাগানের এক প্রান্তে ফুলের গাছ ঘেরা একটা সুন্দর বসার জায়গা । মাথার উপরে সুন্দর বিশাল একটি কংক্রিটের ছাতা।\nসিঁড়ি থেকে বেরিয়ে আসতেই সিঁড়ি মুখের দরজা বন্ধ হয়ে গেল।\nদরজাটার ভেতরের স্তর ইস্পাতের, কিন্তু বাইরের লেয়ারটা কংক্রিটের। সুতরাং ম্যাগনেটিক লকটি বাইরে কোন কাজ করে না।\nবাইরে কংক্রিটের দরজাটির ওপর আছে ফুলের পাঁচটি টব। আহমদ মুসারা বাইরে আসার পর কংক্রিটের দরজাটি পাশ থেকে সরে গিয়ে যখন সিঁড়ি মুখ ঢেকে দিল, তখন আর কিছু বুঝার উপায় রইল না। কংক্রিটের ছাতির নিচে চার দিকে বসার চেয়ার, মাঝখানে পাঁচটি ফুলের টব। মনে হবে, বসার জায়গাটির সৌন্দর্য বর্ধনের জন্যেই এই ব্যবস্থা।\nআহমদ মুসা বাইরে বেরিয়ে চারদিকে চাইল। সে ধারণা করছিল, পালাবার যখন পথ রাখা হয়েছে, তখন পালাবার মত বাহনের ব্যবস্থা অবশ্যই থাকবে।\nআহমদ মুসার অনুমান সত্য হলো। বসার জায়গাটার একটু উত্তরে দুই ঝাউ গাছের মাঝখান দিয়ে একটা গাড়ি দেখতে পেল।\nএলেনাকে পাঁজাকোলা করে নিয়ে ছুটল আহমদ মুসা গাড়ির দিকে।\nগাড়িটা আট সিটের একটা বিশাল সাইজের কার। এক হাত দিয়ে এলেনাকে জড়িয়ে রেখে অন্য হাত দিয়ে দুরু দুরু বুকে দরজা টানল, সেই সাথে মনে মনে প্রার্থনা করল, আল্লাহ দরজা যেন লক করা না থাকে।\nদরজা খুলে গেল।\nআহমদ মুসা এলেনাকে গাড়ির সিটে শুইয়ে দিয়ে এলেনার গলায় পেচানো ওড়না দিয়ে পাজরের ক্ষতস্থানটা বেঁধে দিল। প্রচুর রক্তপাত হচ্ছে, সে রক্তে ভিজে গেছে আহমদ মুসার বুক থেকে গোটা শরীরটা।\n‘আমাকে নিয়ে কষ্ট করছেন কেন? আমার সময় বেশি নেই। আপনার বাঁচা দরকার। আপনি চলে যান।’ চোখ খুলে ক্ষীণ কন্ঠে বলল এলেনা।\n‘কোন ভাই কি বোনকে এভাবে ফেলে রেখে যেতে পারে?’ এলেনার কপালে হাত বুলিয়ে বলল আহমদ মুসা।\nমানুষের কন্ঠ কানে এল আহমদ মুসার। পেছনে চেয়ে দেখল, সেই বসার জায়গার সিঁড়ি মুখ দিয়ে লোক উঠে আসছে।\nআহমদ মুসা দ্রুত গাড়ির দরজা বন্ধ করে ভেতর দিয়েই ড্রাইভিং সিটে গিয়ে বসল।\nকি বোর্ডে চাবি ঘুরিয়ে ইঞ্জিন স্টার্ট দিল। সামনে চেয়ে আবছা আলোয় দেখল, উঁচু প্রাচীরের গায়ে ইস্পাতের দরজা। মনটা দমে গেল আহমদ মুসার, গাড়ির স্পীড দিয়ে ইস্পাতের ঐ দরজা কি ভাঙা সম্ভব হবে? কিন্তু কোন বিকল্প নেই। নেমে গিয়ে কিছু করার উপায় নেই।\nবিসমিল্লাহ বলে স্টার্ট দিল গাড়িতে। গাড়ি চলতে শুরু করতেই আহমদ মুসা দেখল ইস্পাতের গেটটি খুলে গেল। আহমদ মুসা ভাবল, গাড়ি চলতে শুরু করার সাথে সাথে গেটটি খুলে যাবে, এই স্বয়ংক্রিয় ব্যবস্থাই ওরা করে রেখেছিল। পালাবার পথকে সব দিক থেকেই নিষ্কন্টক করেছিল ওরা।\nএই সময় পেছন থেকে এক ঝাঁক গুলি এসে ঘিরে ধরল গাড়িটিকে। মাথা নিচু করল আহমদ মুসা। সে এক ঝাঁক গুলিতে গাড়িটা ঝাঁঝরা হয়ে যাবার কথা। কিন্তু কিছুই হলো না, আহমদ মুসা বিস্ময়ের সাথে দেখল। পরক্ষণেই খুশীতে মন ভরে গেল আহমদ মুসার, গাড়িটি বুলেট প্রুফ। পালাবার জন্যে ওরা বুলেট প্রুফ গাড়ি রেখেছিল শেষ পর্যায়ের আক্রমণ থেকে বাঁচার জন্যে। যা এখন তার সাহায্যে আসবে।\nআহমদ মুসার গাড়ি শাঁ করে বেরিয়ে এল গেট দিয়ে বাগান থেকে। রাস্তায় এসে পড়ল আহমদ মুসার গাড়ি। রাস্তায় পড়তে গিয়েই দেখতে পেল পরপর দু’টি গাড়ি বেরিয়ে এল এলেনাদের গেট দিয়ে। রিয়ার ভিউতে দেখতে পেল গাড়ি দু’টি ছুটে আসছে তার পেছনে। ব্যবধান বিশ গজের বেশি নয়। প্রাণপনে ছুটে আসছে পেছনের দু’টি গাড়ি। ওরা চেষ্টা করছে দু’পাশ থেকে সামনে এগিয়ে আহমদ মুসার গাড়ির পথ রোধ করতে।\nএভাবে কিছু এগোবার পর ওরা পেছন থেকে গুলি শুরু করল। আহমদ মুসা জানে বুলেট প্রুফ এ ধরনের গাড়ির চাকাও অনেক ক্ষেত্রে বুলেট প্রুফ হয়ে থাকে। কিন্তু এ বুলেট প্রুফেরও সীমাবদ্ধতা আছে। কোনক্রমে টায়ারের গোড়ায় যদি একটি গুলি লাগে, টায়ার ফেটে যাবে।\nআহমদ মুসাকে অনেকটা অন্ধের মত গাড়ি চালাতে হচ্ছে। কোথায় যাবে তার ঠিক নেই, রাস্তার বাঁক সম্পর্কে তাঁর কোন জ্ঞান নেই, রাস্তার পাশের ট্রাফিক সাইনগুলো ভালো করে দেখার সুযোগ নেই। তার ওপর রাত এবং রাস্তায় আলোর স্বল্পতা। ফলে আহমদ মুসা মুক্ত হাতে গাড়ি চালাতে পারছে না।\nএকটা বড় মোড়ে এসে পড়তেই সামনে থেকেও অনেকগুলো হেডলাইটকে সে ছুটে আসতে দেখল। পেছন থেকে সমানে গুলি বৃষ্টি চলছে তখনও। হঠাৎ সামনে থেকেও গুলি বৃষ্টি শুরু হলো। আহমদ মুসা ধরে নিল সামনে-পেছনে দুই দিক থেকেই সে শত্রুর ঘেরাও-এর মধ্যে পড়েছে।\nআহমদ মুসা গাড়ি ঘুরিয়ে নিল ডান দিকে রাস্তায় প্রবেশের জন্যে।\nগাড়ি ঘুরতেই সামনে থেকে যারা গুলি করতে করতে ছুটে আসছিল, তাদেরই গুলিতে সামনের বাম চাকাটা ফেটে গেল।\nকতকটা হুমড়ি খেয়ে দাঁড়িয়ে পড়ল গাড়ি।\nআহমদ মুসা পেছনের সিটে এলেনার দিকে একবার তাকিয়ে সিটে গা এলিয়ে দিল। ভাবল, এলেনাকে নিয়ে পালাবার চেষ্টা বৃথা। ওকে ওদের হাতে তুলে দিয়ে কাপুরুষের মত আত্মরক্ষা করবে সে কেমন করে।\nআহমদ মুসা হাল ছেড়ে দিয়ে যখন বিজয়ী শত্রুর অট্টহাসিপূর্ণ আগমনের অপেক্ষা করছে, তখন গাড়ির ডানের জানালা দিয়ে দেখল তাকে অনুসরণকারী শত্রুর দু’টি গাড়ি দক্ষিণ দিকে দ্রুত চলে যাচ্ছে।\nতাদের গাড়ির আলো নেভানো। আর সামনে থেকে যারা গুলি করতে করতে আসছিল, তাদের গুলি বৃষ্টি তখনও বন্ধ হয়নি ওদের লক্ষ্য করে।\nআহমদ মুসা আর কিছু ভাববার আগেই দেখল তার গাড়ি ঘিরে ফেলা হয়েছে। লাথি পড়তে লাগল গাড়ির দরজার উপর। অর্থাৎ গাড়ির দরজা খোলার নির্দেশ দিচ্ছে ওরা।\nআহমদ মুসা দরজা খুলে বেরিয়ে এল। বাইরের অস্ত্রধারীদের ওপর চোখ পড়তেই আহমদ মুসার গোটা শরীরে একটা আনন্দের শিহরণ খেলে গেল। ওদের গায়ে সৈনিকের পোশাক। অর্থাৎ মধ্য এশিয়া মুসলিম প্রজাতন্ত্রের সৈনিক এরা। তার শত্রুরা কেন পিছটান দিল, তাও এবার বুঝতে পারল আহমদ মুসা।\nআহমদ মুসার গোটা দেহ রক্তাক্ত। সে বেরিয়ে আসতেই সৈনিকরা উদ্যত স্টেনগান হাতে তাকে ঘিরে দাঁড়াল।\nআহমদ মুসা কিছু বলতে যাচ্ছিল এমন সময় ‘কি ব্যাপার এখানে, দেখি’ বলে একজন এগিয়ে এল সৈনিকদের মধ্য দিয়ে। সৈনিকরা দু’দিকে সরে গিয়ে তাকে রাস্তা করে দিল।\nআহমদ মুসা এগিয়ে আসা সেনা-অফিসারের দিকে তাকিয়েই চিনতে পারল সুলতান আলীয়েভকে। প্রেসিডেন্টের গার্ড বাহিনীর সে প্রধান। কম্যুনিস্টদের বিরুদ্ধে মধ্য এশিয়ার মুক্তি সংগ্রামে সাইমুমের একজন তরুণ কর্মী ছিল সে।\nআহমদ মুসার দিকে চোখ পড়তেই মুহূর্তের জন্যে বিস্ময়-বিস্ফারিত চোখে থমকে দাঁড়াল সে ভূত দেখার মত করে। আর পরক্ষণেই সে ছুটে গিয়ে ঝাঁপিয়ে পড়ল আহমদ মুসার বুকে। আহমদ মুসাও তাকে জড়িয়ে ধরল।\nকয়েক মুহূর্ত পরে সুলতান নিজেকে ছাড়িয়ে নিল। কিন্তু কথা বলতে পারল না। ঠোঁট দু’টি তার কাঁপছে থর থর করে। তার দৃষ্টি আহমদ মুসার রক্তাক্ত দেহের দিকে।\nআহমদ মুসা সুলতানের পিঠ চাপড়ে বলল, ‘সুলতান সৈনিককে তো আবেগ কিংবা উদ্বেগ কোনটার শিকার হয়ে পড়লে চলবে না।’\nএক খন্ড কান্না এসে আছড়ে পড়ল সুলতান আলীয়েভের মুখে।\nদু’হাতে মুখ ঢেকে সামলে নিয়ে সে ভাঙা গলায় বলল, ‘মুসা ভাই, স্যারকে বলে আসি।’ বলে ছুটল যেদিক থেকে সে এসেছিল সেদিকে।\nআহমদ মুসাকে ঘিরে থাকা সৈনিকদের উদ্যত অস্ত্র নেমে পড়েছে। তাদের চোখে এখন বিস্ময় এবং সম্ভ্রম। তারা আহমদ মুসাকে চিনতে না পারলেও বুঝেছে সে একজন বিরাট কেউ হবে।\nআহমদ মুসা ওদের দিকে তাকিয়ে জিজ্ঞাসা করল, ‘সুলতান ‘স্যার’ বলল কাকে?’\n‘স্যার, উনি প্রেসিডেন্টের কথা বলেছেন।’ একজন উত্তর দিল।\n‘প্রেসিডেন্ট, মানে কুতায়বা?’ বলল আহমদ মুসা।\n‘জি, হ্যাঁ।’ সেই সৈনিকটিই জবাব দিল।\n‘এই রাতে কুতায়বা কোথায় যাচ্ছিল?’\n‘স্যার, আমরা সায়েজু’তে যাচ্ছিলাম।’\n‘কেন ওখানে কিছু ঘটেছে?’ চিন্তিত কন্ঠে বলল আহমদ মুসা।\n‘সন্ধ্যায় বড় একটা বিস্ফোরণ ঘটেছে। আণবিক চুল্লি ও মূল গবেষণাগার রক্ষা পেলেও গুরুত্বপূর্ণ কম্পিউটার কেন্দ্রের একটা অংশ ধ্বংস হয়ে গেছে।’\nএই সময় হঠাৎ সৈন্যরা চঞ্চল হয়ে পড়ল। এ্যাটেনশন হয়ে দাঁড়াল তারা সবাই। আহমদ মুসা দেখল, ছুটে আসছে কুতায়বা, মধ্য এশিয়া প্রজাতন্ত্রের প্রেসিডেন্ট।\nছুটে এসে আহমদ মুসাকে কিছু বলার সুযোগ না দিয়ে জড়িয়ে ধরল আহমদ মুসাকে। কান্না জড়িত তাঁর কন্ঠে ধ্বনিত হতে লাগল, ‘আল হামদুলিল্লাহ, আল হামদুলিল্লাহ.........।’\nআহমদ মুসা নিজেকে ছাড়িয়ে নিল। বলল, ‘গাড়িতে পেছনের সিটে একটি মেয়ে মুমূর্ষু। তাকে বাঁচাতে হবে। ওকে হাসাপাতালে নেয়ার ব্যবস্থা কর কুতাইবা।’\n‘আপনার একি অবস্থা? আপনার কিছু হয়নি তো? আপনি ভাল আছেন তো?’ আহমদ মুসার রক্তাক্ত দেহের দিকে তাকিয়ে উদ্বিগ্ন কন্ঠে বলল কুতাইবা।\n‘আমার জন্যে চিন্তা করো না। মেয়েটির ব্যবস্থা কর।’\nধীর পায়ে শবনম এসে দাঁড়িয়েছিল কুতায়বার পেছনে।\nআহমদ মুসা কথা শেষ করে মুখ ঘুরাতেই তাকে দেখতে পেল। বলল, ‘ভাল আছ শবনম?’\nশবনম সালাম দিল আহমদ মুসাকে। তারপর বলল, ‘জনাব আমরা সকলেই ভাল আছি, সুখে আছি, শুধু আপনি ছাড়া।’\nশবনমের কন্ঠ কাঁপছে।\n‘ভুল বললে শবনম, আমার চেয়ে সহস্রগুন খারাপ অবস্থায় আছে গুলিবিদ্ধ মেয়েটি।’\n‘দুঃখিত জনাব, ওকে আমি দেখিনি তো? তাছাড়া আমার কথায় এই মুহূর্তের ভল থাকা খারাপ থাকা বুঝাতে চাইনি।’\nইতিমধ্যে কুতায়বার নির্দেশে সুলতান আলীয়েভ একটি গাড়িতে এলেনাকে তুলে নিল।\n‘চলুন মুসা ভাই, মেয়েটিকে নিয়ে সুলতান নিজে হাসপাতালে যাবে। আপনাকে নিয়ে আমরা বাসায় ফিরব। কাল সকালে সায়েজু'তে যাব।’\n‘না কুতায়বা, মেয়েটিকে এতটা অরক্ষিতভাবে পাঠানো যাবে না। গ্রেট বিয়োর রাস্তায় ওঁৎ পেতে থাকতে পারে, মেয়েটিকে কেড়ে নেয়ার সব রকম চেষ্টা করবে তারা।’\n‘মেয়েটি কে? গ্রেট বিয়ার কে?’\n‘সব বলব। মেয়েটি কারসাপকের গ্রেট বিয়ার নেতা আলেক্সি স্ট্যালিনের বিদ্রোহী কন্যা। এখন এতটুকুই।’\n‘তাহলে চলুন। আমরা সবাই হাসপাতাল হয়ে ফিরব।’ বলল প্রেসিডেন্ট কুতায়বা।\n‘সেটাই ভাল।’ বলল আহমদ মুসা।\nসবাই চলতে শুরু করল।\nআহমদ মুসা পা তুলতে গিয়ে তার গুলিবিদ্ধ বাম পা কে ভয়ানক ভারি মনে হলো। যন্ত্রণা ছড়িয়ে পড়ল সারা দেহে, সারা মুখে। অলক্ষ্যেই মুখ থেকে একটা ‘উঃ’ শব্দ বেরিয়ে এল।\nদাঁড়িয়ে পড়ল সবাই। তাকাল আহমদ মুসার দিকে।\nছুটে এল কুতায়বা। বলল, ‘মুসা ভাই আপনি আহত বলেননি তো?’ কুতায়বার কন্ঠ আর্তনাদের মত শোনাল।\nআহমদ মুসা পা টেনে নিয়ে চলতে শুরু করে বলল, ‘ও কিছু নয়, পায়ে গুলির চোট লেগেছে।’\nকুতায়বা সংগে সংগে আহমদ মুসার পায়ের কাছে বসে পড়ে ফুটো হয়ে যাওয়া রক্তাক্ত প্যান্টের প্রান্তটা সরিয়ে দেখল, হাঁটুর ইঞ্চি তিনেক নিচে স্ফীত পেশীটার একটা বড় অংশ বিধ্বস্ত হয়েছে। এক খাবলা গোস্ত সেখানে নেই। গুলি ভেতরে থাকতেও পারে, আবার বেরিয়েও যেতে পারে। তখন রক্ত গড়াচ্ছে ক্ষত দিয়ে।\nকুতায়বা রুমাল বের করে বাঁধতে যাচ্ছিল। কুতায়বার পি, এস, এবং গার্ড বাহিনীর কমান্ডার সুলতান আলীয়েভ দু'জনেই এগিয়ে এল। বিনীত ভাবে বলল, ‘স্যার আপনি উঠুন, আমরা বেঁধে দিচ্ছি।’\n‘কেন আমি প্রেসিডেন্ট বলে তোমাদের খারাপ লাগছে? প্রেসিডেন্ট এত ছোট কাজ কেন করবে, তাই?’ কারো দিকে না তাকিয়ে বাঁধতে বাঁধতে বলল কুতায়বা।\nকুতায়বা একটু থামল, ঢোক গিলল। তারপর মাথা তুলে আলীয়েভের দিকে তাকিয়ে বলল, ‘কিন্তু আমি মুসা ভাইয়ের কাছে প্রেসিডেন্ট নই, আমি তাঁর একজন নগন্য কর্মী। তিনি আমার নেতা।’\n‘তবু তুমি প্রেসিডেন্ট কুতায়বা। দেশ ও জনগনের সম্মানের প্রতীক তুমি। তাদের অসম্মান তুমি করতে পার না।’ বলল আহমদ মুসা।\n‘এই কাজ যদি ওঁর অসম্মানের হয়, তাহলে সেই সম্মান ওর ত্যাগ করা উচিত।’ বলল শবনম। তার কন্ঠ ভারি।\n‘শবনম, রাষ্ট্রের একটা নিয়ম কানুন আছে। কুতায়বা যে পদে আছে, তার একটা অধিকার রয়েছে। সে পদের দাবীকে তো সম্মান দেখাতে হবে।’\n‘আপনার পদের চেয়ে কি সে পদ বড়?’ বলল শবনমই আবার।\n‘আমার তো কোন পদ নেই শবনম।’\nঢিল হয়ে পড়া মুখের নেকাব টেনে দিয়ে শবনম বলল, ‘আপনি আপনার ওপর অপরিসীম জুলুম করছেন।’\n‘নিজের ওপর জুলুম করাও পাপ। আমি সে ধরনের পাপ করছি বলে মনে কর?’\nসংগে সংগে কোন জবাব এল না শবনমের কাছ থেকে।\nকুতায়বা উঠে দাঁড়িয়েছিল। আহমদ মুসাকে ধরে নিয়ে হাঁটতে শুরু করে বলল, ‘চলুন মুসা ভাই। ঐ অভিযোগ আমাদেরও। আপনি চরকির মত গোটা বিশ্বময় ঘুরে বেড়াচ্ছেন। কোন বিশ্রাম নেই, বিশ্রামের একটা ঘরও নেই।’\nআহমদ মুসা হাসল। বলল, ‘হিসেব করলে দেখা যাবে আমি জীবনের এক তৃতীয়াংশ সময় ঘুমিয়ে কাটিয়েছি। এরপর আর কি বিশ্রাম চাই? তোমরা যে বিশ্রামের কথা বলছ, সে বিশ্রামের সুযোগ মুসলমানদের নেই। মুসলমান একটা বিপ্লবী কর্মীদলের নাম। জগতের প্রতিটি মানুষের মুক্তি ও কল্যান নিশ্চিত না হওয়া পর্যন্ত তারা স্থির হতে পারে না, অবকাশ নামের অহেতুক কোন বিশ্রামে তারা গা ঢেলে দিতে পারে না।’\nসবাই মাথা নিচু করে শুনল আহমদ মুসার কথা। কিছু বলার জন্যে মুখ তুলেছিল কুতায়বা। কিন্তু গাড়ি এসে দাঁড়াল সামনে।\nগাড়িতে উঠে বসল সবাই।\nছুটল গাড়ির মিছিল হাসপাতালের দিকে।"
    },
    {
      "chapter_no": 3,
      "text": "ক্ষুদ্র শহর সায়েজু'র সুন্দর রেস্ট হাউজ। রেস্ট হাউজটি একটা ছোট পাহাড়ের মাথার উপর। রেস্ট হাউজের ব্যালকনিতে দাঁড়িয়ে পূর্ব দিকে তাকালে অল্প দুরে সমতল সুবিস্তৃত মালভুমির উপর মাথা উচু করে দাঁড়ানো মহাশূন্য গবেষণা কেন্দ্রটি দেখা যায়। অতীতে এই মহাশূন্য গবেষণাকেন্দ্র ছিল সোভিয়েত ইউনিয়নের। এখন মহাশূন্য গবেষণা কেন্দ্রটির মালিকানা মধ্য এশিয়া মুসলিম প্রজাতন্ত্রের। আর পশ্চিম দিকে তাকালে দেখা যায় মাইল দুই দূরে একটা পার্বত্য উপত্যকায় দাঁড়িয়ে আছে পারমাণবিক গবেষণা কেন্দ্র। এই পারমাণবিক গবেষণা কেন্দ্র এবং মহাশূন্য গবেষণা কেন্দ্র এখন এক মহা ষড়যন্ত্রের শিকার। মহাশূন্য গবেষণা কেন্দ্রে খুব বড় ঘটনা এখন্য ঘটেনি, কিন্তু পারমাণবিক গবেষণা কেন্দ্রে একের পর এক মারাত্মক ঘটনা ঘটে চলেছে। প্রকল্পের শীর্ষ বিজ্ঞানীসহ কয়েকজন পথম শ্রেনীর বিজ্ঞানী ইতিমধ্যেই নিহত হয়েছেন। গুরুত্বপূর্ণ রেকর্ড ও কম্পিউটার ব্যবস্থা বিধ্বস্ত প্রায়। শীর্ষ বিজ্ঞানী ও আণবিক প্রকল্পের প্রধান নবিয়েভ, যিনি সিংকিয়াং থেকে আহমদ মুসার সাথে ফিরে এসেছিলেন কিডন্যাপ অবস্থা থেকে মুক্ত হবার পর, নিহত হয়েছেন সায়েজুর বাইরে। অন্য সবগুলো ঘটনাই ঘটেছে সায়জুর পারমাণবিক প্রকল্প কেন্দ্রের ভেতরে। অথচ প্রকল্পটির নিরাপত্তা ব্যবস্থা নিশ্চিত বলে মনে করা হয়। নিরাপত্তা ব্যবস্থা পরীক্ষা করে আহমদ মুসাও কোন ফাঁক খুঁজে পায়নি। কিন্তু এই নিরাপত্তার মধ্যেই নিরাপত্তাহীনতা সশরীরে অবস্থান করছে।\nরেস্ট হাউজের ব্যালকনিতে একটা ছোট টেবিলের সামনে বসে আহমদ মুসা এই বিষয় নিয়েই ভাবছিল। পারমাণবিক কমপ্লেক্সের অভ্যন্তরেই যে শত্রু সশরীরে অবস্থান করছে, এ গুরুত্বপূর্ণ তথ্য এলেনাই জানিয়ে গেছে।\nএলেনাকে বাঁচানো যায়নি। আঘাতটা অত্যন্ত মারাত্মক ছিল। যতক্ষন তার জ্ঞান ছিল, গ্রেট বিয়ার এবং তার তৎপরতা সম্পর্কে জানা সব কথাই সে বলে গেছে। তার শেষ প্রার্থনা ছিল, সে ইসলাম ধর্ম গ্রহন করেছে, তাকে যেন ওমরভের পাশে কবর দেয়া হয়, দ্বিতীয়ত তার মৃত্যুর খবরটা যেন তার মার ঠিকানায় পিটার্সবার্গে পাঠিয়ে দেয়া হয়। তার মা আঘাত পেলেও খুশী হবেন এই ভেবে যে তার মেয়ে গ্রেট বিয়ারের সাথে শেষ পর্যন্ত ছিল না। তার মা গ্রেট বিয়ারের লক্ষ্য ও কার্যক্রমের বিরোধী। এলেনার প্রথম প্রার্থনাটি বিপদে ফেলেছিল আহমদ মুসাদের। ওমরভের কংকাল কুড়িয়ে আনতে হয়েছিল এবং পরীক্ষা করে নিশ্চিত হতে হয়েছিল যে, ওটা ওমরভেরই। তারপর দু'জনকে পাশাপাশি কবর দিতে হয়।\nএলেনার কাছ থেকেই জানা গেছে, সায়েজুতে গ্রেট বিয়ার এ পর্যন্ত যা করেছে তা ভেতরের দু'জন লোকের মাধ্যমে যারা আণবিক কমপ্লেক্সের কাজে কোন না কোন ভাবে যুক্ত আছে। এর বেশি তাদের পরিচয় সম্পর্কে এলেনা আর কিছু জানাতে পারেনি।\nআহমদ মুসার কাছে এ তথ্যটিই অশেষ মূল্যবান। শত্রুদের চরদের পরিচয় যদিও এর মাধ্যমে জানা যায়নি, তবু তাদের ঠিকানা জানা গেছে-এটাও কম গুরম্নত্বপূর্ণ নয়। পারমানবিক কমপ্লেক্সের স্টাফ তালিকা সরকারী গোয়েন্দারা পরীক্ষা করেছে, কমপ্লেক্স কর্তৃপক্ষেরও সাহায্য নিয়েছে, কিন্তু তাতে কোন ফল হয়নি। সন্দেহ করার মত কাউকেও তারা পায়নি। পারিবারিক ইতিবৃত্ত সমেত পূর্ণ তালিকা আহমদ মুসা দেখতে চেয়েছে এবং ষ্টাফদের সাথেও সে একবার দেখা করতে চায়। এই উদ্দেশ্যেই তার সায়েজু'তে আসা।\nআহমদ মুসা চেয়ারে গা এলিয়ে দিয়েছে। চোখ দু'টি বুজা। মুখে চিন্তার একটা গভীর ছাপ।\nভাবছে আহমদ মুসা গ্রেট বিয়ারকে নিয়েই। অদ্ভুত বেপরোয়া সংগঠন। আলেস্কি স্ট্যালিনের ৭, কারসাপক রোডের ঘাটিতে সেদিন রাতেই হানা দেয়া হয়েছিল, কিন্তু ধূলা আর ভাঙা কংক্রিটের স্তুপ ছাড়া আর কিছুই পাওয়া যায়নি ওখানে। সরকারী সৈন্যরা পৌঁছার যথেষ্ট আগেই আলেস্কি স্ট্যালিন তার ঘাটি ধ্বংস করে পালিয়ে গেছে। একটি দলকে, একটি জাতিকে কব্জা করার ওদের পরিকল্পনাটিও সর্বাধুনিক মানের।\nপায়ের শব্দে আহমদ মুসা চোখ খুলল। দেখল মধ্য এশিয়া প্রজাতন্ত্রের গোয়েন্দা প্রধান আজিমভ প্রবেশ করেছে ব্যালকনিতে। তার হাতে একটা বড় ইনভেলাপ।\nআজিমভ ইনভেলপটি আহমদ মুসার হাতে তুলে দিয়ে বলল, ‘এতে পারমানবিক কমপ্লেক্সের লোকদের পারিবারিক ইতিহাস ও সার্ভিস রেকর্ডসহ স্টাফ লিষ্ট আছে।’\nআহমদ মুসার সামনের চেয়ারে বসল আজিমভ।\nস্টাফ লিস্টটি ইনভেলাপ থেকে বের করল আহমদ মুসা। তার চোখের সামনে মেলে ধরল ষ্টাফ লিস্টটি সে।\nঅনেকক্ষণ পর লিস্ট থেকে মুখ তুলল আহমদ মুসা এবং চেয়ারে গা এলিয়ে দিয়ে চোখ বুজল। আরো কিছুক্ষণ পর চোখ খুলে আজিমভকে বলল, ‘কমপ্লেক্সের ডাইরেক্টর জেনারেল সাহেবকে কি এখন পাওয়া যাবে?\n‘জি হ্যাঁ, মুসা ভাই। উনি ড্রইং রুমে অপেক্ষা করছেন। ডাকবো তাকে ?’\n‘একটু পরে ডেকো।’ বলে থামল আহমদ মুসা। একটু পরে আবার শুরু করল, ‘তুমি কি জান, আণবিক কমপ্লেক্সে স্টাফ নিয়োগের ক্ষেত্রে কি ধরনের বিধি-নিষেধ আছে ?'\n‘লিখিত যে বিধান রয়েছে তাতে বলা হয়েছে সৎ, চরিত্রবান ও সর্বোচ্চ যোগ্যতা সম্পন্ন ছাড়া কাউকে এ কমপ্লেক্সে নিয়োগ করা যাবে না। কিন্তু কিছু অলিখিত বিধান কঠোরভাবে অনুসরণ করা হয়। সেগুলো হলো, আণবিক কমপ্লেক্স ও মহাশূন্য গবেষণা কেন্দ্রে যাকে নিয়োগ করা হবে তাকে অবশ্যই মধ্য এশিয়া বা কোন মুসলিম দেশের জন্মগত মুসলিম হতে হবে। দুই, কম্যুনিষ্ট ব্যাক গ্রাউন্ড আছে অথবা রুশ পিতা অথবা রুশ মাতার সন্তান এমন কাউকেই এই কমপ্লেক্সে চাকুরী দেয়া যাবে না। তিন, ডিভাইডেড ফ্যামিলির সদস্য অর্থাৎ যার পরিবারের এক অংশ মধ্য এশিয়ায় আছে এবং আরেক অংশ রাশিয়ায় আছে তাকেও চাকুরী দেয়া যাবে না।’ থামল আজিমভ।\n‘চাকুরী হবার পর কি তাদের ওপর নজর রাখা হয় ?’\n‘তাদের গতিবিধির প্রতি নজর রাখার ব্যবস্থা আছে।’\n‘তাদের পারিবারিক বিষয়াবলীর প্রতি নজর রাখার কি কোন ব্যবস্থা আছে ?'\nআজিমভ একটু চিন্তা করে বলল, ‘জি না, এরকম বিশেষ কোন নির্দেশ দেয়া নেই।’\n‘প্রোমোশন-ডিমোশনের ক্ষেত্রে কি সিস্টেম এখানে অনুসরণ করা হয় ?’\n‘এ ব্যাপারে পরিচালনা বোর্ড সিদ্ধান্ত নেয়। ডাইরেক্টর জেনারেল সার্ভিস রেকর্ডসহ পরিচালনা বোর্ডের কাছে প্রস্তাব পেশ করেন ?’\n‘কিসের ভিত্তিতে তিনি প্রস্তাব তৈরী করেন ?’\n‘কনফিডেন্সিয়াল রিপোর্টের ভিত্তিতে।’\n‘এ রিপোর্ট কে তৈরী করেন ?’\n‘প্রত্যেক বিভাগের ডাইরেক্টর তার বিভাগের স্টাফদের রিপোর্ট তৈরী করেন। এ রিপোর্ট সংগ্রহ, সংরক্ষণ ও প্রস্তাবকারী ডিজির কাছে পেশের জন্যে দায়িত্বশীল হলেন স্টাফ ডাইরেক্টর।’\n‘ডাইরেক্টর জেনারেল সম্পর্কে তোমার মত কি ?’\n‘আপনিও তাকে জানেন। ছাত্র জীবন থেকেই কম্যুনিজমের সাথে ভিন্নমত পোষন করতেন। তারপর বিপ্লবের সাথী হন এবং এই অপরাধে দীর্ঘ দিন তাকে বন্দী শিবিরে কাটাতে হয়। তাঁকে সবাই আমরা সব সন্দেহের উর্ধে মনে করি।’\n‘আর স্টাফ ডাইরেক্টর ?’\n‘স্টাফ ডাইরেক্টর সুলেমানভ কম্যুনিস্ট পক্ষ ত্যাগকারী একজন লোক। তিনি লন্ডনে এক অর্থনৈতিক প্রতিনিধি দলের সদস্য হিসাবে স্বপক্ষ ত্যাগ করেন। বিপ্লবের পরে ফিরে আসেন মধ্য এশিয়ায়। বিপ্লবের প্রতি তাঁকে আমরা আন্তরিক পেয়েছি।’\n‘তার স্ত্রী আছে ?’\n‘না, মারা গেছেন।’\n‘কতদিন তার স্ত্রী নেই ?’\n‘তিন বছর।’\n‘বিয়ে করেননি কেন আর ?’\n‘বড় বড় ছেলে-মেয়ে আছে, সংসারে তিনি নতুন কোন অশান্তি সৃষ্টি করতে চান না?’\n‘স্বপক্ষ ত্যাগের পর তিনি বৃটেনে কতদিন ছিলেন ?’\n‘পাঁচ বছর।’\n‘ঠিক আছে তুমি ডাইরেক্টর জেনারেলকে ডেকে দাও। আর বলে দিয়ে এস, স্টাফ ডাইরেক্টর সুলেমানভকে এক্ষুণি আসার জন্যে।’\nআজিমভ চলে গেল।\nঅল্পক্ষণ পর ডাইরেক্টর জেনারেল ওসমানভকে নিয়ে আজিমভ আহমদ মুসার কাছে ফিরে এল।\nআহমদ মুসা উঠে দাঁড়িয়ে স্বাগত জানাল মাঝ বয়সী ওসমানভকে।\nসবাই বসল।\n‘জনাব আপনাকে কষ্ট দিয়েছি কয়েকটা বিষয় জানার জন্যে।’ ওসমানভের দিকে নরম কন্ঠে বলল আহমদ মুসা।\n‘এ আমার দূর্লভ সৌভাগ্য জনাব। আপনার সান্নিধ্যে এমন সৌভাগ্য যদি আমার প্রতিদিন হতো!’\n‘গত দু'বছর যে প্রমোশনগুলো আপনার প্রতিষ্ঠানে হয়েছে, আপনি তাতে সন্তুষ্ট ?’\n‘অসন্তুষ্ট আমি কোনটাতেই নই।’ একটু চিন্তা করে জবাব দিল ওসমানভ।\n‘একজনের প্রমোশন কতদিন পরপর হওয়ার নিয়ম ?’\n ‘ধরাবাধা কোন নিয়ম নেই। প্রতিষ্ঠানের বয়স কম বলে কোন ঐতিহ্যও গড়ে উঠেনি। প্রয়োজনই এখন সবরকম পরিবর্তন ও সিদ্ধান্তের মানদন্ড। এদিক থেকে প্রমোশন ঘন ঘনও হতে পারে কারো ক্ষেত্রে, আবার কারো প্রমোশন দেরীতেও হতে পারে।’\n‘আপনার এই মানদন্ড অনুসারে কোন প্রমোশন বা ট্রান্সফার কি একটু-আধটুও অসমীচিন বা অসংগত মনে হয়েছে, আপনার কাছে ?’\nওসমানভ মাথা নিচু করে ভাবল। অনেক্ষণ পর মাথা তুলে বলল, ‘অফিসের আভ্যন্তরীণ সিকুরিটি বিভাগের রেকর্ড কিপার আবু আমিনভ এবং গবেষণা বিভাগের লগ-এ্যাসিস্টেন্ট ইয়াসিনভ-এর ট্রান্সফার ও প্রমোশন আমার কাছে অসংগত নয়, তবে খুব প্রয়োজনীয় বিষয় ছিল না বলে আমার মনে হয়েছিল।’\nআহমদ মুসার চোখের উজ্জ্বল্য যেন বেড়ে গেল। বলল, ‘এছাড়া আর কারও ?’\n‘আমার মনে পড়ছে না।’ চিন্তা করে বলল ওসমানভ।\n‘ঐ দুইজনের প্রমোশন ও ট্রান্সফার খুব প্রয়োজনীয় মনে হয়নি, কিন্তু তবু হলো কেন ?’\n‘ট্রান্সফারের ফলে ঐ পদ দু’টি খালি হয়। কিন্তু এই ট্রান্সফার খুব প্রয়োজনীয় ছিল না।’\n‘ধন্যবাদ আপনাকে। আপনাকে অনেক কষ্ট দিয়েছি।’\nউঠে দাঁড়াল ওসমানভ। আহমদ মুসাও। সালাম দিয়ে হ্যান্ডশেক করে বিদায় নিল ওসমানভ।\n‘সোলাইমানভ এসেছে মুসা ভাই, ডাকব তাকে ?’\nআহমদ মুসা বসতে বসতে বলল, ‘বস, কথা আছে, একটু পরে ডাক ওকে।’\nবসল আজিমভ।\n‘জিজ্ঞাসাবাদের পর সুলাইমানভকে আণবিক কমপ্লেক্সে ফিরে যেতে দেয়া যাবে না। তাকে হয় কোথাও পাঠাতে হবে, না হয় আটকে রাখতে হবে। এ দু'টির কোনটিই যদি আমরা না করি, তাহলে তাকে যা জিজ্ঞাসা করতে চাই তা জিজ্ঞাসা করা যাবে না।’\nআজিমভ চোখ ছানাবড়া করে বলল, ‘মুসা ভাই আমি কিছুই বুঝতে পারছি না, কোন পথে এগুচ্ছেন আপনি। সুলাইমানভ আমাদের কি করতে পারে ?’\n‘কিছুই করতে পারে না। কিন্তু  আমাদের জিজ্ঞাসাবাদে তার যে সন্দেহ জাগবে তা কাউকে সে বলে দিতে পারে।’\n‘বুঝেছি মুসা ভাই, কাউকে সাথে দিয়ে সুলাইমানভকে আমরা তাসখন্দে পাঠাতে পারি কিছু একটা কাজের কথা বলে।’\nভাবছিল আহমদ মুসা। আজিমভ কথা শেষ করলে আহমদ মুসা বলল ‘ঠিক আছে সুলাইমানভকে কোথাও পাঠিয়ে কাজ নেই। ওকে বলবে আজকের সন্ধ্যেটা তিনি  আমাদের সাথেই থাকবেন।’\nএকটু থামল আহমদ মুসা। তারপর আবার শুরু করল, ‘আণবিক কমপ্লেক্সে দ্বিতীয় সিফটের কাজ আর আধাঘন্টার মধ্য শেষ হচ্ছে। তুমি তোমার লোকদের বলে দাও, সিকুরিটি বিভাগের আবু আমিনভ এবং গবেষণা বিভাগের ইয়াসিনভ যখন অফিস থেকে বের হবে, তখন তাদের যেন চোখে চোখে রাখা হয়।’\n‘আপনি কি ওদের সন্দেহ করছেন মুসা ভাই?’\n‘ওদের ওপর সন্দেহটা গিয়ে পড়েছে, সেটাই পাকাপোক্ত করার চেষ্টা করছি। আবু আমিনভ -এর ব্যাপারে সন্দেহ করার একটা শক্তিশালী কারণ খুঁজে পেয়েছি, কিন্তু ইয়াসিনভের ক্ষেত্রে পায়নি। তবে তাঁর প্রমোশনও আবু আমিনভ-এর মতই অস্বাভাবিক। দু'জনেই অল্প সময়ে দু'টো করে প্রমোশন ও ট্রান্সফার পেয়েছে একই সময়ে।’\nথামল আহমেদ মুসা। আজিমভ কোনো কথা বলল না। দেখল, আহমেদ মুসা গভীর ভাবনায় ডুবে আছে।\nএকটু পরেই আহমদ মুসা আবার মুখ খুলল। বলল, ‘তোমরা তো স্টাফদের বাইরের গতিবিধির উপর নজর রাখ, বলতে পার ইয়াসিনভ কোথায় বেশি উঠাবসা করে, কারও সাথে তাঁর বেশি সম্পর্ক আছে কি না?’\n‘ওদের দু'জনের উপর চোখ রাখার কথা বলে এই খবরটা দিয়ে আসি মুসা ভাই তাহলে!’\n‘যাও।’\nআজিমভ উঠে দাঁড়াল।\nআহমদ মুসা আবার সেই স্টাফ লিস্টের উপর চোখ বুলাতে লাগল।\nঅল্পক্ষণ পরেই আজিমভ ফিরে এল। বসতে বসতে বলল, ‘ওদের চোখে চোখে রাখার কথা বলে এলাম মুসা ভাই আর ইয়াসিনভের বাইরের জীবনের ব্যাপারে খুব বেশি তথ্য দিতে পারল না। বাইরে তাঁর ঘোরাফেরা খুবই কম। তা এক মেয়ে বান্ধবী আছে, যার সাথে বিয়ে হবে। তার উঠা-বসার জায়গা একমাত্র ওটাই।’\n‘মেয়ে বান্ধবীর নাম কি?’ নড়েচড়ে বসে প্রশ্ন করল আহমদ মুসা।\n‘ইভানোভা।’\n‘রাশিয়ান?’ চোখ-মুখ উজ্জ্বল হয়ে উঠল আহমদ মুসার।\n‘জি, হ্যাঁ, রাশিয়ান।’\nআহমদ মুসা চেয়ারে গা এলিয়ে দিয়ে বলল, ‘আমি এরকমটাই আশা করছিলাম আজিমভ।’\n‘আমি এখনো কিছু বুঝতে পারছি না মুসা ভাই। এ বিষয়টাকে আমরা কেউ গুরুত্ব দেইনি। মধ্য এশিয়ায় রাশিয়ান স্ত্রী একটা সাধারণ ঘটনা।’\n‘ঠিক, কিন্তু কখনো কখনো আসাধারণ হয়ে উঠতে পারে অসাধারণত্ব কিছু আছে কি না,  তাই আমি জানার চেষ্টা করছি। তুমি সুলাইমানভকে ডাক।’\nঅল্প কয়েকটি মুহুর্ত। আজিমভ সুলাইমনভকে নিয়ে ফিরে এল।\nমাথাটা একটু নিচে করে জড়সড়োভাবে সুলাইমনভ এসে দাঁড়াল আহমদ মুসার সামনে। চল্লিশোর্ধ ভদ্রলোক। বুদ্ধিদীপ্ত চোখ, কিন্তু মুখের ওপর মলিন একটা  ছায়া।\n‘বসুন।’ সুলাইমানভের সাথে হ্যান্ডশেক করে বসতে বসতে উচ্চারণ করল আহমদ মুসা।\nবসল সুলাইমানভ।\n‘আণবিক গবেষণাগার নতুন করে চালু হবার পর থেকেই তো আপনি আছেন?’ আহমদ মুসার প্রথম জিজ্ঞাসা।\n‘জি, হ্যাঁ।’ মুখ তুলে জবাব দিল সুলাইমনভ।\n‘আপনি তো জানেন গবেষণাগারে ইতিমধ্যই আনেকগুলো মারাত্মক ঘটনা ঘটে গেছে। এ ব্যাপারে আমরা আপনার কাছে সাহায্য চাই।’\n‘অবশ্যই, সাহায্য করতে পারলে খুশী হবো । প্রতিষ্ঠান তো আমাদের।’\nসুলাইমনভের কথাই কোনো খাদ  নেই, আনুভব করল আহমেদ মুসা।\n‘আপনি একটা গুরুত্বপূর্ণ দায়িত্বে রয়েছেন। প্রমোশন ও ট্রান্সফারের ক্ষেত্রে  অসংগত ও অস্বাভাবিক কিছু কখনও আপনার দ্বারা হয়েছে বলে আপনি কি মনে করেন? কিছু মনে করবেন না, প্রশ্নটা খুব অপ্রীতিকর হয়ে গেল।’\nসুলাইমনভের মুখের মলিন ছায়াটা গভীর হল, তৎক্ষণাৎ কোন জবাব দিল না। একটু সময়  নিয়ে ধীরে ধীরে বলল, ‘আপনার কাছে কিছুই লুকানো থাকবে না। এ ধরণের দু’টি কাজ আমার দ্বারা হয়েছে, যার জন্য আমি অনুতপ্ত।’\n‘যেমন’ বলল আহমদ মুসা ।\n‘একটি আবু আমিনভের ক্ষেত্রে, আরেকটি ইয়াসিনভের ক্ষেত্রে।’ সুলাইমানভের কন্ঠ ভারী ও কাঁপা শোনাল।\n‘বুঝতে পারছি অনিচ্ছা সত্বেই হয়েছে ,কিন্তু কিভাবে হলো।’\n‘আমার দুর্বলতার কারণে।’\n‘সে দুর্বলতা কি?’\n‘আবু আমিনভ ও তার পরিবারবর্গ আমার বাড়িতে খুব বেশি যাতায়াত করতো। আবু আমিনভ এবং ইয়াসিনভ দু’জন ঘনিষ্ঠ বন্ধু।’\n‘আর কিছু?’\n‘আরও আছে। আপনার কাছে কিছুই আমি লুকাতে পারব না। আবু আমিনভের স্ত্রীর বড় বোন ও আসতো আমাদের বাড়ীতে। আমি তার প্রতি দুর্বল হয়ে পড়েছিলাম।’ বলে সুলাইমানভ  দু’হাতে মুখ ঢেকে কান্নায় ভেঙে পড়ল।\nসুলাইমানভ কিছুটা শান্ত হলে আহমদ মুসা বলল, ‘তারপর।’ \n‘তারপর আল্লাহ আমাকে সাহায্য করেছেন। ধীরে ধীরে দুর্বলতা আমি কাটিয়ে উঠতে পেরেছি।’ \n‘এ ব্যাপারে আপনি আবু আমিনভের ভুমিকাকে কি দৃষ্টিতে দেখেন?’\n‘ওকে কোনো দোষ আমি দেই না। দুর্বলতাটা আমার নিজস্ব ছিল।’\n‘তাদের প্রমোশন ও ট্রান্সফার আপনার প্রস্তাব ছিল, না তাদের অনুরোধ ছিল?’\n‘তাদের অনুরোধ ছিল।’\n‘যুক্তি কি ছিল তাদের?’\n‘তাদের ব্যাক্তিগত পছন্দ ছিল।’\n‘তাদের বিশ্বস্ততা সম্পর্কে আপনার অভিমত কি??\n‘এ সম্পর্কে সংশ্লিষ্ট বিভাগ ভাল বলতে পারবে। তবে তাদেরকে আমার অবিশ্বস্ত মনে হয়নি।’\n‘আপনাকে অসংখ্য ধন্যবাদ, কঠিন হলেও আপনি সত্য কথা বলেছেন।’\nসুলাইমানভ উঠে দাঁড়াল এবং সালাম জানিয়ে চলে গেল।\nআহমদ মুসা গা এলিয়ে দিল চেয়ারে। চোখ বুজল।\nআজিমভ কথা বলে আহমদ মুসাকে বিরক্ত না করে পায়চারী করতে লাগল।\nকিছুপর চোখ খুলল আহমদ মুসা। ডাকল আজিমভকে।\nআজিমভ এসে বসল।\n‘আবু আজিমভ ও ইয়াসিনভ সম্পর্কে আমাদের এ আলোচনা কোনোভাবে কি আজ কিংবা দু’একদিনের মধ্য তাদের কানে পৌছতে পারে?’ আহমদ মুসা বলল।\n‘পৌছবে না একথা বলা মুস্কিল। আমরা যদি সুলাইমানভকে ধরে রাখি, তাহলে এটা তাদের কানে যেতে পারে। আর যদি কোথাও পাঠিয়ে দেই, সেখান থেকে সুলাইমানভ এদের সাথে যোগাযোগ করতে পারে।’\n‘আমি চিন্তা করছি এছাড়া আরও কোন পথ আছে কিনা।’\n‘সেটা কি হতে পারে?’\n‘দেখ, আমার সন্দেহ যে ঠিক তা এখনো যদিও প্রমাণ হয়নি, তবে ঠিক হলে এই নেটওয়ার্কে আরও লোক থাকতে পারে এবং তাদের চোখ আমাদের এই কাজগুলো লক্ষ্য করতে পারে। দ্বিতীয়ত, আমাদের শত্রুপক্ষের প্রযুক্তি আমাদের চেয়ে উন্নততর। তারা যদি ইলেকট্রনিক ইনফরমেশন নেটওয়ার্ক গড়ে তুলতে থাকে, তাহলে এই গুরুত্বপূর্ণ রেস্ট হাউজ তাদের নেটওয়ার্কের বাইরে নয়। অর্থাৎ সেক্ষেত্রে আমাদের আজকের গোটা আলোচনা এতক্ষণে ওদের কাছে পৌছে গেছে।’\nখুব চিন্তাক্লিষ্টভাবে কথা শেষ করলো আহমেদ মুসা।\n‘আপনার প্রত্যেকটা কথা সত্য হতে পারে মুসা ভাই। ‘স্পাই বাগ ডিটেক্টর’ দিয়ে রেস্ট হাউজটা পরীক্ষা করব?’ উদ্বিগ্ন কন্ঠে বলল আজিমভ।\n‘করতে পার, কিন্তু চলে যাওয়া কথা গুলো আর ফিরে আসবে না। তাছাড়া এমন কিছু ‘গোয়েন্দা তথ্য প্রেরক যন্ত্র’  আজকাল ব্যবহার করা হচ্ছে যা প্রচলিত  ‘স্পাই বাগ ডিটেক্ট’ দিয়ে  ধরতে পারছে না।’\n‘তাহলে?’\n‘তাহলে আর কি, পাখি উড়ে গেল। ওদের নেটওয়ার্কে আর হাত দেয়া গেল না।’\nকথা শেষ করেই আহমদ মুসা ঘড়ির দিকে তাকাল। তারপর উঠে দাঁড়াতে দাঁড়াতে বলল, ‘তুমি মিঃ সুলাইমানভকে যেতে বল। আর চল একটু বেড়িয়ে আসি।’\nআজিমভ উঠে দাঁড়িয়ে বলল, ‘কোথায়?’\n‘এমনি এদিক-ওদিক।’ বলে আহমেদ মুসা হাঁটতে শুরু করল।\nগাড়িতে উঠার জন্য গাড়ির দিকে এগিয়েও ফিরে এল আহমদ মুসা। আজিমভ এলে তাকে বলল, ‘কোন ভাড়া গাড়ি পাওয়া যাবে না?’\n‘কেন আমার গাড়ি?’\n‘তোমার গাড়ির উপরও আমার আস্থা নেই। ওখানে স্পাই বাগ বসানো নেই কে বলবে।’\n‘রেস্ট হাউজেরও গাড়ি আছে।’\n‘না ওটাও নিরাপদ নয়।’\n‘ওরা ওদের নেট ওয়ার্ক এতটা বিস্তার করেছে বলে মনে করেন?’\n‘এটা আমার সন্দেহ, মিথ্যাও হতে পারে।’\nআর কোন কথা না বলে আজিমভ তার ওয়াকি-টকিতে পুলিশ চীফকে বলল বেসরকারী ট্রান্সপোর্ট পুল থেকে ভাল একটা গাড়ি রেস্ট হাউজে পৌঁছে দেবার জন্যে।\nগাড়ি এল। ড্রাইভারকে বিদায় দিয়ে ড্রাইভিং সিটে উঠে বসল আজিমভ। তার পাশের সিটে আহমদ মুসা।\nগাড়ি স্টার্ট দিতে যাবে এমন সময় আজিমভের ওয়াকি-টকি কথা বলে উঠল। বলল, ‘ওদের দুজনকে আমাদের যে চারজন লোক অনুসরণ করছিল তারা ধরা পড়েছে। অনুসরণ শুরু করার পাঁচ মিনিটের মধ্যে সামনে ও পিছন থেকে দু’টি গাড়ি তাদের ঘিরে ফেলে এবং তাদের ধরে নিয়ে যায়। অফিস বন্ধ হবার ১০ মিনিট আগেই শিকার দু’জন বেরিয়ে আসে। তারা বাড়িতে না গিয়ে কারসাপক হাইওয়ে ধরে উত্তরে এগুচ্ছিল। সমস্ত পুলিশ পয়েন্টকে এ্যালার্ট করে দেয়া হয়েছে। চারদিক থেকে ওদের খুঁজে বের করার চেষ্টা করা হচ্ছে।’\nবন্ধ হয়ে গেল কথা। সায়েজুর পুলিশ চীফ কথা বলছিল ওয়াকি-টকিতে।\nআজিমভের সারা মুখে নেমে এসেছে ব্যর্থতার অন্ধকার। বলল, ‘আপনার সন্দেহটা এত সত্য হয়ে এত তাড়াতাড়ি সামনে আসবে তা ভাবিনি।’\n‘আমারও ভুল হয়েছে আজিমভ। আরও আগে সতর্ক হলে এই ক্ষতিটা হয়তো এড়ানো যেত।’\n‘আমরা তো এখন আবু আমিনভ-এর বাসাটা দেখতে পারি। মনে হয় তার রাশিয়ান স্ত্রীই আসল এজেন্ট।’ ব্যস্ত কণ্ঠে বলল আজিমভ।\n‘মনে হয় বলছ কেন, সেই তো আসল। আবু আমিনভ বাহন মাত্র, ওদের হাতে ব্যবহৃত হয়েছে। সেই কারণেই আবু আমিনভের বাসায় গিয়ে সব শূন্য দেখবে। আবু আমিনভ ও ইয়াসিনভকে সাবধান করার আগেই ওরা আমিনভের স্ত্রীকে সরিয়ে নিয়েছে। তবু চল, শত্রু কোন চিহ্ন ফেলে রেখে গেছে কি না দেখা যাক।’\nছুটল গাড়ি আবু আমিনভের বাড়ির দিকে।\nআবু আমিনভ আণবিক গবেষণা কমপ্লেক্সের সাধারণ কর্মচারীদের জন্যে নির্দিষ্ট রেসিডেন্সিয়াল ব্লকে থাকে। এ ব্লকটিও সুরক্ষিত। চারদিকে উঁচু প্রাচীর। তাছাড়াও আছে পাহারার ব্যবস্থা। রেসিডেন্সিয়াল ব্লকে ঢুকতে হলে গেটে সিকুরিটি পাশ দেখাতে হয়। কর্মচারীদের সুপারিশের ভিত্তিতেই এই পাশ ইস্যু হয়ে থাকে।\nগাড়ি বারান্দায় গাড়ি দাঁড়িয়ে থাকতে দেখে বিস্মিত হলো আহমদ মুসা। গাড়িটা যেন ঠিক যাত্রার জন্যে তৈরী হয়ে দাঁড়িয়ে আছে।\n‘গাড়িটা কি আবু আমিনভের?’ বলল আহমদ মুসা।\n‘নাম্বার দেখে তাই মনে হচ্ছে।’ আজিমভ উত্তর দিল।\n‘তাহলে আবু আমিনভরা অফিস থেকে অন্য গাড়িতে গেছে। কিন্তু তার স্ত্রী গেল কোন গাড়িতে?’\n‘কেউ এসে নিয়ে যেতে পারে, কিংবা এখনও যায়নি।’\n‘এসে নিয়ে যাওয়া স্বাভাবিক নয়। আর সে এখনো বাসায় থাকতে নাও পারে।’\n‘তাহলে?’\nআহমদ মুসা গাড়ির সামনের ঢাকনা স্পর্শ করে বলল, ‘গাড়িটা ফিরে এসেছে।  অর্থাৎ এ বাড়িতে ফাঁদ পাতা হয়েছে আমাদের জন্যে।’\n‘বুঝেছি মুসা ভাই।’ মুখ উজ্জ্বল করে বলল আজিমভ।\nআহমদ মুসা একটু ভাবল। তারপর বলল, ‘শোন, আমরা দু’জন গিয়ে এখন দরজার সামনে দাঁড়াব। তুমি দরজার ডোর ভিউ-এ হাত রাখবে। তারপর আমি চলে যাব বাড়ির পেছনে, পেছন দিয়ে আমি বাড়িতে ঢুকবো। আমি চলে যাবার দু'মিনিট পর তুমি দরজায় নক করবে। কিন্তু তোমার হাত অবশ্যই ডোর ভিউ-এ রাখতে হবে যাতে করে ভেতর থেকে দেখতে না পায় দরজায় ক’জন দাঁড়িয়ে।’\n‘এর কি দরকার? লুকিং হোল খোলা থাকলেও তারা দেখবে আমরা শত্রু, বন্ধ থাকলেও তারা বুঝবে আমরা শত্রু।’\n‘আমরা দু'জন এসেছি, ইতিমধ্যেই ওরা তা দেখেছে। তারপর দরজায় একজন দাঁড়ান দেখবে, তখন তাদের কাছে পরিষ্কার হয়ে যাবে আরেকজন অন্যপথে গেছে। আমরা তাদেরকে এটা জানতে দিতে চাই না।’\nআহমদ মুসা ও আজিমভ অনেকটা অলস হাঁটার ভংগিতে গিয়ে দরজার সামনে দাঁড়াল। আজিমভ ধীরে ধীরে তার ডানহাত ডোর ভিউ-এর ওপর রাখল।\nসংগে সংগেই চোখের পলকে ভোজ-বাজীর মতই খুলে গেল দরজা।\nআকস্কিতার ধাক্কা কাটিয়ে আহমদ মুসা যখন সামনে চাইল দেখল তিনটি স্টেনগান তাদের দিকে হা করে তাকিয়ে আছে।\nতাদের একটি কণ্ঠ হো হো করে হেসে উঠল। বলল, ‘আসুন, আসুন, আমরা আপনাদের জন্যেই অপেক্ষা করছি।’\nকথা শেষ হবার আগেই স্টেনগানধারী একজন এগিয়ে এল। ডান হাতে স্টেনগান ধরে বাম হাত দিয়ে আজিমভের পকেট থেকে রিভলবার তুলে নিল। অন্য পকেটগুলো এবং কটিদেশও হাতিয়ে দেখল।\nপরে এল আহমদ মুসার কাছে। কাছে আসার কারণে তার স্টেনগানের মাথাটা একটু উঁচু হয়ে উঠেছে।\nআহমদ মুসার রিভলবারটি তার ডান পকেটে। সুতরাং এ রিভলবারটি তুলে নেবার সময় স্টেনগানধারীর বাম কাঁধ একটু বেঁকে আহমদ মুসার নিকটতর হয়ে পড়েছিল। পাঁচ ছয় হাত দূরে দাঁড়ানো দুইজন স্টেনগানধারীর সাথে কিছুটা আড়াল সৃষ্টি হয়েছিল।\nআজিমভের মত আহমদ মুসার হাত দু’টিও ওপরে তোলা ছিল। স্টেনগানধারী যখন আহমদ মুসার পকেট থেকে রিভলবার তুলছিল, ঠিক সেই সময় আহমদ মুসার হাত দু'টি বিদ্যুৎবেগে নেমে এল। বাম হাত দিয়ে সাঁড়াশির মত গলা পেঁচিয়ে দেহটা ঘুরিয়ে নিয়ে চেপে ধরল বুকের সাথে। আর ডান হাত তার স্টেনগান কেড়ে নিয়ে আজিমভকে দিয়ে দিল। ওরা বুঝে ওঠার আগেই আজিমভ এক লাফে সরে এল আহমদ মুসার পেছনে। ইতিমধ্যে আহমদ মুসা নিজের পকেটের রিভলবারটি বের করে নিল।\nসামনে দাঁড়ানো দু'জন স্টেনগানধারী মুহূর্তের জন্যে কিংকর্তব্যবিমূঢ় হয়ে পড়েছিল। কিন্তু তার পরেই তারা সক্রিয় হয়ে উঠল। কিন্তু সামনে গুলি করার উপায় ছিল না। তারা দু’পাশে দু’জন সরে গিয়ে গুলি করার সুযোগ বের করতে চাইল। কিন্তু আজিমভ আহমদ মুসার আড়ালে দাঁড়িয়ে গুলি করে তাদের উদ্যোগ ব্যর্থ করে দিল।\nআহমদ মুসার রিভলবারও ওদের দিকে তাক করা ছিল। আহমদ মুসা কঠোর কণ্ঠে ওদের স্টেনগান ফেলে দেবার নির্দেশ দিল। কিন্তু নির্দেশ তারা পালন করল না। বরং ওদের চোখকে পশুর মত জ্বলে উঠতে দেখল আহমদ মুসা। বলল, ‘আমাদের সাথীকে ঢাল বানিয়ে বাঁচতে পারবে না। তোমার জন্যে আমরা একজন নয় এক’শ জন সাথীও হারাতে.........’\nকথা তাদের শেষ হলো না। শেষ করতে দিল না আহমদ মুসা। আহমদ মুসার বুঝার বাকি ছিল না, এরপর ওরা কি করবে। ওদের কথা শেষ করার আর সম্ভবত দু'টি শব্দ বাকি ছিল। এটুকু \nসময়ের মধ্যে আহমদ মুসার রিভলবার দু’বার অগ্নি উদ্‌গীরণ করল। স্টেনগানধারী দু’জনের স্টেনগান হাত থেকে খসে পড়ল, ওরাও আছড়ে পড়ল মেঝের ওপর।\nআহমদ মুসা যাকে ধরে রেখেছিল, তাকে এবার ছুড়ে ফেলল মেঝেতে। লোকটি মেঝেতে পড়েই তার ডান হাতের মধ্যমা আঙুলের আংটি কামড়ে ধরল।\nআহমদ মুসা বুঝতে পারল কি ঘটছে। সংগে সংগে সে ঝাঁপিয়ে পড়ল লোকটির ওপর। তার হাতটি কেড়ে নিল মুখ থেকে। কিন্তু লাভ হলো না। সাংঘাতিক পটাসিয়াম সাইনাইড ততক্ষণে তার কাজ শুরু করে দিয়েছে। অল্পক্ষণের মধ্যেই মৃত্যুর কোলে ঢলে পড়ল লোকটি।\nআহমদ মুসা উঠে দাঁড়াল। বলল, ‘ওদের কাউকে জীবন্ত ধরতে আবার ব্যর্থ হলাম। জয় অথবা মৃত্যুই ওদের মটো। ওরা কোন অবস্থাতেই ধরা পড়তে চায় না।’\nওদের পকেট সার্চ করে কিছু পাওয়া গেল না।\nআহমদ মুসা ও আজিমভ গোটা বাড়িটাই সার্চ করল। কিন্তু উল্লেখ করার মতো প্রয়োজনীয় কিছুই পেল না।\nআহমদ মুসা ও আজিমভ বেরিয়ে এল বাড়ি থেকে। হাঁটতে হাঁটতে আজিমভ বলল, ‘আমাদের জন্যে সবচেয়ে মূল্যবান ক্লু ছিল আবু আমিনভ এবং ইয়াসিনভ। আমরা ব্যর্থ হলাম ওদের ধরে রাখতে।’\nবলে আজিমভ পকেট থেকে ওয়াকি-টকি বের করে বলল, ‘দেখি ওরা আবু আমিনভ ও ইয়াসিনভ-এর কোন সন্ধান পেল কি না।’\nআহমদ মুসা হাসল। বলল, ‘ওদের সন্ধান আর পাবে না, পেতে পারো লাশের সন্ধান।’\nআহমদ মুসা কথা শেষ করতেই আজিমভের ওয়াকি-টকি কথা বলে উঠল। বলল, ‘শহরের বাইরে একটা ছোট অখ্যাত রাস্তার পাশের খাদে আমাদের চারজন গোয়েন্দা কর্মীসহ আবু আমিনভ ও ইয়াসিনভের লাশ পাওয়া গেছে। সকলের লাশ পুলিশ হেডকোয়ার্টারে আনা হয়েছে।’\nআজিমভের মুখ মলিন হয়ে পড়েছিল। বলল, ‘ওরা খুন করল আবু আমিনভ ও ইয়াসিনভকে?’\n‘ওদের পরিচয় প্রকাশ হয়ে পড়ার পর ওরা হয়ে দাঁড়িয়েছিল বোঝা, সেই বোঝাই গ্রেট বিয়ার নামিয়ে দিয়েছে। আবু আমিনভের রাশিয়ান স্ত্রীই ছিল ওদের লোক। ওকে তারা সরিয়ে নিয়েছে এবং নিরাপত্তার ব্যবস্থা করেছে দেখ ঠিক ভাবেই।’\n‘চলুন মুসা ভাই, পুলিশ হেড কোয়ার্টারে যাই। কিছু ক্লু যদি পাওয়া যায়।’\n‘কিছুই পাবে না আজিমভ, এমনকি ফিংগার প্রিন্টও নয়। বৃথা চেষ্টা। দেখলে না ওদের তিনজনের হাতেই গ্লাভস ছিল।’\nআহমদ মুসা ও আজিমভ দু’জনেই এসে গাড়িতে উঠল। গাড়ি ষ্টার্ট দিল আজিমভ।\n‘যদিও দুঃখ হচ্ছে আমিনভ ও ইয়াসিনভকে জীবিত হাতে না পাওয়ার জন্যে, তবু মনটা খুব হালকা মনে হচ্ছে মুসা ভাই। আমাদের আণবিক গবেষণা কেন্দ্র রাহু মুক্ত হলো। ভেতর থেকেই ওরা সবকিছু ঘটিয়েছে বলে আমাদের নিরাপত্তা ব্যবস্থা কোনই কাজে আসেনি। আমার এখন মনে হচ্ছে বিজ্ঞানী নবিয়েভকে আনার জন্যে যে গাড়ি এয়ারপোর্টে গিয়েছিল, তাতে বোমা ফিট করা আবু আমিনভদেরই কাজ।’\n‘হতে পারে।’ বলে আহমদ মুসা একটু ভাবল। তারপর বলল, ‘আমারও মনে হচ্ছে আণবিক গবেষণা কেন্দ্রে গ্রেট বিয়ারের সোর্স এ দু’জনই ছিল। তবু আগামী কিছুদিন প্রতিটি কর্মচারীর প্রতিটি পদক্ষেপের খোঁজ নিতে হব। তাদের যোগাযোগের ক্ষেত্রকে যাচাই করে দেখতে হবে। কারও মধ্যে কোন অবৈধ অর্থনীতি ও নারীপ্রীতি যদি দেখা যায়, সংগে সংগে তাকে এখান থেকে সরিয়ে দিতে হবে। এ ধরনের চরিত্রহীনদেরকেই শত্রুরা কাজে লাগায়।’\n‘আল্লাহর হাজার শুকরিয়া মুসা ভাই। আপনি অদ্ভুত নিখুঁতভাবে ক্রিমিনাল দু’জনকে চিহ্নিত করেছেন। না হলে আরও কত যে ক্ষতি হতো, আরও কতদিন যে অন্ধকারে ঘুরতে হতো! বুঝতে পারছি না, আমিনভকে সন্দেহ করলেন তার রাশিয়ান স্ত্রীর জন্যে, কিন্তু ইয়াসিনভকে?’\n‘ওদের দু’জনের এক সাথে একাধিক প্রমোশন দেখে।’\n‘সুলাইমানভকে আপনার কেমন মনে হয়?’\n‘লোকটার দুর্বলতার সুযোগ নিয়েছে আবু আমিনভরা। তবে লোকটা ষড়যন্ত্রের মধ্যে নেই। কিন্তু ওকে আণবিক গবেষণা কেন্দ্র থেকে অন্য কোন চাকুরীতে সরিয়ে নিয়ে যাও।’\nআহমদ মুসা কথা বললেও তাঁকে আনমনা মনে হলো।\n‘কিন্তু কি ভাবছেন মুসা ভাই?’ আহমদ মুসার দিকে চেয়ে গম্ভীর কন্ঠে জিজ্ঞাসা করল আজিমভ।\n‘হ্যাঁ ভাবছি, ‘গ্রেট বিয়ার’ –এর কথা। ওদের গায়ে হাত দেয়া গেল না, অথচ ওরা ওদের ধ্বংসযজ্ঞ নিরাপদেই করে চলেছে।’\nআজিমভের মুখে চিন্তার ছায়া নেমে এল। কোন কথা বলল না সে।\n‘এখন কোথায় চলছ তুমি?’ আহমদ মুসাই আবার কথা বলল।\n‘রেষ্ট হাউজে।’\n‘না রেষ্ট হাউজে নয়, কারসাপক এয়ারপোর্টে চল। আর তোমার অয়্যারলেসে বলে দাও আমার ব্যাগটা যেন সেখানে পৌঁছে দেয়।’\nআজিমভের মুখটা যেন শুকিয়ে গেল। বলল, ‘এখানে আর কিছু করার নেই মুসা ভাই?’\n‘আপাতত নেই। গ্রেট বিয়ারের মধ্য এশীয় হেড কোয়ার্টার তাসখন্দে। ওখানেই আমাকে যেতে হবে। ওদের বেশি সময় দেয়া যাবে না আজিমভ।’\n‘আমার এখন করণীয়?’\n‘কয়েকটা বড় ঘটনা ঘটলো তো এখানে? তুমি দু’দিন পরে তাসখন্দে এস।’\nআহমদ মুসা চুপ করল।\nআজিমভও নিরব। আজিমভের কিছু বলার নেই। কষ্ট লাগছে আহমদ মুসার কাছ থেকে বিচ্ছিন্ন হতে। তবু মুসা ভাই যা বলেছেন তার বাইরে কোন কথা নেই।\nদু’জনেই নিরব।\nনিরবে গাড়িও এগিয়ে চলছে সামনে।\nসায়েজু থেকে কারসাপক এক ঘন্টার পথ। সন্ধ্যা পার হয়ে গেল কারসাপক পৌঁছতে।\nকারসাপক শহর থেকে কারসাপক বিমান বন্দরের দূরত্ব প্রায় পাঁচ মাইল।\nগাড়ি এয়ারপোর্ট রোডে পড়তে যাচ্ছে এমন সময় হঠাৎ আহমদ মুসা আজিমভকে গাড়ি দাঁড় করাতে বলল। গাড়ি দাঁড় করিয়ে বিস্মিত চোখে আজিমভ তাকাল আহমদ মুসার দিকে।\n‘বাবা খান ষ্ট্রীট কোথায় কোনদিকে আজিমভ?’\n‘শহরের একদম পূর্ব প্রান্তে পুরাতন অংশে। কেন?’\n‘এয়ারপোর্ট থেকে যে গাড়ি নিয়ে আমি গ্রেট বিয়ারকে অনুসরণ করেছিলাম, তার মালিকের বাড়ি ঐ ষ্ট্রীটে। গাড়ি ঘুরাও, ওখানে যেতে হবে।’\n‘কেন?’\n‘ওর গাড়ি ওকে না বলেই নিয়ে গিয়েছিলাম। হারিয়ে গেছে গাড়িটা। তার সাথে বেচারার ব্লু বুক, লাইসেন্স সবই হারিয়ে গেছে। দারুণভাবে ক্ষতিগ্রস্ত হয়েছে সে। ক্ষতিপুরণ আমাদের করা প্রয়োজন।’\n‘বাড়ির নাম্বার আপনার কাছে আছে মুসা ভাই?’\n‘হ্যাঁ আছে, ড্রাইভিং লাইসেন্স থেকে আমি ঠিকানাটা মুখস্ত রেখেছি।’\n‘ঠিকানাটা আমাকে দিন মুসা ভাই। আমি তার সাথে দেখা করে ক্ষতিপূরণ ও লাইসেন্সের ব্যবস্থা করে দেব। আপনার যাওয়ার প্রয়োজন নেই।’\n‘হ্যাঁ এটাও হতে পারে। তবে তোমাকে নিজে গিয়ে ক্ষতিপুরণ করে আমার পক্ষ থেকে তার কাছে মাফ চাইতে হবে। গাড়িটা পাওয়ায় আমাদের অশেষ উপকার হয়েছে, কিন্তু হয়তো অসীম ক্ষতি হয়েছে তার। তার পরিবারটা নিশ্চয় ঐ গাড়ির আয়েই চলতো। গাড়ি হারিয়ে তাদের কি অবস্থা হচ্ছে জানি না। তুমি আজই ফেরার পথে খোঁজ নিয়ে যাবে।’\n‘ঠিক আছে মুসা ভাই।’\nআবার গাড়ি চলতে শুরু করল।\nনিরব চারদিক। সামনে দেখা যাচ্ছে এয়ারপোর্ট টার্মিনালের জ্বল জ্বলে আলো।\nআহমদ মুসা ও আজিমভ দু’জনের দৃষ্টিই সামনে।\nছুটে চলেছে গাড়ি শিকারকে তাড়া করার মতো এক বেপরোয়া গতিতে।\n\n\n\nবিশাল তাসখন্দ নগরী।\nএই নগরীর জনারণ্যে গ্রেট বিয়ার তার মধ্য এশীয় হেডকোয়ার্টার স্থাপন করেছে। হেড কোয়ার্টারটি আসলে একটা বাস্তবায়ন কেন্দ্র মাত্র, পলিসি-প্রোগ্রাম আসে রাশিয়ার নতুন কেন্দ্র পিটার্সবার্গ থেকে। গ্রেট বিয়ারের আসল হেড কোয়ার্টার পিটার্সবার্গ। মস্কোর প্রকাশ্য হেডকোয়ার্টারটা তার ছায়ামাত্র। পিটার্সবার্গ ছিল জারের শাসন কেন্দ্র। এই কেন্দ্রকে ভিত্তি করেই রাশিয়ার নতুন রুশ জাতীয়তাবাদ বা জারতন্ত্র মাথা তুলেছে। এই জারতন্ত্রের লক্ষ্য  হলো মধ্য এশিয়ার মুসলিম প্রজাতন্ত্র সহ সব সাবেক সোভিয়েত ইউনিয়নের যাবতীয় অংগরাজ্যকে আবার হাতের মুঠোয় নিয়ে আসা। গ্রেট বিয়ারের মাধ্যমে এই লক্ষ্যেরই বাস্তবায়ন তৎপরতা শুরু হয়েছে মধ্য এশিয়ার মুসলিম প্রজাতন্ত্রে।\nতাসখন্দের বিশাল জনারণ্যে গ্রেট বিয়ারের হেড কোয়ার্টার কোথায় খুঁজে পাবে আহমদ মুসা! গ্রেট বিয়ারের কাউকেই এ পর্যন্ত হাতের মুঠোয় পাওয়া যায়নি কিংবা পাওয়া যায়নি তাদের কাছ থেকে কোন কাগজপত্র, যা থেকে তাদের পরিকল্পনা বা ঠিকানার কোন সন্ধান পাওয়া যায়। এলেনা নোভাস্কায়া গ্রেট বিয়ারের সদস্য ছিল না তাই তার কাছ থেকে বেশি কিছু তথ্য পাওয়া যায়নি। যা সে বলেছিল তার একটি হলো, গ্রেট বিয়ারের প্রতিটি বাড়ির গেটে গ্রেট বিয়ারের মাথা উৎকীর্ণ করা থাকে। গেটের বাইরে দাঁড়িয়েই তা দেখা যায়। এলেনার এ তথ্য খুবই গুরুত্বপূর্ণ। কিন্তু তাসখন্দের ছয়-সাত লাখ বাড়ি সার্চ করা কি সম্ভব।\nগোয়েন্দা বিভাগকে কাজে লাগানো হয়েছে। আজিমভ, যুবায়েরভ ও আবদুল্লায়েভ সহ তাদের লোকজন অর্থাৎ গোটা সামরিক বেসামরিক প্রশাসনের উপযুক্ত সবাইকে কাজে লাগানো হয়েছে, কিন্তু রেজাল্ট কিছুই পাওয়া যায়নি।\nপ্রেসিডেন্টের সিকুরিটি সেলের মিটিং কক্ষ।\nএই সিকুরিটি সেলের প্রধান মধ্য এশিয়া প্রজাতন্ত্রের প্রেসিডেন্ট কুতায়বা বসে আছেন তার চেয়ারে। তার পাশেই আহমদ মুসা। আহমদ মুসার সামনে কুতায়বা প্রেসিডেন্টের চেয়ারে বসতে চায়নি। কিন্তু আহমদ মুসা তাকে জোর করে বসিয়েছে। বলেছে, চেয়ারটা তোমার নয়, প্রেসিডেন্টের। প্রেসিডেন্টকে সেখানে বসতেই হবে।\nপ্রেসিডেন্ট ও আহমদ মুসা ছাড়া কক্ষে উপস্থিত আছে সেনাবাহিনী প্রধানসহ তিন বাহিনীর চীফ, পুলিশ বাহিনীর চীফ, গোয়েন্দা বাহিনীর প্রধান, পার্লামেন্টের সিকুরিটি বিষয়ক কমিটির চেয়ারম্যান, স্বরাষ্ট্র সেক্রেটারী এবং প্রেসিডেন্টের প্রতিরক্ষা উপদেষ্টা।\nকথা বলছিলেন প্রেসিডেন্ট কুতায়বা।\nসবারই শুকনো মুখ উদ্বেগে আচ্ছন্ন। প্রেসিডেন্টেরও। শুধু আহমদ মুসার মুখটাই ভাবনাহীন।\nপরপর দু’টি দুঃসংবাদ এসেছে রাজধানীতে। তাজিকিস্তানের বখশ নদীর ‘বাইপাজিন পানি বিদ্যুৎ কেন্দ্র’ প্রচন্ড এক বিস্ফোরণে ধ্বংস হয়ে গেছে।  এর পরেই খবর এল কাজাখস্তানের বিকোনুর উপগ্রহ উৎক্ষেপণ কেন্দ্রে বিস্ফোরণের পূর্ব মুহূর্তে দু’টি শক্তিশালী ডিনামাইট উদ্ধার করা গেছে। ডিনামাইট দু’টি বিস্ফোরিত হলে মহাশূন্য কেন্দ্রের ক্ষতি হতো। দু’টি ঘটনায় কাউকে গ্রেফতার করা যায়নি, এমনকি সন্দেহও করা যায়নি।\nএসব ঘটনাসহ সামগ্রিক নিরাপত্তা বিষয় নিয়ে আলোচনার জন্যেই আজকের এই মিটিং।\nপ্রেসিডেন্ট বলছিলেন, ‘আল্লাহ রাব্বুল আলামিনের হাজার শুকরিয়া, আহমদ মুসা ভাইকে তিনি যথা সময়ে আমাদের মাঝে পাঠিয়েছেন। তাঁর কাছ থেকেই আমরা জানতে পেরেছি, একটা ষড়যন্ত্রের কালোমেঘ আমাদের প্রিয় দেশকে আচ্ছন্ন করে ফেলেছে। তিনি আসার আগে হিংসাত্মক যে ঘটনাগুলোকে আমরা আমাদের আভ্যন্তরীণ কোন ব্যাপার বলে মনে করেছি, তা যে বৈদেশিক ষড়যন্ত্র তা আপনারা সকলেই জেনেছেন। সে বৈদেশিক ষড়যন্ত্র এখন আরও ভয়ংকর রূপ নিয়ে আমাদের সামনে এসেছে। এর মোকাবিলা আমরা কিভাবে করতে পারি, তাই ছিল আজকের আলোচ্য বিষয়। দীর্ঘক্ষণ ধরে এ বিষয় নিয়ে আমরা আলোচনা করেছি। এখন আলোচনার উপসংহার টানার জন্যে আমি আহমদ মুসা ভাইকেই অনুরোধ করছি।\nসবাইকে দীর্ঘ আলোচনা ও মতামত প্রকাশের জন্যে মোবারকবাদ জানিয়ে আহমদ মুসা শুরু করল, ‘আমরা পরিস্থিতিকে যতটুকু গুরুতর মনে করছি, প্রকৃত অবস্থা তার চেয়েও গুরুতর। রাশিয়ার ‘গ্রেট বিয়ার’ সংগঠন সেখানকার সরকারের চেয়েও সম্ভবত শক্তিশালী এবং সমৃদ্ধ সবদিক থেকে। সেখানকার শাসক মহলের কারো সাহায্য-সহযোগিতা ছাড়া এমনটা হয়নি। গ্রেট বিয়ার আমাদের বিজ্ঞানী ও বিজ্ঞান গবেষণাগার ধ্বংস করে বুদ্ধি-বৃত্তিকভাবে আমাদের পংগু করতে চায়। বিশেষ করে একটি মুসলিম রাষ্ট্র বৈধভাবে যে পারমাণবিক শক্তির মালিক হয়েছে তার বিলোপ ঘটাতে চায়। ওরা আমাদের পানি-বিদ্যুৎ কেন্দ্র, বাঁধ ও সেচ-প্রকল্প, শস্য খেত, ইত্যাদি অর্থনৈতিক শক্তির উৎস ধ্বংস করে আমাদেরকে অন্যের করুণা-নির্ভর করতে চায়। ওরা আমাদের রাজনৈতিক নেতাদের হত্যা করে দেশে নেতৃত্বের সংকট সৃষ্টি করতে চায়। এরই পাশাপাশি ওরা জাতীয়বাদী হয়ে উঠা সাবেক কম্যুনিষ্ট এবং রুশ বংশোদ্ভুতদের একত্রিত করে পাল্টা একটা রাজনৈতিক শক্তি সৃষ্টি করতে চায়, যারা মীরজাফরের ভূমিকায় অবতীর্ণ হয়ে দেশকে রাশিয়ার নতুন জারদের হাতে তুলে দেবে।’\nআহমদ মুসা একটু থেমে আবার শুরু করল, ‘ওদের ষড়যন্ত্রের এইরূপ দেখে হতাশ হবার কিছু নেই। সব পরিকল্পনার বড় পরিকল্পনা আল্লাহর। তিনিই আমাদের ভরসা।’\nথামল আহমদ মুসা। কয়েক ঢোক পানি খেল। তারপর শুরু করল আবার, ‘সকলের সাথে আমি একমত তাজিকিস্তানের বখশ নদীর রুগুন ও নুরেক পানি বিদ্যুৎ কেন্দ্র, কিরগিজস্তানের চু-উপত্যকার বিশাল সেচ প্রকল্প , কাজাখস্তানের আণবিক গবেষণা ও মহাশুন্য কেন্দ্রসহ দেশের সকল অর্থনৈতিক প্রতিষ্ঠানে সার্বক্ষণিক প্রহরা-ব্যবস্থাকে আরও শক্তশালী ও নিশ্চিদ্র করতে হবে। আমাকে বেকোনুর-এর রকেট সংরক্ষণাগার ও উৎক্ষেপণ কেন্দ্রে যেতে বলা হয়েছে, আমার আপত্তি নেই। তবে আমি মনে করি ষড়যন্ত্রের শাখা-প্রশাখা ভেঙে লাভ নেই, কারণ তা আবার গজাবে। হাত দিতে হবে ষড়যন্ত্রের গোড়ায়, হাত করতে হবে ওদের পরিকল্পনা, এ্যাকশনপ্লান ইত্যাদি। ঘা দিতে হবে ষড়যন্ত্রের শীর্ষ দেশে যারা আছে তাদের। তাহলেই শুধু ষড়যন্ত্র মুখ থুবড়ে পড়বে।’\nআহমদ মুসা একটু থামতেই প্রেসিডেন্ট কুতায়বা কথা বলে উঠল, ‘আমি মনে করি মুসা ভাই ঠিক বলেছেন । আমাদের মত শুধু আমরা পেশ করেছি। তাঁর  পরিকল্পনাই আমাদের পরিকল্পনা।’\nমিটিং-এর সবাই একযোগে প্রেসিডেন্টকে সমর্থন করল। \nআহমদ মুসা আবার শুরু করল, ‘আমরা তো ওদের ষড়যন্ত্র ব্যর্থ করে দেবার চেষ্টা করছিই, এছাড়া ওদের দূরভিসন্ধির বিষয়টা বিশ্ববাসীর কাছে ফাঁস করে দিতে হবে। যে কথা আমি আগেই বলেছি, ওরা আমাদের শস্য খেত ও পশু সম্পদ ধ্বংস করার জন্যে যে ধীর ক্রিয়া সম্পন্ন তেজস্ক্রিয় বিষ ছড়াচ্ছে তা বিশ্ববাসীকে জানাতে হবে। সংশ্লিষ্ট অঞ্চল থেকে আক্রান্ত শস্য ও পশুর নমুনা পরীক্ষার জন্যে যদিও পাঠানো হয়েছে জেনেভাস্থ আন্তর্জাতিক আনবিক শক্তি কমিশনের ‘তেজস্ক্রিয় চিহ্নিতকরণ ল্যাবরেটরী’তে, কিন্তু আমাদেরকে প্রমাণ করতে হবে যে এ তেজস্ক্রিয়-বিষ ছড়াবার জন্যে রাশিয়ার গ্রেট বিয়ার দায়ী। এটা প্রমাণ করার মত দলিল আমাদের হাতে নেই। আমরা যদি ওদের গোপন অস্ত্র সসার প্লেন হাতে-নাতে ধরতে না পারি, তাহলে আর কোন প্রমাণে কাজ হবে না। সুতরাং গোপন অভিযানে আসা রাশিয়ার সসার প্লেন একটা আমাদের ধরতে হবে।’\n‘সসার প্লেন বা ঐ ফ্লাইং সসারের যে বিবরণ আপনার কাছ থেকে শুনেছি, তাতে ঐ ফ্লাইং সসারকে ধরা বা অনুসরণ করার মত টেকনোলজি তো আমাদের নেই।’ বলল গোয়েন্দা প্রধান আজিমভ।\n‘ঠিক, টেকনোলজি আমাদের নেই। কিন্তু এই অভাবকে পূরণ করতে হবে আমাদের চেষ্টা দিয়ে।’ বলল আহমদ মুসা।\n‘গ্রেট বিয়ার আমাদের কাছে আজ ঠিকানা বিহীন, পরিচয় বিহীন, তাই ওদের গায়ে আমরা হাত দিতে পারছি না। ওদের সসার-প্লেনের ব্যাপারটা আমাদের আওতার আরও বাইরে। চেষ্টা আমাদের কি ধরনের হবে।’ বলল সেনাবাহিনী প্রধান ওমর আলী সিদ্দিকভ।\n‘ওদের সসার প্লেন সম্পর্কে আমরা কয়েকটা বিষয় জানি। যেমন, এক, সসার প্লেনের সর্বোচ্চ গতিবেগ দশ হাজার মাইল। দুই, প্রয়োজনে প্লেনটি মাটির দু’তিন গজ ওপর দিয়েও চলতে পারে। তিন, প্লেনটি আসে মস্কো যথা পিটার্সবার্গ থেকে। এই বিষয়গুলো আরও কয়েকটি বিষয়ে সিদ্ধান্ত গ্রহনে আমাদের সাহায্য করবে। যেমন, এক, যেহেতু প্লেনটি অতি দ্রুতগামী, তাই সাধারণভাবে মাটি থেকে নিরাপদ উচ্চতা দিয়ে আসতে পছন্দ করে, দুই, প্লেনটি যত মাটির কাছাকাছি আসে ততই তার গতি কমে যায়, তিন, প্লেনটি যতক্ষণ রুশ আকাশ সীমায় থাকে, ততক্ষণ অনেক উচ্চতা দিয়ে অত্যন্ত দ্রুত আসে, চার, যখন আমাদের আকাশ সীমায় আসে তখন রাডারকে ফাঁকি দেবার জন্যে নীচে নেমে আসে এবং তার গতি নেমে আসে সাধারণ পর্যায়ে, পাঁচ,নীচে নেমে আসার কারণে সে গতিপথে সাধারণভাবে জনপদ ও পার্বত্য এলাকা এড়িয়ে চলতে চাই, ছয়, প্লেনটি যতটা বেশি সম্ভব রুশ এলাকার ওপর দিয়ে আসে, তারপর প্রবেশ করে আমাদের এলাকায়। উপরোক্ত বিষয়গুলো সামনে রাখলে চেষ্টা করার একটা পথ আমাদের সামনে উন্মুক্ত হয়।’\nবলে আহমদ মুসা উঠে পেন্সিল নিয়ে দেয়ালে সেট করা বোর্ডের সামনে গিয়ে দাঁড়াল।\nবোর্ডে আহমদ মুসা মধ্য এশিয়া মুসলিম প্রজাতন্ত্রের পশ্চিম-উত্তর সীমান্ত অংকন করল। তারপর বলল, ‘মস্কো ও পিটার্সবার্গ এলাকা থেকে আমাদের দেশে ওদের টার্গেট এলাকায় প্রবেশের এটাই সোজা পথ। এই পথের মধ্যে আবার রাশিয়ার ‘ওরস্ক’ এলাকা আমাদের সবচেয়ে নিকটবর্তী। আরেকটা বিষয় লক্ষ্যণীয়। এই ‘ওরস্ক’ এলাকা থেকে আমাদের দেশে ওদের টার্গেট এলাকা কাজাখস্তানের কারসাপক থেকে দক্ষিণ উজবেক-তাজিক সীমান্তের আমুদরিয়া পর্যন্ত হাজার হাজার বর্গমাইল এলাকা একদম অবারিত। সুতরাং এ এলাকার মধ্য দিয়ে যথেষ্ট গতি নিয়েই সসার প্লেন উজবেক, তাজিক, কিরঘিজ ও কাজাখস্তানের টার্গেট এলাকায় প্রবেশ করতে পারে। সুতরাং ‘ওরস্ক’ এলাকার মোটামুটি এক’শ মাইল সীমান্তকে সন্দেহপূর্ণ বলে আমরা চিহ্নিত করতে পারি।’\nথামল আহমদ মুসা।\nসকলে গোগ্রাসে যেন গিলছিল আহমদ মুসার কথা। উজ্জ্বল হয়ে উঠেছে সকলের চোখ-মুখ।\n‘তারপর।’ বলল প্রেসিডেন্ট কুতায়বা।\n‘এই এক’শ মাইল সীমান্তে আমাদের পাহারা বসাতে হবে। ‘লো আলটিচূড রাডার’ বসাতে হবে তিনটি পর্যায়ে। প্রথম সারিটি সীমান্ত বরাবর, দ্বিতীয় সারি পঞ্চাশ মাইল ভেতরে এবং তৃতীয় সারি সেখান থেকে আরও এক’শ মাইল ভেতরে। এই রাডার গুলোর ছবি প্রমাণ করবে সসার-প্লেন রাশিয়া থেকে মধ্য এশিয়ায় প্রবেশ করেছে। এটা হবে আমাদের প্রথম প্রমাণ। এই রাডার- ফটো নেয়ার কাজ শেষ হবার পর আমাদের দ্বিতীয় পদক্ষেপ শুরু হবে। এই দ্বিতীয় পদক্ষেপে আমরা রাশিয়ার ওরস্ক সীমান্ত থেকে এক’শ মাইল ভেতর বরাবর সীমান্তের সমান্তরালে এক’শ মাইল এলাকাকে চারটি লেসার জোনে বিভক্ত করবো। প্রতিটি লেসার জোনকে আমরা ‘লেসার বীম ব্যাটারী’ সাজিয়ে একটা বৃত্তে পরিণত করবো। সসার-প্লেন এই বৃত্তে প্রবেশের সংগে সংগেই রাডারের সংকেত অনুসরণে লেসার বীম ব্যাটারী চালু করা হবে। তার ফলে তৈরী হবে লেসার-বীমের দেয়াল ঘেরা লেসার বীমের একটা পিরামিড। সসার-প্লেন লেসার বীমের দেয়াল অতিক্রম করতে পারবে না। চেষ্টা ধ্বংস হবে। সুতরাং সসার-প্লেন আত্মসমর্পণ করতে বাধ্য হবে। আর যদি পালাতে চেষ্টা করেই, তাহলে ধ্বংসপ্রাপ্ত সসার-প্লেনের ধ্বংসাবশেষও সাক্ষী হিসাবে আমাদের কাজে লাগবে।’\nথামল আহমদ মুসা।\nআহমদ মুসা থামার সাথে সাথে প্রেসিডেন্ট কুতায়বা সহ উপস্থিত সকলেই 'আল্লাহু আকবর' ধ্বনি দিয়ে উঠল। তাদের সকলের মুখ হাসিতে উজ্জ্বল।\n'আল হামদুলিল্লাহ, আল্লাহ আপনাকে দীর্ঘজীবী করুন মুসা ভাই। উপায়হীন অন্ধকারেও আপনি আলোর মশাল জ্বালাতে পারেন। সসার-প্লেনের বৈশিষ্ট্য আমাদের সামনেও ছিল, কিন্তু আমরা তা নিয়ে চিন্তা করতে পারিনি। এখন মনে হচ্ছে, আল্লাহ আমাদের জন্যে একটা পথ করেই রেখেছেন যা আপনি আবিষ্কার করে দিলেন।’ বলল প্রেসিডেন্ট কুতায়বা।\n'মুসা ভাই, চারটি লেসার জোনকে নিয়ে যে বৃত্ত হচ্ছে সীমান্তের সমান্তরালে তার প্রতিটির ব্যাস হতে হবে পঁচিশ মাইল এবং সীমান্ত থেকে লম্বাভাবে ব্যাস হবে পঞ্চাশ মাইল, তাইতো?'’ বলল আজিমভ।\n‘লেসার জোন মোট চারটা নয়, আটটা হবে। প্রস্তাবিত তিনটি রাডার লাইনের মধ্যবর্তী স্থান দু’টি এলাকায় বিভক্ত হচ্ছে। প্রতিটি এলাকাকে চারটি লেসার জোনে বিভক্ত করতে হবে। সীমান্তের পর প্রথম যে এলাকা তার চারটি জোনের পরিধি তুমি বলেছ তাই হবে, কিন্তু পরবর্তী যে এলাকা তার চারটি জোনের প্রতিটির ব্যাস সীমান্তের সমান্তরালে পঁচিশ মাইল হবে, কিন্তু সীমান্ত থেকে লম্বের দিক দিয়ে ব্যাস এক’শ মাইল হবে। আসল কথা হলো, আটটি লেসার জোনের মধ্যে এলাকার প্রতিটি ইঞ্চি জমি পড়তে হবে, এতে করে লেসার জোন বৃত্ত না হয়ে যদি বর্গক্ষেত্র হয় তাই করতে হবে।’\nবলতে বলতে আহমদ মুসা এসে তার চেয়ারে বসল।\n‘আহমদ মুসা ভাই যে পরিকল্পনা দিয়েছেন, তা বাস্তবায়নের কাজ দেখাশুনার দায়িত্ব আহমদ মুসা ভাইয়ের নেয়া উচিত বলে আমি মনে করি।’ বলল প্রেসিডেন্ট কুতায়বা।\n‘না, কুতায়বা। আমি ওদিকে গেলে গ্রেট বিয়ার ও তার ষড়যন্ত্র খুঁজে বের করার আসল কাজ আমি করতে পারবো না। ঐ দায়িত্ব তুমি অন্যদের দাও।’\n‘আপনি প্রস্তাব করুন। আমার চেয়ে আপনি ভাল জানেন।’ বলল প্রেসিডেন্ট।\n‘আজিমভের নেতৃত্বে সেনাবাহিনী প্রধানসহ তিন বাহিনীর প্রধানকে সদস্য করে একটা কমিটি করে দাও।’ বলল আহমদ মুসা।\n‘আল হামদুলিল্লাহ, মুসা ভাইয়ের প্রস্তাবিত কমিটি গঠিত হলো।’ বলল প্রেসিডেন্ট কুতায়বা।\n‘মেনে নিচ্ছি, কিন্তু একটা শর্ত, আহমদ মুসা ভাই এই কমিটির উপদেষ্টা হবেন।’ বলল আজিমভ।\nউপস্থিত সবাই একবাক্যে সমর্থন করল।\n‘দায়িত্ব ছাড়া উপদেষ্টা হতে আমি মোটেই গররাজি নই।’ মুখে হাসি টেনে বলল আহমদ মুসা।\nএকটু থেমেই আহমদ মুসা আবার মুখ খুলল। বলল, ‘উপদেষ্টার কাজ শুরু করেই, আমার প্রথম উপদেশ হলো, উল্লেখিত এলাকায় লো আলটিচুড রাডার সেট করা এবং লেসার বীম ব্যাটারী বসানোর কাজ উপযুক্ত ক্যামোফ্লেজের অধীনে করতে হবে যাতে করে রাশিয়ার উপগ্রহের চোখ কোন কিছু সন্দেহ করতে না পারে। এই সাথে ওদের গোয়েন্দাদের চোখ থেকেও সব কিছু আড়াল রাখতে হবে। এই গোপনীয়তা রক্ষা আমাদের সাফল্যের প্রথম শর্ত।’\n‘আল হামদুলিল্লাহ। আমাদের কমিটির কাজ শুরু হয়ে গেল। আমি আমাদের মধ্যে সবচেয়ে বয়োকনিষ্ঠ বিমান বাহিনী প্রধান আহমদ নুরভকে এই কমিটির মেম্বার-সেক্রেটারী নিয়োগ করছি এবং তাকে অনুরোধ করছি আহমদ মুসা ভাইয়ের এই পরামর্শ লিখে নেয়ার জন্যে।’ গম্ভীর কণ্ঠে বলল আজিমভ।\n‘আমার ধর্ম, আমার জাতি, আমার দেশের জন্যে এই দায়িত্ব পালনের সুযোগ পাওয়ায় আল্লাহর শুকরিয়া আদায় করছি।’ বলে বুদ্ধি ও তারুণ্য শক্তিতে উজ্জ্বল আহমদ নুরভ কাগজ টেনে নিয়ে লিখতে শুরু করল।\nপ্রেসিডেন্ট কুতায়বা আহমদ মুসার দিকে একটু ঝুঁকে ফিস ফিস করে কয়েকটা কথা বলে নিয়ে বলল, ‘আমি নতুন কমিটিকে স্বাগত জানাচ্ছি। সবাইকে ধন্যবাদ। আজকের মত আলোচনা এখানেই শেষ। আল্লাহ আমাদের সহায় হোন।’"
    },
    {
      "chapter_no": 4,
      "text": "একটা রিভলভিং চেয়ারে গা এলিয়ে দিয়েছে আলেকজান্ডার পিটার। তার চোখ দু’টি বুজা, কিন্তু কপাল কুঞ্চিত। বোঝা যাচ্ছে গভীর চিন্তায় নিমগ্ন সে।\nপিটার গ্রেট বিয়ারের মধ্য এশীয় চীফ।\nপায়ের শব্দে চোখ খুলল আলেকজান্ডার পিটার।\nদীর্ঘ ও সুগঠিত শরীরের একজন লোক এগিয়ে আসছে টেবিলের দিকে।\n‘রিপোর্টটা এনেছ উস্তিনভ?’\nউস্তিনভ পিটারের সহকারী।\n‘হ্যাঁ।’ বলে উস্তিনভ একটি কাগজ তুলে দিল পিটারের হাতে।\nসোজা হয়ে বসল পিটার।\nকারসাপক ও সায়েজুর ঘটনার ওপর রিপোর্ট পাঠিয়েছে আলেক্সি স্ট্যালিন কারসাপক থেকে।\nরিপোর্টে চোখ বুলিয়ে তাকাল উস্তিনভের দিকে। চোখে যেন আগুন জ্বলছে পিটারের। বলল, ‘আহমদ মুসাকে ওরা চিনতে পারলো না কেন? কেন ওকে বিনা প্রহরায় চিলেকোঠায় বন্দী করে রাখল? আহমদ মুসার ছবি ওদের কাছে ছিল না?’\n‘ছিল, কিন্তু রাতের বেলা ওরা খেয়াল করতে পারেনি।’ বলর উস্তিনভ।\n‘শোন এ ধরনের কোন ভুলের সুযোগ গ্রেট বিয়ারের আন্দোলনে নেই। ওদের প্রত্যাহার করে আটক করতে বল। পরবর্তী নির্দেশ আমি পাঠাচ্ছি।’\n‘ঠিক আছে কিন্তু আহমদ মুসা তো আলেক্সি স্ট্যালিনের বন্দীখানা থেকেও পালিয়েছে।’\n‘তা পালিয়েছে। কিন্তু আহমদ মুসাকে সাহায্যকারী নিজ কন্যা এলেনাকে তো আলেক্সি ছাড়েনি। প্রায়শ্চিত্ত হিসাবে জীবন দিতে হয়েছে এলেনাকে।’\nএকটু থামল। নড়ে-চড়ে বসল। তারপর আবার বলর পিটার, ‘কিন্তু আমি বুঝতে পারছিনা আহমদ মুসা আমিনভ ও ইয়াসিনভের সন্ধান পেল কি করে? আবু আমিনভের রুশ স্ত্রী যদি এর কারণ হয়, তাহলে ইয়াসিনভ ধরা পড়ল কেন?’\n‘রিপোর্ট তো আছেই, একই সাথে ওদের প্রমোশন ও ট্রান্সফার দেখে আহমদ মুসা ওকে সন্দেহ করে।’\n‘এই আহমদ মুসা লোকটার চোখ এত তীক্ষ্ণ?’\n‘যেমন চোখ তীক্ষ্ণ, তেমনি অদ্ভুত ক্ষীপ্র ও কুশলীও।’\n‘লজ্জা করছে না এই প্রশস্তি গাইতে, সে সোনা খায়, আর তোমরা বুঝি গোবর খাও?’\n‘শত্রুকে শক্তিশালী বলা নিজেকে দুর্বল ভাবা নয়।’\n‘ধন্যবাদ উস্তিনভ। পারবে এবার আহমদ মুসার লীলা খেলা সাঙ্গ করতে?’\n‘চেষ্টা তো করবোই।’\n‘চেষ্টা করা নয়, সফল হতে হবে।কি মেসেজ এসেছে জান?’\n‘কি মেসেজ?’ আগ্রহ ফুটে উঠল উস্তিনভের চোখে-মুখে।\n‘আজ মস্কো থেকে জানানো হয়েছে গ্রেট বিয়ারের হত্যা-লিস্টের অগ্রাধিকার তালিকায় আহমদ মুসাকে শামিল করা হয়েছে। সময় দেয়া হচ্ছে পনের দিন।’\n‘আহমদ মুসা তো এখন তাসখন্দেই।’\n‘তাসখন্দেই বটে, তবে এখনও তার দেখা পাওয়া যায়নি।’\n‘তাসখন্দে তার বাড়ি নেই। স্টেট গেষ্ট হাউজ কিংবা কোন সরকারী রেস্ট হাউজেই তার থাকার কথা।’\n‘কি যে বল তুমি। তার বাড়ি নেই তো কি হয়েছে। তাসখন্দের যে কোন মুসলিম বাড়িই তার বাড়ি। তাকে গেস্ট হাউজ বা রেস্ট হাউজে থাকতে হবে কেন?’\n‘তার ঠিকানা খুজে পাওয়া মুশকিল হবে তাহলে।’\n‘প্রেসিডেন্ট হাউজে পাহারা বসাও। ওখানে সে নিয়মিত আসেই।’\n‘প্রেসিডেন্ট হাউজের যতটা নিকটে পাহারা বসালে কাজ হবে ততটা নিকটে পাহারা বসানো যায় না। চেষ্টা করলে ধরা পড়তে হবে। আর দূরে পাহারা বসিয়ে লাভ নেই। গাড়িতে কে যাচ্ছে কে আসছে কিছুই বুঝা যায় না।’\nকোন জবাব না দিয়ে ড্রয়ার থেকে একটা কাগজের সিট বের করে বলল, ‘তোমার দৌড় বুঝা গেছে। এই কাগজটার ওপর নজর দাও। এতে বিজ্ঞানী ও রাজনীতিকদের নাম আছে এবং আরো আছে কতকগুলো অর্থনৈতিক প্রকল্পের নাম। অগ্রাধিকারের ভিত্তিতে সাজানো আছে তারিখ সহ।’\nউস্তিনভ কাগজটির ওপর চোখ বুলাল ধীরে ধীরে। তারপর চোখ তুললো কাগজ থেকে।\n‘মুখস্থ কর। দশ মিনিট পরে আমাকে ফেরত দেবে। বুঝেছো এটা কি?’\n‘আমাদের পরিকল্পনার প্রথম পর্যায়ে হত্যা ও ধ্বংস টার্গেটের তালিকা।’\n‘ঠিক আছে। কিন্তু সায়েজুর আণবিক ও মহাশূণ্য গবেষণা কেন্দ্রে হাত দেয়া যাবে কিভাবে? ধারে কাছেও ঘেষা যাচ্ছে না।’\n‘কা-পুরুষের মত কথা বলো না। গ্রেট বিয়ার শুধু সামনেই এগোয়, পিছু হটে না। যদি ঘেষতে আমরা না পারি, তাহলে সসার- প্লেন থেকে ওখানে আমরা ডিনামাইট বোমা ফেলব এবং ও দু’টি গবেষণা কেন্দ্র ধ্বংস আমরা করবোই।’\n‘সসার-প্লেন দিয়েই তো আমরা এসব গবেষণা কেন্দ্র, বাঁধ, পানি-বিদ্যুৎ কেন্দ্র, ইত্যাদি সহজে এবং একরাতেই ধ্বংস করে ফেলতে পারি, কিন্তু আমরা তা করছি না কেন?’\n‘তা পারি। কিন্তু আমাদের গোপন অস্ত্র সসার-প্লেন বিশ্বের সবার কাছ থেকে মস্কো গোপন রাখতে চায়। শস্য ও পশু সম্পদের ওপর রেডিয়েশন স্প্রে করার মত যেসব কাজ অন্য কোনভাবে সম্ভব নয়, সেকাজেই শুধু সসার-প্লেন ব্যবহার করা হচ্ছে। তাছাড়া এ কাজটা অনেকটা নিরাপদ। কিন্তু বাঁধ,পানি বিদ্যুৎ কেন্দ্র ইত্যাদি ছোট ও নির্দিষ্ট টার্গেট ধ্বংস করতে হলে সসার-প্লেনকে এতটা নীচে নেমে আসতে হয় যে তা সকলেরই নজরে পড়বে এবং অবশ্যই তা আক্রান্ত হবে।’\n‘কিন্তু এই সব আক্রমণ কি সসার-প্লেনের ক্ষতি করতে পারবে?’\n‘মানুষ কিংবা কোন বস্তু যতই শক্তিশালী হোক না কেন, তার একটা দূর্বল দিক থাকেই। সসার-প্লেনও দূর্বলতার উর্ধ্বে নয়। সসার-প্লেনের চারদিকের রাডার চোখগুলো খুবই সেনসিটিভ। এ চোখের ওপর আঘাত পড়লে মাস্টার কনট্রোল বিকল হয়ে পাকা ফলের মত সসার-প্লেন ভূমি শয্যা নিতে পারে।’\nউস্তিনভ কিছু বলতে যাচ্ছিল। এমন সময় আলেকজান্ডার পিটারের ইন্টারকম কথা বলে উঠল। প্রাইভেট সেক্রেটারী মেয়েটার গলা। বলল, ‘স্যার ফিল্ডার এসেছে,মেসেজ আছে।’\n‘ফিল্ডার’ গ্রেট বিয়ারের তৃণমুল পর্যায়ের কর্মী। তথ্য যোগাড়, শত্রুকে অনুসরণ, স্যাবেটাজ ওয়ার্ক ইত্যাদি সহ খুন-জখম সব কিছুতেই এরা পটু।\n‘তাড়াতাড়ি আসতে বল।’ নির্দেশ দিল পিটার।\nকয়েক মুহূর্ত পরেই ঘরে ঢুকলো এক যুবক। চেহারাটা না রুশ না তুর্কি। সম্ভবত কোন রুশ পিতা অথবা রুশ মাতার সন্তান সে।\n‘কি খবর এনেছো, ভাল খবর?’ ভ্রু-কুচকে জিজ্ঞাসা করল পিটার।\n‘আহমদ মুসা থাকছেন প্রেসিডেন্ট হাউজে-প্রেসিডেন্টের অতিথি হিসাবে। তিনি কখন বের হন, কখন ফেরেন কেউ বলতে পারে না।’ বলল যুবকটি।\n‘তুমি কার কাছে জানলে এ তথ্য?’ বলল পিটার।\n‘একজন হকার সেজে গিয়ে প্রেসিডেন্ট হাউজের সামনের রাস্তায় প্রহরায় দাঁড়ানো একজন পুলিশকে জিজ্ঞাসা করেছিলাম।’\n‘আহমদ মুসা কখন বের হয় কখন ফিরে আসে একথা সেখানকার প্রহরী পুলিশ জানবে না কেন?’\n‘প্রেসিডেন্ট ও মন্ত্রীদের আসা-যাওয়া তারা জানতে পারে। কারণ তাদের সাথে পুলিশ পাহারা থাকে, গাড়িতে পতাকা থাকে। কিন্তু আহমদ মুসার এসব কিছুই থাকে না। তিনি একা চলাফেরা করেন। এমন গাড়ি অহরহই প্রেসিডেন্ট হাউজে আসছে যাচ্ছে। বুঝা যাবে কি করে যে, আহমদ মুসার গাড়ি কোনটি। তার ওপর অধিকাংশ গাড়িরই এখন শেড দেয়া কাঁচ।’\n‘গেটের ভেতরের প্রহরীদের কাছ থেকে তথ্য সংগ্রহ করতে হবে, সেটার কতদূর?’ পিটারের কণ্ঠ কঠোর শুনালো।\n‘আমি সে চেষ্টা করছি। আমি প্রহরী পুলিশকে অনুসরণ করে তার বাড়িতে গিয়েছি। আমি তাকে সিগারেট ও মদ উপহার দিয়ে বিপদে পড়েছিলাম। ওগুলো সে তো নষ্ট করলই উপরন্তু আমাকে প্রায় গ্রেপ্তার করেই ফেলেছিল। আমি বহু অনুনয় বিনয় করে ছাড়া পেয়েছি এই শর্তে যে, এ ধরণের কাজ আর কখনো করব না।’\n‘বেশ করেছো, শুধু শর্ত দেয়া কেন, তার পদসেবায় লেগে যেতে পারতে। গর্দভ, মদ দিতে   মুসলমানরা মদ খায়না, যারা খেতো তারাও এখন ছেড়ে দিয়েছে। কেন,টাকার অভাব ছিল? দশ হাজার, বিশ   লাখ----একজন পুলিশকে কিনতে কত লাগে?’\n‘আমরা সে চেষ্টাও করেছি স্যার। হকারের ছদ্মবেশে আরেকজন পুলিশ অফিসারের সাথে সম্পর্ক গড়ে তুলেছলাম এবং আমাকে পুলিশের চাকুরী জুটিয়ে দেয়ার ব্যাপারে তাকে অনুরোধ করেছিলাম। এই বাহানায় তদ্বীরের খরচা-পাতি হিসাবে আমি তাকে পঞ্চাশ হাজার টাকা দেয়ার প্রস্তাব করেছিলাম এবং টাকা বেরও করেছিলাম ব্যাগ থেকে। আমার প্রস্তাব শুনেই সে আগুন হয়ে গিয়েছিল। বলেছিল যে, আমি গরীব হকার না হলে আমাকে গ্রেপ্তার করে জেলে পুরতো। আরও বলেছিল, যে ঘুষ দেয়ার মত অসৎ তার চাকুরী পুলিশ বিভাগে তো নয়ই, কোন চাকুরী পাওয়ারই সে উপযুক্ত নয়। বলে দিয়েছে সে, আমি যদি আর কখনও তার কাছে যাই তাহলে গ্রেপ্তার করবে।’\n‘এ পুলিশ দু’জনের বাসা তো তুমি চেন। ক’জনকে নিয়ে ওদের দু’জনকেই ধরে আন। দেখি ওরা নীতি কথা কত জানে।’ পিটারের চোখে জ্বলছে ঘৃণার আগুন।\n‘স্যার দু’দিন থেকে ওদের ডিউটিতে দেখছিনা। তাদের বাড়িও সে জায়গায় আর নেই।’ মুখ কাঁচু-মাচু করে বলল যুবকটি।\n‘কি বলছ তুমি? হাওয়া হয়ে গেল তারা?’\n‘ওদের প্রতিবেশীদের জিজ্ঞাসা করেও কিছু জানতে পারিনি। সম্ভবত ওরা অন্যত্র বদলী হয়েছে।’\n‘জাহান্নামে যাক। যাও তুমি।’\nবেরিয়ে গেল ফিল্ডার যুবকটি মাথা নিচু করে।\n‘এই তো হল তোমাদের লোকদের যোগ্যতা।’\n‘আমাদের যোগ্যতার দোষ নেই। ও সত্যি বলেছে। আগে পুলিশের পেট থেকে কথা বের করতে বিশ পঞ্চাশ রুবলের বেশি দরকার হতো না। কিন্তু এখন সে রুবল আর কোন কাজ দিচ্ছে না ,পঞ্চাশের বদলে পঞ্চাশ হাজারও নয়, লাখও নয়।’\n‘অপদার্থের মত কথা বলোনা। বলতে চাও রাতারাতি সব মানুষ ফেরেশতা হয়ে গেছে?’\n‘এই প্রশ্ন আমি ওদের একজন সরকারী অফিসারকে করেছিলাম। জবাব দিয়েছিল, ফেরেশতা নয় তারা মানুষ হয়েছে।’\n‘এই গল্প বলে ওরা ছাড়া আর সবাইকে পশু বলতে চাচ্ছ তুমি?’\n‘তা বলছি না, কিন্তু ওই মানুষদের উচিত শিক্ষা দেবার জন্যে আজ পশু সাজার প্রয়োজন আছে।’\n‘ব্রাভো, ব্রাভো, তুমি এতক্ষণে আমার সহকারীর যোগ্য একটা কথা বলেছ।’ বলে উঠে দাঁড়াল পিটার।\nউঠে দাঁড়াল উস্তিনভও।\nঘর থেকে বেরুতে বেরুতে পিটার বলল, ‘মনে আছে তো সময় পনের দিন। এই সময়ের মধ্যে আহমদ মুসাকে খুঁজে বের করতে হবে এবং-----’\n‘বলতে হবে না, আমি জানি।’\n‘জান কিন্তু ওকে পাওয়ার কি হবে?’\n'আমি ঠিক করে ফেলেছি?'\n‘কি ঠিক করেছো?’\n‘আমাদের একজন ফিল্ডার প্রেসিডেন্ট ভবনে গোপনে ঢুকতে গিয়ে ধরা পড়বে। জিজ্ঞাসাবাদের সময় বলে দেবে গ্রেট বিয়ারের হেডকোয়ার্টারের মিথ্যা ঠিকানা। আহমদ মুসা অবশ্যই অভিযানে আসবে। আর আমাদের পাতা ফাঁদে ধরা পড়বে।’\nপিটার দাঁড়াল। বলল, ‘তোমার পরিকল্পনায় যুক্তি আছে, কিন্তু সে ঠিকানা আহমদ মুসা বিশ্বাস করবে মনে কর?’\n‘বিশ্বাস না করলে আরও সুবিধা। যাচাই করার জন্যে সে নিজেই সন্ধানে আসবে।’\nপিটার উস্তিনভের পিট চাপড়ে বলল, ‘সাবাস উস্তিনভ। পথ একটা বের করেছো। তোমার পরিকল্পনার কাজ কবে শুরু করছো?’\n‘আরও দু’একটা দিন দেখার পরে।’\n‘কি দেখবে?’\n‘একটা লোককে ওদের হাতে তুলে দেবার আগে আরও কটা দিন দেখবো।’\n‘নেতার মত কথা বলেছো উস্তিনভ। তুমি সফল হও।’\nবলে পিটার করিডোর দিয়ে তিন তলার সিঁড়ির দিকে হাটতে শুরু করল।\nআর উস্তিনভ হাঁটতে শুরু করল এক তলায় নামার সিঁড়ির দিকে।\n\n\n\nঘুরে ঘুরে ক্লান্ত হয়ে পড়েছে আহমদ মুসা। দু’হাতে স্টিয়ারিং রেখে গা এলিয়ে দিয়েছে আহমদ মুসা সিটে। গাড়ির শেড দেয়া জানালা নামিয়ে রাখা। দুই জানালাই। ইচ্ছা করেই আহমদ মুসা জানালা খুলে দিয়েছে। তার ইচ্ছা সে গ্রেট বিয়ারের নজরে পড়ুক। আহমদ মুসারা গ্রেট বিয়ারকে খুঁজে পাচ্ছে না, গ্রেট বিয়ার যদি আহমদ মুসাকে খুঁজে পায়, তাহলে ওদের কাছে পৌঁছার একটা পথ হয়। ভাবছে আহমদ মুসা, গোটা শহরে তার আরো বেশি খোলা মেলা বেড়াতে হবে, যাতে নজরে পড়া সহজ হয়। হঠাৎ আহমদ মুসার মনে পড়ল, গ্রেট বিয়ারের নজরে পড়ার আরেকটা বড় উপায় হলো, বিভিন্ন অনুষ্ঠানে যোগ দেওয়া এবং সেই খবর পত্রিকায় প্রকাশ পাওয়া। জনসমাবেশের মত কার্যক্রমে সে যোগদান করতে শুরু করলে দু’এক দিনের মধ্যেই গ্রেট বিয়ারের নজরে পড়বে। গ্রেট বিয়ার তখন তৎপর হবে তাকে হত্যা করতে অথবা কিডন্যাপ করতে। এভাবে আহমদ মুসা ওদের মুখোমুখি হতে পারবে।\nমনটা খুশী হয়ে উঠল আহমদ মুসার। কিছুক্ষণ আগে মনটাকে কিছুটা বিরক্ত ও ক্লান্ত মনে হচ্ছিল, সে ভাবটা কেটে গেল। ভাবলো সে, এবার সে একটা মোক্ষম পথ খুঁজে পেয়েছে গ্রেট বিয়ারকে আড়াল থেকে বের করে আনার জন্যে।\nমন খুশী হবার সাথে সাথে গাড়ির গতি বেড়ে গেল আহমদ মুসার।\nগাড়ি চলছিল ইমাম বোখারী এভেনিউ দিয়ে। এই ইমাম বোখারী এভেনিউটি শহরের বাইরে গিয়ে তাইমুর লং হাইওয়ে নাম ধারণ করেছে। আরও দক্ষিণে এগিয়ে তাইমুর হাইওয়ের একটা শাখা পুবে ঘুরে ফারগানার দিকে চলে গেছে, অন্য অংশটি দক্ষিণে সমরখন্দ হয়ে বোখারা অতিক্রম করে আরো সামনে অগ্রসর হয়েছে।\nআহমদ মুসার গাড়ি চলছিল শহরের প্রান্ত এলাকা দিয়ে। তার হাতের ডান পাশে অর্থাৎ দক্ষিণে তাসখন্দের বিখ্যাত বোটানিক্যাল গার্ডেন। আর বাম পাশে তাসখন্দ বিশ্ববিদ্যালয়।\nতখন গোধূলি বেলা। পূর্ব দিগন্তে অন্ধকারের একটা কালো রেখা স্পষ্ট হয়ে উঠছে। রাস্তাটা নির্জন। কচিৎ দু’একটি গাড়ি দেখা যাচ্ছে রাস্তায়। শুক্রবার বলেই নির্জনতা একটু বেশি।\nআহমদ মুসার গাড়ি চলছিল রাস্তার বাম পাশ দিয়ে। গাড়ি তখন তার বেশ গতি পেয়েছিল।\nহঠাৎ রাস্তার ডান দিক থেকে নারী কণ্ঠের একটা চিৎকার কানে এল তার।\nসংগে সংগেই থেমে গেল আহমদ মুসার গাড়ি। চাইলো ডানদিকে। দেখলো কয়েকজন লোক একজন মেয়েকে গাড়িতে টেনে তুলতে যাচ্ছে। চিৎকার করছে মেয়েটি।\nআহমদ মুসা গাড়ির দরজা খুলে দৌড় দির ওদিকে।\nওরা পাঁচজন।\nআহমদ মুসা নিকটবর্তী হতেই একজন তেড়ে এলো। বলল, ‘ফিরে যাও না হলে...........\n‘ছেড়ে দাও তোমরা মেয়েটিকে।’ লোকটিকে কথা শেষ করতে না দিয়েই বলল আহমদ মুসা।\nআহমদ মুসার কথা শেষ হবার সংগে সংগেই লোকটির দেহ শূন্যে লাফিয়ে উঠলো এবং তার দু’পায়ের উড়ন্ত লাথি ছুটে এলো আহমদ মুসার মুখ লক্ষ্যে।\nআহমদ মুসা মাথাটা চকিতে সরিয়ে নিল। লোকটির দেহ পাক খেয়ে ছুটল নিচের দিকে। কিন্তু বিস্ময়করভাবে লোকটি নিজেকে সামলে নিল, পড়ে গেল না। দাঁড়িয়ে গেল সে।\nকিন্তু আহমদ মুসা তাকে নতুন প্রস্তুতির সুযোগ দিল না। লোকটি দাঁড়িয়ে দেহটা সোজা করার আগেই আহমদ মুসার ডান পায়ের একটা লাথি বুলেটের মত গিয়ে বিঁধল তার তলপেটে। ‘কোঁথ’ করে একটা শব্দ করেই ভূমি শয্যা নিল সে।\nআহমদ মুসা ছুট দিল ঐ চারজনের দিকে যারা মেয়েটিকে টেনে গাড়িতে তুলছে।\nকিন্তু গজ দু’য়েকের বেশি যেতে পারল না আহমদ মুসা। দেখল, দু’জন পাশাপাশি ছুটে আসছে তাকে লক্ষ্য করে। তাদের দু’জনের হাতেই ছুরি।\nওরা নিকটবর্তী হতেই আহমদ মুসা যেন ভয় পেয়েছে এমন ভাবে কয়েক পা পিছিয়ে এলো। দেখে ওরা যখন উৎসাহের সাথে উদ্যত ছুরি ওপরে তুলে ভয় দেখাবার লক্ষ্যে শিথিল পায়ে এগিয়ে আসার জন্যে পা তুলল, অমনি আহমদ মুসার পিছিয়ে যাওয়া পা শূন্যে লাফিয়ে উঠল এবং দু’পায়ের লাথি দু’জনের বুকে গিয়ে আঘাত করল। উল্টে পড়ে গেল ওরা দু’জন। ওরা পড়ে যেতেই ওদের একজনের ওপর ঝাঁপিয়ে পড়ল আহমদ মুসা। তার হাতের ছুরি কেড়ে নিয়ে দুরে ছুড়ে ফেলে একটা ঘুষি চালালো তার কানের পাশে নমর জায়গাটায়। রেজাল্টটা না দেখেই তার জামার কলার এবং একটি ঠ্যাং ধরে এক ঝটকায় মাথার ওপর তুলে নিল। দ্বিতীয় লোকটি তখন সোজা হয়ে দাঁড়াচ্ছে। আহমদ মুসা প্রথম লোকটির দেহটা প্রবল বেগে ছুড়ে দিল দ্বিতীয় লোকটির ওপর। দু’টি দেহই মুখ থুবড়ে পড়ল মাটিতে। পড়ে গিয়েও কিন্তু দ্বিতীয় লোকটি ছুরি ছাড়েনি। পড়ে গিয়েই সে পাশ ফিরে ছুরি নিক্ষেপ করল আহমদ মুসার দিকে। তীরের মত ছুটে আসছে ছুরি আহমদ মুসার বুক লক্ষ্যে। উপায়ন্তর না দেখ আহমদ মুসা ওপর থেকে মাছ চেপে ধরার মত ছুরি বাম হাত দিয়ে চেপে ধরলো। তারপর ছুটে গিয়ে উঠে দাঁড়াবার চেষ্টারত লোকটির কানের নীচে লাথি চালালো।\nউঠতে হলোনা আর লোকটির।\nআহমদ  মুসা এবার ছুটলো শেষ দু’জনে দিকে।\nওরা মেয়েটিকে ছেড়ে দিয়ে রুখে দাঁড়াল। একজন ছুরি বের করলো, আরেকজন রিভলবার। মেয়েটি ওদের পাশেই দাঁড়িয়ে ছিল। রিভলবার বের করার সংগে সংগেই মেয়েটি একটা থাবা দিয়ে তার হাত থেকে রিভলবারটি ফেলে দিল। আহমদ মুসা তার হাতের ছুরিটি সামনের ছুরি ওয়ালা লোকটির হাত লক্ষ্যে নিক্ষেপ করে ঝাঁপিয়ে পড়ল রিভলবার ওয়ালা লোকটির ওপর। সে রিভলবার কুড়িয়ে নেবার জন্যে নিচু হয়ে ছিল। আহমদ মুসা তাকে জামার কলার ধরে টেনে তুলে ঘুষি চালালো কানের পাশটায়। ঘুরে উঠে পড়ে গেল লোকটি। ছুরি ওয়ালা লোকটির ডান হাতে গিয়ে বিঁধেছিল আহমদ মুসার নিক্ষিপ্ত ছুরি। রিভলবার ওয়ালা লোকটিকে পড়ে যেতে দেখে আহত হাতটি চেপে ধরে সে দিল ভোঁ দৌড়।\nআহমদ মুসা মেয়েটির কাছে গিয়ে দাঁড়াল। বলল, ‘ধন্যবাদ আপনাকে ওর রিভলবারটা ফেলে দেয়ার জন্যে। আপনি আঘাত পাননি তো?’\nমেয়েটির মুখ ফ্যাকাসে। ভয় ও উদ্বেগের ছায়া সেখানে এখনও স্পষ্ট। তার শুকনো ঠোঁট দু’টিতে তখনও ভয়ার্ত কম্পন।\nমেয়েটির পরনে বাদামী স্কাট, বাদামী কোট। রং এবং চেহারায় একদম রুশ। লম্বা হাল্কা- পাতলা চেহারা। অত্যন্ত বুদ্ধিদীপ্ত চোখ-মুখ। \nআহমদ মুসার জিজ্ঞাসার জবাবে মেয়েটি পরিপূর্ণ দৃষ্টিতে আহমদ মুসার দিকে তাকাল। তার চোখে ফুটে উঠল বিস্ময় ও রাজ্যের কৃতজ্ঞতা। তার ঠোট দু’টি নড়ে উঠল, কিন্তু কথা ফুটলোনা।\nআহমদ মুসাই আবার কথা বলল। জিজ্ঞাসা করল, ‘কোনটা আপনার গাড়ি?’\nপাশের নতুন স্পোর্টস কারটা আঙুল দিয়ে দেখিয়ে দিল মেয়েটি।\nআহমদ মুসা গিয়ে গাড়ির দরজা খুলে দিয়ে বলল, ‘উঠুন। ড্রাইভ করতে পারবেন?’\n‘পারব।’ শুকনো ও কম্পিত কণ্ঠে বলল মেয়েটি।\n‘উঠুন।’ আবার বলল আহমদ মুসা।\nইতঃস্তত করছিল মেয়েটি।\n‘একা যেতে পারবেন না?’\n‘ভয় করছে।’ মুখ নিচু করে কম্পিত কণ্ঠে বলল মেয়েটি।\nআহমদ মুসা আর কোন কথা না বলে গাড়ির পাশ ঘুরে গিয়ে ড্রাইভিং সিটে বসল। তার পাশের সিটেই উঠে বসল মেয়েটি।\nস্টিয়ারিং হুইলে হাত দিতে গিয়ে তার বাম হাতের ব্যথা এবং রক্তাক্ত হাতের দিকে নজর গেল আহমদ মুসার। মনোযোগ এতক্ষণ অন্যদিকে নিবদ্ধ থাকায় ব্যথা ও রক্ত কিছুর প্রতিই নজর যায়নি তার।\nআহমদ মুসা তার বুক পকেট থেকে তাড়া তাড়ি একটা রুমাল বের করে হাতের আহত স্থানটা চেপে ধরল। রক্ত বেরুচ্ছিল তখনও।\n‘আপনি হাতে আঘাত পেয়েছেন?’ বলে মেয়েটি আহমদ মুসার কাছে এগিয়ে এল। তারপর কোন কিছু না বলেই আহমদ মুসার হাত টেনে নিতে গেল।\n‘ধন্যবাদ তেমন কিছু নয়।’ বলে আহমদ মুসা হাত সরিয়ে নিতে চাইল। কিন্তু মেয়েটি হাত ছেড়ে না দিয়ে বলল, ‘মাফ করবেন। ক্ষতটা বেধে দিলে রক্ত পড়া কিছুটা কমতে পারে।’\nমেয়েটি তার ব্যাগ থেকে নিজের রুমাল বের করে আহমদ মুসার রুমালসহ একটা ব্যান্ডেজ বেধে দিল এবং বলল, ‘আপনি এদিকে আসুন, আমি ড্রাইভ করতে পারব।’\n‘কোন অসুবিধা হবে না।’ বলে আহমদ মুসা হাত ফিরিয়ে নিল ষ্টেয়ারিং হুইলে।\nগাড়ী ষ্টার্ট দিল আহমদ মুসা।\nচলতে শুরু করল গাড়ী।\nভয় ও উদ্বেগের চিহ্ন মেয়েটির মুখে আর নেই।\nতার বিস্ময় এখন আহমদ মুসার মুখে নিবদ্ধ। তার বিস্ময় হলো, শান্ত-সুন্দর- ভদ্র চেহারার এই লোকটি খালি হাতে পাঁচ জন সশস্ত্র গুন্ডাকে কুপোকাত করল!\nচলতে শুরু করার পর আরেকটা বিস্ময় এসে মেয়েটিকে ঘিরে ধরল, ঠিকানা জিজ্ঞেস না করে তাকে কোথায় নিয়ে যাচ্ছে! বলল, ‘কোথায় যচ্ছেন? ঠিকানা যে নিলেন না?’\n‘গুলরোখ-এর ১০১ ইমাম ইসমাইল রোড তো?’\nবিস্ময়ে মেয়েটির দম আটকে যাবার যোগাড়। বলল, ‘আপনি চেনেন? কি করে জানলেন?’\n‘আপনিই জানিয়েছেন।’\n‘ইস! না। আমার নামও কি আপনি জানেন?’\n‘তাতিয়ানা। তাসখন্দ বিশ্ব-বিদ্যালয়ের দর্শনের শেষ বর্ষের ছাত্রী।’\nমেয়েটিকে সত্যেই বিব্রত দেখাল। সে গভীর দৃষ্টিতে তাকাল আহমদ মুসার দিকে। চেষ্টা করল মনে করতে আহমদ মুসা তার পূর্ব পরিচিত কিনা। কিন্তু কিছুতেই স্বরণ করতে পারল না।\nমেয়েটির অবস্থা দেখে আহমদ মুসাই বলল, ‘দুঃশ্চিন্তার কোন কারন নেই, ড্যাস বোর্ডে রাখা আপনার নোট বুকই আমাকে সব বলে দিয়েছে।’\nমেয়েটি তাকাল ড্যাস বোর্ডের দিকে। দেখল ঠিকই তার নোট বুক সেখানে আছে। তাতে তার নাম ঠিকানাও লেখা আছে। তবে তা হঠাৎ করে চোখে পড়া সহজ নয় এবং ভালো করে তাকিয়ে না দেখলে সিটে বসে পড়াও কঠিন। কিন্তু আহমদ মুসা এভাবে ওদিকে কখনো তাকায়নি, মেয়েটি স্বরণ করল। আহমদ মুসার চোখ অসম্ভব রকমের তীক্ষ্ন, স্বীকার করল মেয়েটি। হবেই তো যে লোক একা খালি হাতে পাঁচজন গুন্ডাকে মাটিতে শুইয়ে দিতে পাওে, সে সাধারন লোক নয়।\nতীর বেগে ছুটে চলছে গাড়ী।\nগুলরোখ তাসখন্দের সবচেয়ে অভিজাত এলাকা। শহরের একদম উত্তর প্রান্তে। নতুন তৈরী হয়েছে। এই এলাকাকে তাসখন্দের কুটনৈতিক এলাকা বলে অভিহিত করা হয়। অধিকাংশ বাড়িই হয় দূতাবাস নয়তো কুটনীতিকদের বাসা।\nআহমদ মুসা অনেকটা শিথিল ভংগিতে গাড়ির সিটে ঠেস দিয়ে গাড়ি চালাচ্ছিল। তার দৃষ্টি সামনে, ভাবলেশহীন মুখ। যেন কিছুই হয়নি, হাওয়া খেতে বেরিয়েছে সে।\nমেয়েটি কিছু বলার জন্যে উশখুশ করছিল। কিন্তু আহমদ মুসার ভাবলেশহীন মুখের দিকে চেয়ে কিছু বলার সাহস পচ্ছিল না। সে খেয়াল করেছে, আহমদ মুসা গাড়িতে উঠার পর তার দিকে একবারও তাকায়নি। মনে হয় তাতিয়ানার কোন অস্তিত্ব এখানে আছে তা সে ভুলেই গেছে। তাতিয়ানার মত সুন্দরী তরুণীর পাশে বসা একজন যুবকের এই ধরনের নির্লিপ্ততা সে কল্পনাও করতে পারে না। বরং এক্ষেত্রে এটাই স্বাভাবিক ছিল যে, উদ্ধারকারী যুবক উদ্ধার করা তরুণীর সাথে ঘনিষ্ট হতে চেষ্টা করবে। কিন্তু আহমদ মুসাকে একদম উল্টো মনে হল তার কাছে।\nগাড়ি প্রবেশ করল ইমাম ইসমাইল রোডে। গাড়ির স্পীড অনেক খানি কমিয়ে দিল আহমদ মুসা।\nআহমদ মুসা তার মুখটা অল্প একটু ঘুরিয়ে বলল, ‘মিস তাতিয়ানা, এবার আমি আপনার ওপর নির্ভরশীল।’ হাসির একটা আভা ফুটে উঠল আহমদ মুসার ঠোঁটে।\nঠিক এই সময়েই রাস্তা পার হতে যাওয়া একজন দ্বিধাগ্রস্থ বৃদ্ধ আহমদ মুসার গাড়ির সাথে ধাক্কা খেল। জরুরি ব্রেক কষে বৃদ্ধকে বড় রকমের আঘাত থেকে আহমদ মুসা বাঁচাতে পারল, কিন্তু ধাক্কা তবু একটা খেলই।\nআহমদ মুসা গাড়ি দাঁড় করিয়ে তাড়াতড়ি নেমে পড়ল। বৃদ্ধ পড়ে গিয়েছিল। তার মাথার ফলের ঝুড়ির ফল রাস্তায় গড়াগড়ি খাচ্ছে। খাস রুশ চেহারা বৃদ্ধটির।\nআহমদ মুসা বৃদ্ধটিকে মাটি থেকে তুলে বুকে জড়িয়ে ধরল। বলল, ‘আঘাত পেয়েছেন খুব?’\n‘জি না, আঘাত লাগেনি তেমন। ভারসাম্য রাখতে না পেরে পড়ে গিয়েছিলাম। গাড়ির তেমন দোষ ছিলনা। দোষ আমারই।’\n‘না দোষ আমার।’ বলে আহমদ মুসা বৃদ্ধকে ছেড়ে দিয়ে রাস্তা থেকে ফল কুড়িয়ে বৃদ্ধের ঝুড়িতে ভরতে লাগল। বৃদ্ধ বসে পড়েছিল রাস্তায়। আঘাত না পেলেও ভয় পেয়েছিল। স্বাভাবিক হতে দেরী হল তার।\nগব ফল ঝুড়িতে তুলে আহমদ মুসা বৃদ্ধের কাছে এসে বলল, ‘আপনি কি বাজারে যাচ্ছেন?’\n‘হ্যাঁ।’\n‘বাড়িতে আর কে আছে?’\n‘একটি মেয়ে এবং আমার স্ত্রী।’\n‘এই বয়সে আপনার ঝুড়ি বহন করা কঠিন। কোথাও দোকান নিয়ে বসতে পারেন না?’\n‘সরকার একটা দোকান বানিয়ে দিয়েছে, পুঁজি সংগ্রহ করেই বসব সেখানে।’\n‘কেন সরকার পুঁজি দেয় না?’\n‘দেবে শুনেছি, কিন্তু প্রার্থী তো অনেক।’\nআহমদ মুসা একটু ভাবল। তারপর বলল, ‘আমি আপনার ছেলের মত। ব্যবসায়ের পুঁজি আমি কিছু দিতে পারি।’ বলে পকেট থেকে পাঁচ হাজারের একটা বান্ডিল বের করে বৃদ্ধের হাতে গুঁজে দিল।\nবৃদ্ধ বাকহীনভাবে ফ্যাল ফ্যাল করে তাকাল আহমদ মুসার দিকে। কিছু বলতে পারল না।\nআহমদ মুসা একটা গাড়ি ডেকে বৃদ্ধকে ঝুড়ি সমেত গাড়িতে তুলে দিল এবং ভাড়াও মিটিয়ে দিল গাড়ির।\nবৃদ্ধ গাড়িতে উঠতে উঠতে বলল, ‘ঈশ্বর তোমার মঙ্গল করুন বাবা, যিশু সহায় হোন তোমার।’\nগাড়িতে ফিরে এল আহমদ মুসা। বলল, ‘মাফ করবেন, আপনার দেরী করে ফেললাম।’\n‘লোকটিই তো দোষ করেছিল, আপনি ক্ষতি পূরণ দিতে গেলেন কেন? তার সাথে ব্যবহার দেখে মনে হল দোষটা আপনিই করেছেন।’\n‘ওটা ওঁর দোষ নয়, বরং অসহায়ত্ব, অপারগতা। একজন বৃদ্ধ অসহায়কে আমিই আঘাত করেছি। আর আমি যা করেছি সেটা ক্ষতিপূরণ নয়, একজন মানুষের প্রতি একজন মানুষের সহায়তা।’\n‘আপনার মন খুব নরম। পরোপকার আপনার নেশা বুঝি?’\nগাড়ি তখন চলতে শুরু করেছে।\nআহমদ মুসা তাতিয়ানার কথায় কান না দিয়ে বলল, ‘১০১ নাম্বারটা রাস্তার কোন ধারে?’\n‘কেন শেষ এইটুকু আপনি বের করে নিতে পারবেন না?’\n‘দেখুন আমি বলেছি, এ ব্যপারে আমি আপনার ওপর নির্ভরশীল। অবশ্য একা হলে আমিই খুঁজে নিতাম।’\n‘তাহলে আমি প্রথমে আপনাকে একটা ডাক্তার খানায় নিয়ে যাব। পরোপকার করতে গিয়ে আপনার হাতের আরও ক্ষতি করেছেন। আবার ব্লিডিং শুরু হয়েছে।’\n‘আপনাকে পৌছে দিয়েই আমি ক্লিনিকে যাব। কাছেই তো এসে গেছি মনে হয়।’\n‘আপনার অনুমান ঠিক। সামনে বাম দিকের গেটটাই আমাদের।’ হেসে বলল মেয়েটি।\nপাশ দিয়েই একটা খালি ট্যাক্সি যাচ্ছিল। আহমদ মুসা ইশারা করে ডাকল। বলল, ‘তুমি ঐ গেটের সামনে এস, আমি যাব।’\n‘কেন আপনি বসবনে না?’ দ্রুত প্রতিবাদী কন্ঠে বলল মেয়েটি।\nগাড়ি এসে পৌছুল গেটের সামনে।\n‘মাফ করবেন, আজ নয়। কখনও সুযোগ পেলে আথিত্য গ্রহন করব।’\nগেটের দরজা খুলে গেল।\nঢুকে গেল গাড়ি ভেতরে।\nমেয়েটি লাফ দিয়ে নামল।\nআহমদ মুসাও নেমে পড়ল।\nনেমে তাতিয়ানা দাঁড়িয়েছিল। তার চোখে বিব্রত ও ব্যথিত দৃষ্টি।\n‘মাফ করবেন, সময় হলে আসবো একদিন।’ তাতিয়ানার দিকে তাকিয়ে বলল আহমদ মুসা। \n‘আমি বয়সে আপনার ছোট হবো, আমাকে আপনি ‘তুমি’ বলতে পারেন না?’ বলল মেয়েটি। \n‘ঠিক আছে বলব।’ বলে ফেরার জন্য পা তুলল আহমদ মুসা। \n‘আমি জানি, যে উপকার করতেই শুধু ভালবাসে, বিনিময় চায়না, তিনি অবশ্যই আসবেন না। তবু বলছি, ঋণ পরিশোধের মধ্যে আনন্দ আছে, এ আনন্দ থেকে মানুষকে বঞ্চিত করা ঠিক নয়।’\n‘তোমার যুক্তিটা সুন্দর। আসি ধন্যবাদ।’ বলে আহমদ মুসা ঘুরে দাঁড়িয়ে পা চালাল সামনে। \nআহমদ মুসা চলে গেলেও তাতিয়ানা গাড়িতে ঠেস দিয়ে দাঁড়িয়ে থাকল। ভাবছিল সে। যা ঘটলো তা ভয়ংকর এক দুঃস্বপ্ন। কিন্তু সে দুঃস্বপ্নের চেয়েও বড় স্বপ্ন হলো এই লোকটি, যার নামও তার জানা হয়নি। লোকটি যেন একটি মানুষ মাত্র নয়, একটি জগৎ। পাঁচজন গুণ্ডার মধ্যে তাতিয়ানা যেন নরক জীবনকে জলজ্যন্ত দেখল, আর স্বর্গ প্রত্যক্ষ করল অপরিচিত এই যুবকটির মধ্যে। তার কপালের সিজদার চিহ্ন বলে দেয় সে মুসলমান, কিন্তু একজন রুশ-বংশোদ্ভুত খৃষ্টান বৃদ্ধকে সে বুকে জড়িয়ে ধরল নিজের ভাইয়ের মত করেই। \nতাতিয়ানা গাড়িতে ঠেস দেয়া অবস্থা থেকে সোজা হয়ে দাঁড়াল। ধীরে ধীরে হাঁটতে শুরু করল বাড়িতে ঢোকার জন্যে। চলতে চলতে ভাবল লোকটির যদি ঠিকানা নিতো  সে। এ ভুলটা তারই। নাম ঠিকানা জিজ্ঞাসা না করে আমিই তাকে উপেক্ষা করেছি। মনটা একটা অস্বস্তিতে ভরে উঠল তাতিয়ানার। \nআহমদ মুসা গেট পেরুতেই গেটের দরজা বন্ধ হয়ে গেল। \nআহমদ মুসা রাস্তায় পা দিতে গিয়ে থমকে দাঁড়াল। ঘুরে দাঁড়িয়ে কয়েকদিনের অভ্যাস মত গেটের ওপর একবার চোখ বুলালো। \nহঠাৎ তার চোখ আটকে গেল গেটের ঠিক শীর্ষদেশে হালকা খোদাই করা একটি স্কেচের ওপর। ভালো করে চেয়ে দেখল স্কেচটি। ভল্লুকের একটা প্রকাণ্ড মাথা। হা করে আছে ভল্লুকটি। \nভল্লুকটি চোখে পড়ার সাথে সাথেই পাওয়ার একটা প্রবল আনন্দ আচ্ছন্ন করল আহমদ মুসাকে। গোটা শরীরে উষ্ণ স্রোত বয়ে গেল তার। \nবিদ্যুতের আলো উদ্ভাসিত স্কেচটির দিকে আরেকবার তাকিয়ে ঘুরে দাঁড়াল আহমদ মুসা। \nরাস্তায় নেমে গাড়িতে উঠতে গিয়ে আহমদ মুসা বাড়িটাকে ভালো করে একবার দেখে নিল। মনে মনে একটু হাসল। মেয়েটির আতিথ্য গ্রহণ করতে চেয়েছিল কিছু না ভেবে, কিন্তু এখন তো দেখি তা সত্যে পরিণত হতে চলছে। তবে আফসোস মেয়েটি অতিথি সেবার কোন সুযোগ পাবে না। অতিথিকে দেখবে সে অনুপ্রবেশকারী হিসাবে। তখন সেবার বদলে শত্রু নাশের জন্যে উচু হয়ে উঠবে তার রিভলবার। \n\n\n\nআহমদ মুসার হাত সারতে কদিন সময় নিল।\nসেদিন রাত ৩টা। \nআহমদ মুসা তাতিয়ানাদের বাড়ির পেছনে এসে দাঁড়াল। বাড়িটি প্রাচীর ঘেরা। প্রাচীর ঘেরা জায়গার প্রায় মাঝখানে বাড়িটি দাঁড়ানো। \nবাড়ির তিন দিক ঘেরা বাগান। পশ্চিম দিকে বাড়ির সম্মুখের ভাগ। সম্মুখ অংশটা ফাঁকা। ফাঁকা কম্পাউন্ডটার উত্তর অংশে গ্যারেজ। বাড়ির সম্মুখে প্রাচীরের সাথে বিরাট গেট। \nবাড়ির পেছনে প্রাচীরের বাইরে প্রাচীরের গা ঘেষে দাঁড়াল আহমদ মুসা। \nআহমদ  মুসা একাই এসেছে অভিযানে। একা আসাই পছন্দ করেছে সে। এ অভিযানের লক্ষ্য সংঘাত বাঁধানো নয়। গোপনে গ্রেট বিয়ারের অফিসে প্রবেশ করে পরিকল্পনা ও দলিল-দস্তাবেজ হস্তগত করা। বেশি লোক এসে সংঘাত-সংঘর্ষ বাঁধালে এই লক্ষ্য অর্জন করা যাবে না। প্রয়োজন হলে ওরা সব ধ্বংস করে দিয়ে পালিয়ে যাবে। তাই আহমদ মুসা একা আসাই ঠিক করেছে। তবে কথা হয়েছে ভোরের মধ্যে আহমদ মুসা না ফিরলে সদলবলে এসে বাড়ি ঘেরাও করে অভিযান চালানো হবে। তার আগ পর্যন্ত দু’জন গোয়েন্দা অফিসার বাড়িটির ওপর চোখ রাখবে। \nচারদিকে ঘুটঘুটে অন্ধকার। অমাবস্যার রাত। আহমদ মুসা মাথা তুলে চাইল প্রাচীরের মাথার দিকে। আট ফিটের মত উঁচু প্রাচীর। ইচ্ছা করলে আহমদ মুসা লাফিয়ে উঠে প্রাচীর ডিঙাতে পারে। \nকিন্তু ভাবছে আহমদ মুসা, ওদের নিরাপত্তা ব্যবস্থাটা কি রকম। প্রাচীরে ওপর ফ্লাস লাইট নেই, তাহলে কি কোন বিকল্প ব্যবস্থা আছে? আহমদ মুসার মনে পড়ল সায়েজুর কাহিনী। ওরা সেখানে ইনফরমেশন সংগ্রহের জন্য লোক চক্ষুর অগোচরে সর্বাধুনিক গোয়েন্দাযন্ত্র ব্যবহার করেছে। এটা প্রমাণ করে ওদের ইলেক্ট্রনিক নিরাপত্তা সিস্টেম থাকতে পারে এবং সেটা যদি প্রাচীরে মাথায় বিছানো থাকে, তাহলে প্রাচীরে হাত বা পায়ের চাপ পড়ার সাথে সাথে কম্পিউটারে পৌছে যাবে। অথবা বেজে উঠবে এলার্ম।\nএই চিন্তা করার পর আহমদ মুসা পিঠ থেকে ব্যাগটি নামাল। বের করল লম্বা সূচের মত হাল্কা-নরম একটি যন্ত্র। \n     যন্ত্রটি ইলেক্ট্রো রেডিয়াশন ডিটেক্টর। অত্যন্ত স্পর্শকাতর এ যন্ত্রটি। এই যন্ত্রটি যেমন ইলেক্ট্রিসিটি ও রেডিয়েশান অতি সূক্ষ্ণ পর্যায় পর্যন্ত ডিটেক্ট করতে পারে, তেমনি ডিটেক্টরটি যে সব বস্তুর মুখোমুখি হয়, তার পরিচয়ও জানিয়ে দিতে পারে। যেমন, বস্তুটি কঠিন, না নরম, ধাতব, না রাবার-প্লাষ্টিকের মত কৃত্রিম, ইত্যাদি। \nসূচটিকে আহমদ মুসা এন্টেনার মত একটা সরু রডের বাঁকানো মাথায় বসিয়ে দিল। তারপর গুটানো এন্টেনা টেনে লম্বা করল। এন্টেনাটির গোড়ায় একটা ছোট্ট বাক্স। বাক্সটির একপাশে কম্পিউটার স্ক্রীন। বাক্সটি আসলে একটি কম্পিউটার। যে কোন জিনিস এন্টেনাটির এক ফুটের মধ্যে আসার সাথে সাথে জিনিসটির ছবি এবং বিশ্লেষণ কম্পিউটার স্ক্রীনে ধরা পড়ে। \nএন্টেনা উঁচু করে ডিটেক্টরটি প্রাচীরে ওপর স্থাপন করল আহমদ মুসা। এন্টেনার গোড়ায় কম্পিউটার স্ক্রীনে প্রাচীরের মাথার ছবি ভসে উঠল। আহমদ মুসা যা সন্দেহ করেছিল তাই। দেখা গেল সিমেন্টের রং এর সূক্ষ্ণ তার প্রাচীরের ওপর। বুঝতে অসুবিধা হলো না, ওটা হাই-সেনসিটিভ ইলেকট্রিক তার। যার সংযোগ রয়েছে সিগন্যাল-সাইরেনের সাথে। তারের ওপর নির্দিষ্ট পরিমাণ কিংবা তার বেশি চাপ পড়লেই বেজে উঠবে সাইরেনটি। \nআহমদ মুসা প্রাচীরের অনেকখানি এলাকা পরীক্ষা করল। দেখল, তারটি প্রাচীরে লম্বা লম্বি চলে গেছে। \nপ্রাচীরে উঠে তারটি এড়িয়ে ওপারে নামা যায়। কিন্তু অন্ধকারে তারটি দেখতে পাওয়ার কোন উপায় নেই। \nকম্পিউটার স্ক্রীনে আহমদ মুসা ভালো করে আবার প্রাচীরের তারের অবস্থান প্রত্যক্ষ করল। দেখল প্রাচীরের মাথায় ঠিক মাঝ বরাবর দিয়ে তারের অবস্থান। অর্থাৎ তারের দু’পাশে মোটামুটিভাবে পাঁচ ইঞ্চি করে জায়গা আছে। \nমুহূর্তের জন্য চোখ বন্ধ হয়ে গেল আহমদ মুসার। সিদ্ধান্ত নিয়ে ফেলল সে।\nব্যাগ থেকে নাইলনের হুক-ল্যাডার বের করল সে। তারপর সাবধানে হুকটি ছুঁড়ল প্রাচীরের প্রান্ত লক্ষ্য করে। আটকে গেল হুকটি প্রাচীরের প্রান্তে। গাঢ় নীল পোষাকে আবৃত আহমদ মুসা নাইলনের মই বেয়ে উঠে গেল প্রাচীরের মাথা পর্যন্ত। মাথা পর্যন্ত উঠে ধীরে ধীরে আহমদ মুসা তার বাম পাটা সাবধানে প্রাচীরের প্রান্তে রাখল। পায়ের তালুর অর্ধেকটা থাকল প্রাচীরের ওপর বাকিটা বাইরে। তারপর বাম পায়ের ওপর ভর দিয়ে ধীরে ধীরে অতি সন্তর্পনে ডান পা নাইলনের মই থেকে তুলে প্রাচীরের ওপাশে ভেতরের প্রান্তে রাখল। দুই পা ও দুই হাত প্রাচীরের দুই প্রান্তে রেখে কিছুক্ষণ স্থির হয়ে থাকার পর নাইলনের মই তুলে নিয়ে প্রাচীরের ভেতরের প্রান্তে হুক লাগিয়ে মই ছেড়ে দিল নিচে। তারপর ডান পা ও হাতের ওপর ভর দিয়ে বাম পা ঘুরিয়ে এনে নাইলনের মইয়ে রাখল এবং দ্রুত নেমে এল নিচে। মইটি খুলে নিয়ে রাখল তার ব্যাগের ভেতর। \nচারদিকে চাইল আহমদ মুসা। ঘুটঘুটে অন্ধকার। বাগানে কোথাও কোন আলো নেই। \nপকেট থেকে আহমদ মুসা ইনফ্রারেড গগলস বের করল। এই অন্ধকারে আর কোন ফাঁদ তারা পেতে রেখেছে কিনা দেখা দরকার। \nগগলস পরল আহমদ মুসা। অন্ধকার তার সামনে ফিকে হয়ে গেল। \nসতর্ক দৃষ্টিতে গোটা বাগানের ওপর চোখ বুলিয়ে নিল সে। না, বাগানে কোথাও কোন পিলার বা পোস্ট নেই, যেখানে কোন গোপন ক্যমেরা বসানো থাকতো পারে। তবু আহমদ মুসা বাগানের মাঝ দিয়ে না গিয়ে ঘোরাপথ হলেও বাগানের প্রান্ত দিয়ে যাওয়া ঠিক করলো। \nবাগানের পূব দেয়ালের অবশিষ্ট প্রান্তটা ঘরের উত্তরের দেয়াল ঘেষে আহমদ মুসা হামাগুড়ি দিয়ে পশ্চিম দিকে এগোল। অর্ধেক পথটা এগিয়েছে এমন সময় মাথা তুলে উঁকি দিতেই বাগানের মাঝখানটায় একটা গাছকে অস্বাভাবিক নড়ে উঠতে দেখল। সঙ্গে সঙ্গেই বসে পড়ল আহমদ মুসা। বসে বসেই উঁকি দিতে লাগলো। হ্যাঁ গাছ পালার হঠাৎ নড়া-চড়াটা ধীরে ধীরে পুব দিকে এগিয়ে যাচ্ছে। এনফ্রারেড গগলস চোখে না থাকলে এটা ধরা যেত না রাতের অন্ধকারে। আহমদ মুসার কাছে পরিষ্কার হযে গেল জন্তু অথবা মানুষ যাই হোক সংখ্যায় দুইটি বা দুইজন হবে এবং তারা এগিয়ে যাচ্ছে আহমদ মুসা যে জায়গায় নেমে ছিল ঠিক সেদিকে। মুহুর্ত কয়েকের মধ্যেই আহমদ মুসা বুঝে নিল ওরা মানুষই হবে, শিকারী কুকুর হলে ওদিকে না গিয়ে এদিকেই ছুটে আসত।\nওরা যদি আহমদ মুসার সন্ধানে এসে থাকে, তাহলে বলতে হবে মুসা ওদের কাছে ধরা পড়ে গেছে। কিন্তু কিভাবে? প্রাচীরের তারে অবশ্যই তার কোন স্পর্শ পড়েনি।\nএকটা ঝাউ গাছের আড়ালে বেশ কিছুক্ষণ বসল আহমদ মুসা। কানে সে এ্যাপ্লিফায়ার বসিয়েছে যাতে কিছু দুরের ছোট খাট কথা এবং শব্দও সে শুনতে পায়। \nবেশ কিছুক্ষণ পর প্রাচীরের পাশ দিয়ে প্রায় মাটি কামড়ে একরাশ আলো ছুটে আসতে দেখল। ঝাউ গাছের ভিন্ন পাশে এবং পাতার আড়ালে থাকায় আহমদ মুসা রক্ষা পেয়ে গেল।\nআলোটা এদিক ওদিক ছুটাছুটি করল। তারপর আবার অনেকক্ষণ চুপচাপ।\nএক সময় আহমদ মুসা একটা কন্ঠ শুনতে গেল।\n‘না ভেতরে কেউ ঢুকেনি।’ কে একজন বলল।\n‘কিন্তু মানুষ প্রাচীরে উঠেছে এ সিগন্যালতো কম্পিউটার দিয়েছে।’ অন্য এক কন্ঠ।\n‘দিয়েছে বটে, কিন্তু সাইরেন তো বাজেনি। কেউ প্রাচীর পার হলে অবশ্যই তা বাজতো।’\n‘তাহলে কম্পিউটার সে সিগন্যাল দিল কি করে?’\n‘প্রাচীরের ইলেকট্রনিক তারটি অত্যন্ত স্পর্শকাতর। তারের প্লাস্টিক কভারে আছে সূক্ষ সূক্ষ ছিদ্র। তারের এক ফুটের মধ্যে কোন ধাতব বস্তু অথবা কোন প্রানী এলে, সঙ্গে সঙ্গে সে খবর পৌছে যায় কম্পিউটারে। কম্পিউটার স্ক্রীনে আমরা পাই তার সিগন্যাল।’\n‘তাহলে বলা যায় তারের কাছাকাছি কেউ এসেছিল, কিন্তু ফেরত গেছে।’\n‘এমন তো হতেই পারে। চোর-ছ্যাচ্চড় কতই তো ঘুরঘুর করে রাতে এ বাড়ি থেকে সে বাড়িতে। হয়তো সে রকম কেউ প্রাচীরে উঠার চেষ্টা করে ফেরত গেছে।’\nআহমদ মুসা মাথাটা একটু উচিয়ে দেখছিল লোক দু’টিকে। ওরা গল্প করতে করতে বাগানের মধ্যে দিকে অগ্রসর হল।\nআহমদ মুসাও হামাগুড়ি দিয়ে অগ্রসর হলো প্রাচীরের পাশ ঘেষে অন্ধকারে দাঁড়ানো বাড়ির দিকে।\nবাড়ির একেবারে নীচ বরাবর এসে বাগান শেষ হয়েছে। বাগান ও বাড়ির মাঝ বরারব উত্তর-দক্ষিণ বিলম্বিত একটা ঘাসে ঢাকা রাস্তা।\nআহমদ মুসা বাগানের পশ্চিম প্রান্তে সেই রাস্তার মুখে এসে উকি মারলো। লোক দু’জন তাদের টর্চ জ্বেলে সেই ঘাসে ঢাকা রাস্তাটি ভালো করে দেখল। তাদের একজনের চর্ট বিল্ডিং-এর গা বেয়ে ওপরে দুতলার এক জায়গায় এসে ঘোরা-ফিরা করতে লাগল। সেখানে দু’টি এয়ার কুলার দেখা গেল।\nলোক দু’জন বাড়িটির দক্ষিণ প্রান্ত ঘুরে বাড়ির ওপাশে চলে গেল।\nআহমদ মুসা চোখ থেকে ইনফ্রারেড গগলস খুলে ফেলল। অন্ধকার পরীক্ষা করা তার লক্ষ্য। আহমদ মুসা খুশী হলো, চারদিকে, ঘুটঘুটে অন্ধকার।\nউঠে দাঁড়াল আহমদ মুসা।\nবাড়িটির গোড়ায় দাঁড়িয়ে তাকাল বাড়িটার দিকে।\nতিন তলা বাড়ি।\nতিন তলার কয়েকটি কক্ষ থেকে হাল্কা আলো দেখা যাচ্ছে। ডিমলাটের আলো।\nদু’তলার কোন কক্ষেই আলো দেখা যাচ্ছে না। নীচ তলার দক্ষিণ প্রান্তের একটি কক্ষ থেকে উজ্জ্বল আলো দেখা যাচ্ছে।\nআহমদ মুসা নিশ্চিত হলো, দু’তলাটাই ওদের অফিস অংশ। আর সম্ভবত যেখানে ওদের টর্চ লাইটের আলো স্থির হয়েছিল, এয়ারকুলার ওয়ালা সেই দু’টি কক্ষই অফিস। কম্পিউটার এবং মাইক্রোফিল্ম জাতীয় মূল্যবান দলিলাদি নিশ্চয় ও দু’টি কক্ষেই আছে। এয়ারকুলার থাকা তারই প্রমাণ।\nকক্ষ দু’টি দু’তলার উত্তর প্রান্তে। আহমদ মুসা তার নিচেই দাঁড়িয়ে।\nচারদিকটা একবার দেখে নিয়ে আহমদ মুসা ব্যাগ থেকে সিল্কের কর্ড বের করল। হুকটা হাতে নিয়ে দু’তলার কার্নিস লক্ষ্যে ছুড়ে দিল।\nহুকটা কার্নিসে ভালোমত আটকে গেছে কিনা দেখে নিয়ে আহমদ মুসা কর্ড বেয়ে তর তর করে উঠে গেল দু’তলার কার্নিসে।\nকার্নিসে উঠে দাঁড়াল আহমদ মুসা। ভালো করে নজর বুলাল এয়ারকুলার লাগানো ঘরের দিকে। কিছু ব্যবধানে পাশা পাশি দু’টি এয়ারকুলার। ভিন্ন ভিন্ন দু’টি ঘরের দিকে, আবার ঘর একটিও হতে পারে।\nস্টিলের ফ্রেম দেয়া কাঁচের জানালা। জানালায় নিশ্চয় শিকও আছে-ভাবল আহমদ মুসা।\nজানালা পরীক্ষা করে হুক-এর জায়গাটা অনুমান করে নিয়ে আহমদ মুসা পকেট থেকে ‘লেসার বীম নাইফ’ বের করে লেসার বীম স্প্রে করল।\nজানালা খুলে নড়ে উঠল। বুঝল আহমদ মুসা, হুক আর নেই।\nজানালা খুলে ফেলল সে। তারপর লেসার বীম নাইফ দিয়ে কেটে ফেলল তিনটি শিকের গোড়া। শিকগুলো ভাঁজ করে ভেতরের দিকে ঠেলে দিল।\nভেতরে প্রবেশ করল আহমদ মুসা। পুরু কার্পেটে পা পড়ল তার। পেছনে ফিরে জানালা বন্ধ করল সে।\nঘরের ভেতরে জমাট অন্ধকার । সেই অন্ধকারে নিজের অস্তিত্বও যেন হারিয়ে ফেলল আহমদ মুসা । হঠাৎ তার মনে হলো সূর্য এবং তারার আলো যখন পৃথিবীতে পৌছেনি, সেই আদি দিনগুলোতে বুঝি অন্ধকারটা এমনি নিখাদ ছিল, নিশ্চিদ্র ছিল । সেই অন্ধকারটা ছিল পৃথিবীর নিরব-নিস্তব্ধ মৃতরূপ । অন্তহীন নি:শব্দতার সেই মৃতপুরীতে আলো আসে জীবনের বার্তা নিয়ে । আনমনা হয়ে পড়ল আহমদ মুসা। তার মনে হলো সে যেন কোন বদ্ধ কক্ষে নয়, অন্ধকার চাদরে ঢাকা আছে। পৃথিবীর জন মানবহীন অবারিত কোন প্রান্তরে যেন সে দাঁড়িয়ে। \nচাপা কন্ঠের শব্দে সম্বিত ফিরে পেল আহমদ মুসা। শব্দ আসছে জানালা দিয়ে, নীচ থেকে।\nআহমদ মুসা তাড়াতাড়ি পকেট থেকে পেন্সিল টর্চ বের করে পরীক্ষা করল ঘরটা।\nহতাশ হলো সে। বেশ বড় ঘর সোফায় সাজানো। ঘরের এক প্রান্তে বিশেষভাবে তৈরী একটা বড় সোফা আছে। আহমদ বুঝল, এটা বিশেষ একটা সভা কক্ষ।\nনীচে দৌড়া-দৌড়ি-ছুটাছুটি বেড়ে গেল। আহমদ মুসা জানালায় গিয়ে দেখল টর্চের আলোর ঘুরা-ফেরা। টর্চের আলো ঘুরে-ফিরে তার সে জানালা লক্ষ্যেও এল।\nআহমদ মুসার বুঝতে বাকি রইল না যে, তার আগমন ধরা পড়ে গেছে।\nউদ্বিগ্ন হলো আহমদ মুসা। তার আগমন বৃথা না হয়ে যায়, এটাই তার উদ্বেগের কারণ। অফিস বা কম্পিউটার রুম তার খুঁজে পাওয়া দরকার। সে কক্ষটি কি তিন তলায় হতে পারে? তিনতলাতেও সে সম্ভবত দুটি এয়ারকুলার দেখেছে। হতে পারে গুরুত্বপূর্ণ কক্ষটি গ্রেট বিয়ার নেতা, তার শয়ন-কক্ষের পাশেই রেখেছেন।\nএই চিন্তার সংগে সংগেই আহমদ মুসা কক্ষ থেকে বের হবার জন্যে কক্ষের দরজার লক গলিয়ে ফেলল।\nদরজার পাল্লা টানতে যাবে এমন সময় ছুটে আসা পায়ের শব্দ পেল। কে একজন ছুটে আসছে। দরজার সামনে দিয়েই পদ শব্দটি দক্ষিনে ছুটে গেল।\nআহমদ মুসা দরজা ঈষৎ ফাঁক করে দেখল স্বাস্থবান ও দীর্ঘদেহী একজন লোক মেশিন পিস্তল হাতে ছুটছে দক্ষিন দিকে।\nআহমদ মুসা ঘর থেকে বেরিয়ে ছুটল উত্তর দিকে। সেদিন আহমদ মুসা দেখেছিল, বাড়িতে দু’টি সিড়িঁ আছে। একটা দক্ষিন প্রান্তে, অন্যটা উত্তর প্রান্তে।\nআহমদ মুসা উত্তরের সিড়িঁর দিকেই ছুটল। লক্ষ্য তার তিন তলা। পেয়ে গেল সিঁড়ি।\nউঠতে গেল সিড়িঁ দিয়ে। সিড়িঁর উপর চোখ পড়তেই দেখল, সিড়িঁর মাঝখানে দাঁড়িয়ে আছে তাতিয়ানা। বিস্ময়ে বিস্ফোরিত তার দু’টি চোখ। কথা যেন হারিয়ে ফেলেছে। ঠোঁট তার কাঁপছে।\nবাড়িতে কেউ বা কোন শত্রু অনুপ্রবেশ করেছে, এই খবর পেয়ে তাতিয়ানা তার পিতার পেছনে ছুটে আসছিল কি ব্যাপার তা জানার জন্য। সামনে আহমদ মুসাকে দেখে তার পা’দুটো যেন জমে গেছে। মুখেও কথা সরছে না। অবিশ্বাস্য এ দৃশ্য তার কাছে।\n‘কেমন আছো তাতিয়ানা, গ্রেট বিয়ারের কম্পিউটার-অফিসটি আমাকে দেখিয়ে দাও।’ দ্রুত কন্ঠে বলল আহমদ মুসা।\nআহমদ মুসার কথা অনেকটা নির্দেশের মত শোনালেও, তার চোখে ছিল অবনত দৃষ্টি। তাতে সহযোগিতার আবেদন, নির্দেশ নয়।\nবোবা দৃষ্টিতে তাতিয়ানা আঙুল দিয়ে সিড়িঁর পাশের দুতলার রুমটি দেখিয়ে দিল।\n‘সিঁড়ির পাশে এই রুম?’ জিজ্ঞাসা করে নিশ্চিত হতে চাইল আহমদ মুসা।\nহ্যাঁ সুচক মাথা নাড়ল তাতিয়ানা। তার চোখে রাজ্যের বিস্ময়। \n‘ধন্যবাদ তাতিয়ানা’ বলে আহমদ মুসা ঘুরে দাঁড়িয়ে ছুটল দরজার দিকে।\nসিড়ির গোড়ায় নেমে এল তাতিয়ানা। বিস্ময় ও উদ্বেগের সাথে দেখল, কি এক অদ্ভুত যন্ত্র দিয়ে দরজার লক গলিয়ে ফেলে ভেতরে প্রবেশ করল আহমদ মুসা। ভেতরে ঢুকে আহমদ মুসা দরজার ডবল ছিটকিনি লাগিয়ে দিল তার শব্দ ও পেল।\nবেশ বড় ঘর। তবে আগের ঘরটার চেয়ে বেশ ছোট। ঠিক দরজার বিপরীত দিকে একটা সেক্রেটারিয়েট টেবিল। টেবিলের ওপাশে রিভলভিং চেয়ার। টেবিলের বাম পাশে হাতের আওতার মধ্যে একটা ছোট্ট টেবিলের ওপর একসারি সর্বাধুনিক কম্পিউটার। আর টেবিলের ডান পাশে একটি র‌্যাকে কয়েকটা টেলিফোন এবং একটা অয়্যারলেস সেট। ঠিক চেয়ারের উপরেই দেয়ালে টাঙানো একটা পাওয়ার ফুল আগুন নির্বাপক গ্যাস সিলিন্ডার, যা গোটা বাড়ির আগুন নিভিয়ে ফেলতে পারে এবং তার পাশেই টাঙানো রয়েছে একটা গ্যাস মাস্ক। \nখুশী হলো  আহমদ মুসা গ্রেট বিয়ারের হেড কোয়ার্টারে তার মূল অফিসটা যেমন হওয়া দরকার, এ অফিসটা তেমনি। প্রাচীর ডিঙাবার সময়ই আহমদ মুসা বুঝেছিল এটাই গ্রেট বিয়ারের হেড কোয়ার্টার। হেড কোয়ার্টার ছাড়া একটা সাধারণ ঘাটির প্রতিরক্ষা ব্যবস্থা এমন ইলেক্ট্রনিক্স হতে পারে না।\nআহমদ মুসা ধীরে ধীরে এগুলো টেবিলের দিকে। তার প্রথম টার্গেট কম্পিউটার সার্চ করা, তারপর একে একে সবকিছু।\nওদিকে আহমদ মুসা অফিস কক্ষে ঢোকার সংগে সংগেই করিডোর দিয়ে কয়েকজনকে ছুটে আসতে দেখা গেল। তারা সদলবলে ঢুকল প্রথম এয়ারকন্ডিশন ঘরটায় যেখানে আহমদ মুসা প্রথমে জানালা খুলে প্রবেশ করেছিল। মিনিট খানেকের মধ্যেই বেরিয়ে এল তারা। ছুটে এল আরও সামনে। এসে দাঁড়াল আহমদ মুসা প্রবেশ করেছে যেখানে সেই অফিস কক্ষের দরজায়। একজন লক পরীক্ষা করে চিৎকার করে উঠল, লক গলিয়ে এখনি এই কক্ষে কেউ প্রবেশ করেছে, লকটা এখনও গরম।\nতার চিৎকার শুনে ছুটে এল সেই স্বাস্থ্যবান ও দীর্ঘদেহী লোকটা। \nএর নাম আলেকজান্ডার পিটার। খাস রাশিয়ান। মধ্য এশিয়া গ্রেট বিয়ারের প্রধান সে। এই আলেকজান্ডার পিটারেরই একমাত্র মেয়ে তাতিয়ানা। আলেকজান্ডার নিজেও লকটা পরীক্ষা করল। বলল, ‘ঠিক বলেছ, এইমাত্র শয়তানটা এখানে প্রবেশ করেছে।’ বলেই পিটার পাশের একজনের দিকে চেয়ে বলল, জুকভ তুমি কয়েকজনকে পাঠাও ঘরের ওপাশটা পাহারার জন্যে, যাতে জানালা ভেঙে সে পালাতে না পারে।’\nজুকভ চলে গেল।\n‘স্যার আমরা কি দরজা ভাঙব? সে তো ভেতর থেকে ছিটকিনি লাগিয়ে দিয়েছে।’ একজন বলল।\n‘ভাঙতে পারবে দরজা, একবার চেষ্টা করো না।’ মুখে হাসি টেনে বলল পিটার।\nপিটারের কথার পরেই চারজন একটু দূর থেকে দৌড়ে এসে ঝাঁপিয়ে পড়ল দরজার ওপর। মৃদু শব্দ হওয়া ছাড়া সামান্য একটু কাঁপলও না দরজা।\n‘চারজন কেন চারগন্ডা এলেও দরজা ভাঙবে না। সেভাবেই দরজা তৈরী। ধড়িবাজ লোক এটা বুঝেই ছিটকিনি লাগিয়ে নিজেকে নিরাপদ ভাবছে কিন্তু কতক্ষণ?’ বলল পিটার।\n‘স্যার ভেতরে আমরা আগুন কিংবা গ্যাস স্প্রে করতে পারি, তাহলে বাছাধন এখনি দরজা খুলে বেরিয়ে আসবে।’ অন্য একজন বলল।\n‘তোমার এই কৌশল কাজে লাগবে না। ভেতরে আগুন নির্বাপন আসে, গ্যাস মাস্কও আছে।’\n‘তাড়াহুড়োর কি আছে। আপনাতেই খাঁচায় উঠেছে। একটু খেলিয়ে ধীরে-সুস্থে বের করে নেব।’\nতাতিয়ানা এক হাত দিয়ে সিঁড়ির রেলিং চেপে ধরে সিঁড়ির গোড়ায় মূর্তির মত দাঁড়িয়ে ছিল। প্রবল এক বিস্ময় এবং উদ্বেগের ঝড় তাকে দলিত-মথিত করছে। তাকে উদ্ধারকারী ঐ লোকটির পরিচয় সে জানে না কিন্তু লোকটি তার কাছে অনেক বড় বিস্ময়কর সুন্দর একটি চরিত্র। তাঁকে তাতিয়ানা আমন্ত্রণ জানিয়েছিল আসার জন্য। কিন্তু তিনি এভাবে এ বাড়িতে কেন? কেন তিনি প্রবেশ করেছেন অফিস কক্ষে? এমনভাবে তিনি নিজেকে ফাঁদে ফেললেন কেন? কোন বোকার মত কাজ করার লোক তিনি অবশ্যই নন। তিনি কোন সাধারণ লোকও নন অবশ্যই। কিছুক্ষণ আগে চরম বিপদগ্রস্থ অবস্থায় তাকে দেখেছে সে। কিন্তু তার চোখে-মুখে দুর্ভাবনার কোন কিছু সে দেখেনি। অসাধারণ কোন নার্ভের অধিকারী না হলে এমন বেপরোয়া কেউ হতে পারে না। তাছাড়া যে অস্ত্র দিয়ে তিনি লক গলিয়ে অফিস কে প্রবেশ করেছেন তাও অসাধারণ। কিন্তু এ কি কাজ করলেন তিনিক! কি হবে এখন! কেঁপে উঠল তাতিয়ানার হৃদয়।\nপুব আকাশে সুবেহ সাদেকের আলো ফুটে উঠল।\nঠিক এই সময়েই সামনের লন থেকে স্টেনগানের আওয়াজ ভেসে এল। পরে পিস্তল ও স্টেনগানের শব্দ এল বাড়ির চারদিক থেকেই। সেই সাথে শুরু হলো দৌড়া দৌড়ির শব্দ।\nআলেকজান্ডার পিটার দাঁড়িয়েছিল বন্ধ অফিসটির সামনেই। সে উৎকর্ণ হয়ে উঠল স্টেনগানের আওয়াজে। পরক্ষণেই তার মনোভাব হয়ে উঠল অত্যন্ত কঠোর। একজন ছুটে এসে বলল, ‘স্যার সৈন্যরা আমাদের বাড়ি ঘিরে ফেলেছে।’\n‘জানি। যাও সভাকক্ষে আমার সোফার নীচ থেকে আমার ব্রিফকেস নিয়ে এস।’\nকয়েক মুহূর্তের মধ্যে ব্রিফকেস এনে হাজির করল লোকটা।\nব্রিফকেস খুলতে খুলতে ঐ লোকটিকে লক্ষ্য করেই বলল, ‘দুতলায় উঠার সিঁড়ির দরজা দু’টি বন্ধ করে দিয়ে সাইরেনটা বাজিয়ে দাও। সবাই সরে পড়ুক। আর যাও গোপন পথের দরজা খুলে দিয়ে তোমরা সবাই সরে পড়। মনে রেখ জীবন্ত কারও ধরা পড়া চলবে না। যাও।’\nবিস্ময়-বিস্ফরিত চোখ মেলে তাতিয়ানা সব দেখছে এবং শুনছে। সে ভেবে পাচ্ছে না, সৈন্যরা তাদের বাড়ি ঘেরাও করল কেন? তার উদ্ধারকারী লোকটা আটকা পড়ার সাথে কি এর কোন সম্পর্ক আছে? লোকটিকে উদ্ধার করার জন্যেই কি ওদের আগমন? কিন্তু কেন?\nতাতিয়ানা চমকে উঠল তার আব্বাকে ব্রিফকেস থেকে ডিনামাইট বের করতে দেখে। বুঝতে পারল তাতিয়ানা তার আব্বার পরিকল্পনা। ডিনামাইট দিয়ে গোটা বাড়িটি উড়িয়ে দিয়ে লোকটিসহ অফিস, রেকর্ড র্ধ্বংস করে সব চিহ্ন মুছে ফেলে সরে পড়তে চান বাড়ি থেকে। \nঠিক অফিস কক্ষের সামনে ডিনামাইট ফিট করে ছোট ফিউজটিতে অগ্নি সংযোগ করে দ্রুত উঠে দাঁড়াল আলেকজান্ডার পিটার। ছুটে এল সিঁড়ির দিকে। সিঁড়ির গোড়ায় দাঁড়ানো তাতিয়ানাকে লক্ষ্য করে বলর, ‘মা তাতি ঐ যে জরুরী পথের দরজা খুলে গেছে তুমি চলে যাও। আমি আসছি।’\nবলে আলেকজান্ডার পিটার সিঁড়ি দিয়ে তর তর করে উঠে গেল তিন তলায়।\nপিতা আলেকজান্ডার পিটারের কথাগুলোর কোনটাই তাতিয়ানার মনে ক্রিয়া করেনি। তার সমস্ত চিন্তা-মনোযোগ ডিনামাইটের দিকে। ডিনামাইট ফাটলে গোটা বিল্ডিং ধ্বসে পড়বে, আর ছাতু হয়ে যাবে অফিস কটি। ডিনামাইটটি ফাটতে কত দেরী, ফিউজটি কত বড়- এ প্রশ্নগুলো ঝড় তুলেছে তাতিয়ানার মনে। তার পিতা এখনই তিন তলা থেকে নামবে। তিনি না গেলে ডিনামাইটের গায়ে হাত দেয়া যাবে না। তিন তলার সিঁড়িতে পায়ের আওয়াজ পেল তাতিয়ানা। সঙ্গে সঙ্গে তাতিয়ানা এক দৌড় দিয়ে বন্ধ অফিস কক্ষের পাশের কক্ষে ঢুকে গেল। তাতিয়ানা দরজার আড়ালে দাঁড়িয়ে উঁকি দিয়ে দেখল, তার পিতা নেমে এসে ডিনামাইটটি পরীক্ষা করল। তারপর সিঁড়ির ওপাশে দেয়ালে খুলে  যাওয়া গোপন দরজার দিকে ছুটে গেল। পিটার দরজা দিয়ে ঢুকে যাবার পর দরজাটা বন্ধ হয়ে গেল, দরজাটি পরিণত হলো আস্ত দেয়ালে। \nছুটে বেরিয়ে এল তাতিয়ানা। ছুটে গেল ডিনামাইটের কাছে। হাঁটু মুড়ে বসল তার পাশে। দেখল, ফিউজ শেষ হবার পথে। আতংকিত তাতিয়ানা জ্বলন্ত ফিউজটির শেষ অস্তিত্বটুকু ধরে তা খুলে ফেলল ডিনামাইট থেকে। জ্বলন্ত ফিউজের আগুনের ছোবল তাতিয়ানার অনামিকা ও বুড়ো আঙুলকে আহত করল। কিন্তু সেদিকে ভ্রুপে মাত্র নেই তাতিয়ানার।\nফিউজটি খুলে ফেলে স্বস্তির নিঃশ্বাস ফেলতে যাচ্ছিল তাতিয়ানা, এমন সময় দেখল ডিনামাইটের অটোমেটিক ডেটোনেটর হোলে একটা পিন বসানো। অত্যন্ত সেনসিটিভ সে পিনটি স্থিরভাবে বসে আছে। তাতিয়ানা বুঝল, কম্পিউটার নিয়ন্ত্রিত কমান্ড সুইচটি তার পিতার হাতে আছে। সেখান থেকে সুইচটি টেপার সাথে সাথে পিনটি ডিনামাইটের নার্ভে আঘাত করবে, সঙ্গে সঙ্গেই ঘটবে প্রলয়ংকরী বিস্ফোরণ।\nউদ্বেগ-আতংক তাতিয়ানার নিঃশ্বাস বন্ধ হবার যোগাড় হলো। কাঁপতে লাগল তার বুক, সমগ্র স্নায়ু মন্ডলী। পিনটা আলগা করতে না পারলে যে কোন মুহূর্তে বিস্ফোরণ ঘটে যাবে।\nতাতিয়ানা শুয়ে পড়ল ডিনামাইটের পাশে। ধীরে ধীরে তার দু’টি আঙুল এগিয়ে দিল পিনের দিকে। তাতিয়ানার সমস্ত মনোযোগ, সমস্ত চেতনা পিনের ওপর কেন্দীভূত। কম্পিত দু’টি আঙুল তার এগিয়ে যাচ্ছে পিনকে লক্ষ্য করে। কিন্তু তাতিয়ানার আঙুল পিন স্পর্শ করতে সাহস পেলনা। ভয় হলো, তুলতে গিয়ে যদি চাপ লাগে, তাহলে পিন ডিনামাইটের নার্ভে গিয়ে আঘাত করতে পারে এবং ডেকে আনতে পারে ভয়াবহ বিষ্ফোরণ।\nঘেমে উঠেছে তাতিয়ানা। কপাল থেকে দর দর করে নেমে আসছে ঘাম তার গন্ড বেয়ে।\nহঠাৎ তাতিয়ানার মনে পড়ল, তার চাবির রিঙের সাথে ক্ষুদ্র চাকু আছে তাতে রয়েছে শক্তিশালী চুম্বক। এই চুম্বক সহজেই টেনে তুলে আনতে পারে পিনটিকে।\nতাতিয়ানা চাবির রিংটি বের করল এবং চাকুটি বের করে আনল কেবিন থেকে। তারপর চাকুটিকে পিন সোজা অনেক ওপরে নিয়ে ধীরে ধীরে নামিয়ে আনতে লাগল পিন লক্ষ্যে। তাতিয়ানা তখন নিঃশ্বাস ফেলতেও ভুলে গেছে। কাঁপছে তার হাত। মনে তার আশা-নিরাশার দ্বন্দ্ব। ঘামে ভিজে গেছে তাতিয়ানার দেহ।\nতাতিয়ানার চুম্বক-চাকুটি পিনের এক ইঞ্চির মধ্যে আসতেই পিনটি লাফিয়ে বেরিয়ে এসে আঁকড়ে ধরল চুম্বক-চাকুর দেহকে।\n‘ওহ গড’ বলে তাতিয়ানা তার মাথাটা এলিয়ে দিল মাটির ওপর। তার চোখ দুটি উর্ধমুখী হতেই দেখতে পেল চার-পাঁচ জন তাকে ঘিরে দাঁড়িয়ে সবার হাতেই ষ্টেনগান, পরণে সৈনিকের পোশাক। শুধু একজনের পরণে সাধারণ পোশাক। হাতে সর্বাধুনিক জাতের মেশিন রিভলবার। তাদের মুখে উদ্বেগ-আতংকের চিহ্ন তখনও মুছে যায়নি।\nতাতিয়ানর সাথে চোখাচোখি হতেই সাধারণ পোশাকের সেই লোকটি বলে উঠল, ‘ধন্যবাদ বোন, আপনি কে জানি না। কিন্তু ধ্বংস থেকে রক্ষা করলেন এই বাড়িকে, আমাদের সকলকে। আহমদ মুসা কি এই ঘরে?ক’\n‘আহমদ মুসা কে?’ বিস্ময়পূর্ণ জিজ্ঞাসা ফুঠে উঠল তাতিয়নার কন্ঠে। আহমদ মুসাকে সে দেখেনি, কিন্তু জানে তাকে। আহমদ মুসা সোভিয়েত সাম্রাজ্যের এক সর্বনাশের নায়ক।\n‘এই বাড়িতে একজন লোক ঢুকেছিল সে .... ....’\nতার কথা শেষ না হতেই সামনের দরজাটা খুলে গেল। বেরিয়ে এল আহমদ মুসা।\nতাতিয়ানা ততক্ষণে শোয়া থেকে উঠে বসেছিল।\nআহমদ মুসা বেরিয়ে আসতেই রিভলবার ওয়ালা লোকটি রিভলবার ফেলে দিয়ে জড়িয়ে ধরল আহমদ মুসাকে। বলল, ‘আহমদ মুসা ভাই, আপনি ভাল আছেন তো?’\n‘হ্যা আজিমভ, গ্রেট বিয়ারের প্রধান আলেকজেন্ডার পিটারের অফিসে বসে নিশ্চিন্তে কাজ করছিলাম। জানতাম ভোরে তোমরা আসবে। কিন্তু ধ্বংসের এ আয়োজনের কথা তো ঘুর্ণাক্ষরেও ভাবিনি।’ ডিনামাইটের দিকে তাকিয়ে বলল আহমদ মুসা।\n‘ধন্যবাদ দিন এই মেয়েটিকে। ফিউজ না খুলে ফেললে অনেক আগেই বিষ্ফোরণ ঘটে যেত। অটোমেটিক ডেটোনেটিং-এর ব্যবস্থাও ছিল বাড়তি ব্যবস্থা হিসাবে। অটোমেটিক ডেটোনেটরের পিনটিও সে খুলেছে অবিশ্বাস্য বুদ্ধিমত্তার সাথে। রুদ্ধশ্বাসে আমরা দাঁড়িয়ে থেকে তা দেখেছি।’\nতাতিয়ানা উঠে দাঁড়িয়েছিল। তার মাথা নিচু। তার হৃদয়ে বিস্ময়ের ঝড়। এই লোকটি আহমদ মুসা! আহমদ মুসা তাকে বাঁচিয়েছিল সেদিন! সেদিনের ঘটনাগুলো এক এক করে মনে পড়ল তার। সাহস, শক্তি ও চরিত্রে অসাধারণ সে। অথচ এই লোকটির কত বদনাম সে শুনেছে। নিষ্ঠুর, রক্তপায়ী, চরিত্রহীন, কত কি! কিন্তু নিজের চোখে সে দেখল কত উপকারী সে। সেদিন একজন অমুসলিম বৃদ্ধকে সে যে সাহায্য করল, আপন করে নিল, এমনটা সম্ভব নয় একজন মানুষের পক্ষে যদি তার হৃদয় মানুষের জন্য দরদ ভরা না হয়। সেদিন সে তাতিয়ানাকে বাঁচিয়েছিল। এর বিনিময়ে সে তাতিয়ানার সাথে ঘনিষ্ঠ হওয়াতো দূরে থাক, তাতিয়ানার নাম-পরিচয়ও জিজ্ঞাসা করেনি। অত্যন্ত উচুমানের চরিত্র না হলে এমন কেউ হয়না। এমনি নানা কথা ভেবে চলেছে তাতিয়ানা।\nসৈনিকরা চারিদিকে সার্চের জন্য বিভিন্ন দিকে ছড়িয়ে পড়েছিল। আহমদ মুসার পাশে শুধু দাঁড়িয়েছিল আজিমভ।\n‘ধন্যবাদ তাতিয়ানা। তুমি আজ যা করেছ তার পরিমাপ কোন মানদন্ডেই হয়না।’\nতাতিয়ানা একবার মুখ তুলে আহমদ মুসা দিকে তাকিয়ে আবার মুখ নিচু করল।\n‘তোমার আব্বা এবং অন্যরা কোথায়?’\n‘ওঁরা এখন নাগালের বাইরে।’\n‘তোমাকে নিয়ে যায়নি?’\n‘আমি পেছনে রয়ে গেছি তিনি জানতেন না।’\n‘ডিনামাইট কে পেতেছিল?’\n‘আব্বা, আলেকজেন্ডার পিটার।’\n‘তোমার আব্বার অন্যায় শুধরাবার জন্য রয়ে গেল তাহলে?’\nক’কিছুক্ষণ কথা বলল না তাতিয়ানা। পরে মুখটা চকিতের জন্য একটু তুলে বলল, ‘আপনি যা ইচ্ছা ভাবুন।’\nতাতিয়ানার কন্ঠ ভারি।\nআহমদ মুসার তৎক্ষণাতই মনে হলো, তাতিয়ানাকে ঐভাবে কথা বলা তার ঠিক হয়নি। এইভাবে মানুষের নিয়তের উপর হাত দেয়া যায় না।\n‘কিছু মনে করো না তাতিয়ানা, একটু মজা করলাম।’ বলে আহমদ মুসা অফিস রুমে ঢুকতে ঢুকতে আবার বলল, ‘একটু দাড়াও তাতিয়ানা, একটু কাজ বাকি আছে।’\nআহমদ মুসা ঢুকে গেল অফিসের ভেতরে।\nতাতিয়ানা করিডোরের রেলিং-এ ঠেস দিয়ে দাঁড়াল। তার চোখ অফিসের ভেতরে। দেখছে সে জগৎবিখ্যাত লোকটির তৎপরতা।"
    },
    {
      "chapter_no": 5,
      "text": "যা ঘটে আসছে, এবার ও তাই ঘটল। গ্রেট বিয়ারের কাউকে এবারও জীবন্ত ধরা গেল না। পাওয়া গেল ছয়টি লাশ।\nতবে ডকুমেন্ট কিছু পাওয়া গেল। কম্পিউটারে পাওয়া গেল গ্রেট বিয়ারের পরিকল্পনা। কিন্তু সবচেয়ে গুরুত্বপূর্ণ দলিল হলো পরিকল্পনার বাস্তবায়ন কর্মসূচী, সেই দলিলই পাওয়া গেল না। যা পাওয়া যায়নি তার জন্য আহমদ মুসার কোন দুঃখ নেই। তার মতে পরিকল্পনা কম পাওয়া নয়। এতে ষড়যন্ত্রের বিস্তার ও লোকেশান জানা গেছে, যা খুবই গুরুত্বপূর্ণ।\nতাছাড়া পাওয়া গেছে বেশ কিছু টেলিফোন নাম্বার। যার মধ্যে আছে আলমা আতা, ফ্রুঞ্জ দুশনবে, আশখাবাদ ইত্যাদির মত গুরুত্বপূর্ণ স্থানের টেলিফোন নাম্বার।\nআহমদ মুসা অফিস থেকে বেরিয়ে যখন মনে মনে এই হিসেব-নিকেশে ব্যস্ত তখন তাতিয়ানা বলল, ‘আমি এখন যেতে চাই।’\nআহমদ মুসা তাকালো তাতিয়ানার দিকে। বলল, ‘তোমার পেছনে থেকে যাওয়াকে তোমার আব্বা এবং তোমার আব্বার সংগঠন কি চোখে দেখবে?’\n‘আপনি ভাবছেন এ নিয়ে?’ বলল তাতিয়ানা।\n‘ভাবাইতো স্বাভাবিক।’\n‘ধন্যবাদ।’\n‘আমার জিজ্ঞাসার জবাব দাওনি।’\n‘আমি আমার আব্বার একমাত্র সন্তান। তাছাড়া তিনি কোন দিনই জানতে পারবেন না ডিনামাইটের ভাগ্যে কি ঘটেছিল।’\n‘কিন্তু তার জিজ্ঞাসার জবাব তো তোমাকে দিতে হবে।’\n‘প্রশ্ন শুনেই আমি জবাব ঠিক করে নিব।’\n‘তোমার চলে যাবার জন্যে অনুমতির কোন প্রয়োজন নেই তাতিয়ানা।’\n‘জানি। আমি অনুমতি চাইনি। আমি ইনফরমেশন দিয়েছি।’ কন্ঠ কিছুটা ভারি তাতিয়ানার।\n‘ধন্যবাদ, তাতিয়ানা।’\n‘বিদায় দিচ্ছেন আমাকে, কিছু জিজ্ঞাসার নেই।’\n‘কোন বিষয়ে?’\n‘কেন আমি গ্রেট বিয়ারের মধ্য এশীয় প্রধান আলেকজেন্ডার পিটারের মেয়ে। আমাকে কিছুই জিজ্ঞাসার নেই? আমি বুঝেছি, গ্রেট বিয়ারের কোন লোককে জীবন্ত ধরার জন্য উদগ্রীব আপনারা। আমি তো তাদেরই একজন।’\n‘তোমাকে আমরা জিজ্ঞাসাবাদ করব না, কারণ তুমি আমাদের বন্দিনী নও। তাছাড়া তুমি গ্রেট বিয়ারের একজন নও।’\n‘কিন্তু আমার সম্বন্ধে তো আপনি কিছুই জানেন না।’\n‘জানার মাধ্যম শুধু মুখের কথা কিংবা লেখাই নয় তাতিয়ানা।’\nচমকে মুখ তুলল তাতিয়ানা। একটু সময় নিয়ে বলল, ‘বুঝলাম না।’\n‘মানুষের কাজ এবং মানুষের গোটা দেহই একটা জীবন্ত ইনফরমেশন ।’\n‘ধন্যবাদ কিন্তু শত্রুর মেয়ে সম্পর্কে এমন সু-ধারনা ঠিক নয়।’\n‘কেউ আমাদের শত্রু নয় তাতিয়ানা।’\n‘কেন আলেকজেন্ডার পিটার শত্রু নয়?’\n‘তিনি আমাদের শত্রু নন, আমরা তাঁর শত্রু।’\n‘একই কথা। আপনারা তাঁর শত্রু হলে তিনিও আপনাদের শত্রু হয়ে যান।’\n‘এক কথা নয় তাতিয়ানা। তিনি এবং তারা আমাদের ক্ষতি করার চেষ্টা করছেন, চেষ্টা করছেন আমাদের জাতির সর্বনাশ ঘটাতে। কিন্তু আমরা তাঁর বা তাদের কোন ক্ষতি করার চেষ্টা করছি না। আমরা আত্মরক্ষার চেষ্টা করছি মাত্র।’\n‘ধন্যবাদ। সব পক্ষের মানুষের দৃষ্টিভঙ্গি যদি এমন হতো, তাহলে দুনিয়াতে শত্রুতা ও অশান্তি থাকতো না।’\n‘আমরা মুসলমানরা এমন একটা শান্তির দুনিয়া চাই তাতিয়ানা।’\n‘এই চাওয়াটা শুধু মুসলমানদের মধ্যে সীমিত করছেন কেন? সব মানুষই তো শান্তি চায়।’\n‘চায় বটে, কিন্তু সবার কাছে এই শান্তির কর্মসূচি নেই।’\n‘কেন আমরা খ্রিস্টানরাও তো শান্তির কথা বলি। যিশু তো শান্তির প্রতীক ।’\n‘বল। কিন্তু সেটা কথার মধ্যেই সীমাবদ্ধ। কথাকে কাজে পরিণত করে শান্তির সমাজ বিনির্মাণের কোন কর্মসূচি তোমাদের বাইবেল দেয় না। আর কোরআন নাজিলই হয়েছে মানুষেকে শান্তির পথ প্রদর্শনের জন্যে, শান্তির সমাজ গঠনের জন্যে।’\n‘কিন্তু আজকের মুসলিম সমাজ কি একথার সাক্ষ্য দেয়?’\n‘দেয় না। কারণ অধিকাংশ মুসলমান ও তাদের সমাজ ইসলামের উপর প্রতিষ্ঠিত নেই।’\n‘তাহলে খ্রিস্টানদের দোষ দিয়ে লাভ কি? মুসলমান ও খ্রিস্টানতো সমানই হয়ে গেলো।’\n‘সমান হয় না। মুসলমানদের সঞ্চয় আছে, কিন্তু ব্যবহার নেই, অন্যদিকে খ্রিস্টানদের সঞ্চয়ও নেই, ব্যবহারও নেই। এই মৌলিক পার্থক্য নিয়ে দুই জাতি এক হতে পারে না।’\n‘অনেক ধন্যবাদ আপনাকে। আপনাকে বিপ্লবী হিসেবে জানতাম। আজ দেখছি, আপনি আপনার ধর্মের প্রচারকও।’\n‘তোমার শেষের জানাটাই আসল।’\n‘কিন্তু জগতের সবাই জানে, বিপ্লবই আপনার মুখ্য কাজ।’\n‘তোমার কথা সত্য হলে ব্যাপারটা এই দাড়ায় যে, আমার আদর্শের প্রচার বিপ্লবের স্বার্থে। কিন্তু তা নয়। আমার বিপ্লব আমার আদর্শের স্বার্থে।’\n‘একই কথা হল না?’\n‘না এক কথা নয়। আদর্শকে যদি বিপ্লবের স্বার্থে ব্যবহার করা হয় এবং বিপ্লবই যদি হয় লক্ষ্য, তাহলে সে বিপ্লব ডেকে আনে স্বেচ্ছাচারিতা। আর বিপ্লব যদি হয় আদর্শ প্রতিষ্ঠার লক্ষ্যে, তাহলে সে বিপ্লব নিয়ে আসে শান্তি ও কল্যাণ। এজন্যই মুসলমানদের উপর খোদায়ী হুকুম তাদের বিপ্লব ও পরিবর্তনের সংগ্রামসহ সব কাজ হতে হবে ‘ফি সাবিলিল্লাহ’ অর্থাৎ ‘আল্লাহর জন্য’। ‘আল্লাহর জন্য’ অর্থ আল্লাহর দেওয়া আদর্শের মাধ্যমে মানুষের শান্তি, কল্যাণ ও প্রগতির জন্যে।’\nআহমদ মুসার ওপর নিবদ্ধ তাতিয়ানার চোখ দু’টি উজ্জ্বল হয়ে উঠল। বলল, ‘আপনি বিপ্লবী নন। বিপ্লবীরা এমন চরিত্রের হয় না।’\n‘ঠিক বলেছ, লেনিন, স্টালিন, মাওসেতুং-রা বিপ্লবী হলে, আমি বিপ্লবী নই।’\n‘কিন্তু ওরা তো বিপ্লবী ছিলেন।’\n‘হ্যাঁ, এই অর্থে ছিলেন যে, ওরা শক্তি, ষড়যন্ত্র ও সন্ত্রাসের জোরে জনগণের ঘাড়ে বিপ্লব চাপিয়েছিলেন। এই বিপ্লব চাপিয়ে দেবার কাজে শুধু প্রথম পর্যায়েই লেনিন হত্যা করেছিলেন পঞ্চাশ লাখ কৃষককে এবং মাওসেতুং হত্যা করেছিলেন বিশ লাখ। পরবর্তী পর্যায়ের হিসাব এর থেকেও ভয়াবহ।’\n‘বিপ্লব হলে হত্যাকাণ্ড কমবেশি কিছু একটা তো হয়ই।’\n‘ইসলামের বিপ্লবে তা হয় না। ইসলামের বিপ্লব হয় মানুষের জন্য, মানুষের কল্যাণের জন্য, মানুষকে হত্যার জন্য নয়। এমনকি মুসলিম বিজয়ের যে ইতিহাস রয়েছে, সেখানেও দেখবে কোন হত্যাকাণ্ড নেই। খ্রিস্টানরা যখন জেরুজালেম দখল করেছিল, তখন সত্তর হাজার মুসলমানকে তারা হত্যা করেছিলো। কিন্তু এই জেরুজালেম মুসলমানরা যখন আবার জয় করলো, তখন একজন খ্রিস্টানের গায়েও তারা হাত দেয়নি। মুসলমানরা যখন স্পেন জয় করেছিল, তখন খ্রিস্টানদেরকে মুসলিম শাসকরা মুসলিম প্রজাদের থেকে বেশি সুযোগ সুবিধা দিয়েছে, কিন্তু খ্রিস্টানরা যখন স্পেন জয় করল, তখন মুসলমানদের বিরুদ্ধে হত্যা ও নির্মূল অভিযান চালিয়ে মুসলিমশুন্য করেছিল স্পেনকে।’\n‘ধন্যবাদ আপনাকে। আপনি কথার জাদু জানেন। কিন্তু আপনার আর সময় নষ্ট করব না। চলি।’\nবলে তাতিয়ানা ঘুরে দাড়িয়ে সামনে পা বাড়াতে গিয়ে আবার ফিরে দাঁড়াল। আহমদ মুসার দিকে চোখ তুলে একটু ম্লান হেসে বলল, ‘গ্রেট বিয়ার সম্পর্কে আমাকে জিজ্ঞাসাবাদ করেন নি। জিজ্ঞাসাবাদ করলেও কিছু বলতে পারতাম না। আমি ঐ ব্যাপারে আগ্রহী ছিলাম না, কান ও দিতাম না।’\n‘তোমাকে ধন্যবাদ এ সহযোগিতার জন্য।’\n‘কি সহযোগিতা করলাম।’\n‘জানতে ইচ্ছে করছিল খুব যে, গ্রেট বিয়ারের তুমি কিছু জান কি না।’\n‘জিজ্ঞাসা করেন নি কেন? উত্তর দেব না তাই?’ হঠাৎ ভারী হয়ে উঠল তাতিয়ানার কণ্ঠ।\n‘তা নয় তাতিয়ানা। না চাইতেই তুমি খুব বড় সহযোগিতা করেছো। তাই সব কিছু তোমার ইচ্ছের উপর ছেড়ে দেয়াই ঠিক মনে করেছি।’\n‘ধন্যবাদ। বিস্ময় লাগছে, কঠিন ও নিষ্ঠুর গুলি-গোলা নিয়ে যার কাজ, তার হৃদয়বৃত্তি এত গভীর হলো কি করে।’\n‘তাতিয়ানা তোমার জন্য গাড়ি রেডি। পৌঁছে দিয়ে আসবে।’\n‘গ্রেট বিয়ারের আরেকটা আস্তানা চিনতে চান বুঝি?’ মাথা একটু ঘুরিয়ে ঈষৎ হেসে বলল তাতিয়ানা।\n‘তাই যদি বল, তাহলে গাড়ি নিও না। তবে জেনে রাখ তোমাকে ফলো করার ইচ্ছে আমাদের নেই।’\nদাড়িয়ে গেল তাতিয়ানা। ঘুরে দাঁড়ালো। হেসে বলল, ‘ফলো করেও কোন লাভ হবে না। আমি কোথায় যাব জানি না। আব্বারা কোথায় তা বলতে পারব না।’\nএকটু থামল। তারপর বলল, ‘এই জন্যই আমি গাড়ি নিতে চাচ্ছি না। আপাতত ঠিকানাবিহীন আমাকে কোথাও পৌঁছে দেবে গাড়ি।’\n‘যদি ওদের খুঁজে না পাও, তাহলে যোগাযোগ করবে, আমরা তোমাকে পৌঁছে দেব রাশিয়ায়।’\n‘ধন্যবাদ’ বলে তাতিয়ানা ঘুরে দাড়িয়ে পা চালাল সামনে।\n\n\n\nআহমদ মুসাদের গাড়ি প্রস্তুত হয়ে দাঁড়িয়েছিলো। এক এক করে সবাই এসে গাড়িতে উঠল। গ্রেট বিয়ারের ছয়টা লাশ এবং গ্রেট বিয়ারের হেড কোয়ার্টারটি পুলিশের হাওলা করে দেওয়া হয়েছে।\nআহমদ মুসা গাড়িতে উঠতে উঠতেই গাড়ি ছেড়ে দিল। আহমদ মুসার পাশে আজিমভ।\nছুটে চলল গাড়ি পশ্চিম তাসখন্দে অবস্থিত প্রেসিডেন্ট ভবনের উদ্দেশ্যে।\nসৈনিক থেকে শুরু করে অভিযানে অংশগ্রহণকারী সকলেই খুশী। খুশীর সবচেয়ে বড় কারণ তারা আহমদ মুসাকে ফিরে পেয়েছে। কথা মোতাবেক ভোরের মধ্যে আহমদ মুসা অভিযান থেকে না ফেরায় তার খারাপ কিছু ঘটে যাওয়ার আশঙ্কায় সবাই উদ্বেগাকুল হয়ে পরেছিল। তাদের খুশীর দ্বিতীয় কারণ হলো, তারা প্রথমবারের মত গ্রেট বিয়ারের একটা ঘাটিতে সফল অভিযান চালাতে পেরেছে।\nযা আবার হেডকোয়ার্টারও।\nবেলা তখন আটটা। প্রেসিডেন্ট ভবনের চত্বরে পৌঁছল আহমদ মুসার গাড়ি।\nআহমদ মুসা গাড়ি থেকে নামতেই সেনাবাহিনীর প্রধান সিদ্দিকভ ছুটে এল। আহমদ মুসার পাশে আজমভকে একটা স্যালুট করে আহমদ মুসাকে লক্ষ্য করে বলল, ‘শুভ সংবাদ স্যার।’\n‘কি?’ আহমদ মুসা ও আজমভ একসাথেই বলে উঠল।\n‘ওদের একটা সসার প্লেন ধরা পড়েছে।’\n‘ধরা পড়েছে? কখন?’ বলল আহমদ মুসা।\n‘আজ ভোর সাড়ে চারটায়।’\n‘প্লেন এর সাথে আর কি পেয়েছি আমরা?’\n‘তিন জন রুশ ধরা পড়েছে। আর কয়েকটি গ্যাস সিলিন্ডার।’\n‘আল হামদুলিল্লাহ।’ আহমদ মুসা ও আজিমভ দুইজনেই বলে উঠল।\nপরে আহমদ মুসা উদগ্রীব কণ্ঠে জিজ্ঞাসা করলো, ‘সসার প্লেন এর গায়ে, সিলিন্ডারের গায়ে, ইত্যাদিতে আমরা কি এমন কোন চিহ্ন পেয়েছি যা নিঃসন্দেহে প্রমাণ করে যে ওইগুলো রাশিয়ার?’\n‘জি, সে রকম প্রমাণ আছে। সবগুলোর গায়ে গ্রেট বিয়ারের মনোগ্রাম আছে, আর আছে সেগুলোর বিস্তারিত নির্মাণ তথ্য। যেমন, কোথায় তৈরী, কবে তৈরী, ব্যবহার শুরু করার তারিখ, ইত্যাদি।’\n‘রাশিয়ার আকাশ থেকে সসার প্লেনটি মধ্য এশিয়ায় প্রবেশ করছে এ ছবি তোমরা তুলতে পেরেছ?’ জিজ্ঞাসা করল আজিমভ।\n‘এ ধরনের অনেকগুলো ছবি আমাদের হাতে স্যার।’\n‘ধন্যবাদ সিদ্দিকভ।’ বলল আজিমভ।\n‘সিলিন্ডারের গ্যাসগুলো তোমরা দেখেছ?’ আহমদ মুসা বলল।\n‘আমাদের কেমিকেল এক্সপার্ট প্রাথমিক একটা পরীক্ষা করেছে। তাতে প্রমাণ হয়েছে ওগুলো অত্যন্ত ধীরক্রিয়া সম্পন্ন রেডিয়েশন পয়জন।’\n‘ধরা পড়া সেই তিন জন লোক কোথায়?’\n‘সেনা হেড কোয়ার্টারের সিকুরিটি সেলে রাখা হয়েছে।’\nআহমদ মুসা আজিমভের দিকে চেয়ে বলল, ‘চল লোকগুলোকে দেখা যাক।’\n‘আমিও তাই মনে করছি।’ আজিমভ বলল।\nআবার তারা গাড়িতে উঠে বসল। সেনাবাহিনী প্রধান জেনারেল সিদ্দিকভও তাঁর গাড়িতে উঠল।\nসেনা হেড কোয়ার্টারে নিরাপত্তা তোড়জোড় আজ সাংঘাতিক রকমের বেশি। আহমদ মুসা ও আজিমভকেও আজ নতুন করে প্রবেশ পাস নেয়ার পর ঢুকতে দেয়া হলো।\nখুশি হলো আহমদ মুসা। পাশা-পাশি হাঁটতে হাঁটতে সিদ্দিকভকে বলল, ‘তোমার দূর-দৃষ্টির প্রশংসা করছি সিদ্দিকভ। আমরা যে রকম শক্তিশালী ও ভয়ানক শত্রুর বিরুদ্ধে লড়ছি, তাতে নিরাপত্তা ব্যবস্থায় এ ধরনের কড়াকড়ি প্রয়োজন।’\n‘হ্যাঁ, মুসা ভাই। নিরাপত্তা ব্যবস্থা যত উন্নত হচ্ছে, ষড়যন্ত্রও তত আধুনিকায়ন হচ্ছে। সুতরাং নিরাপত্তা ব্যবস্থার ক্ষেত্রে প্রতিদিনই আমাদের সামনে এগুতে হবে।’\nগল্প করতে করতে তারা সেনা হেড কোয়ার্টারে প্রবেশ করল।\nসেনা সদর দফতরে সিকুরিটি প্রধান আবুবকর আলিয়েভ এবং তাঁর সহকারী ওসমান খোদায়েভ সর্বশেষ নিরাপত্তা গেটে দাঁড়িয়েছিল আহমদ মুসাদেরকে খোশ আমদেদ জানানোর জন্যে।\nআহমদ মুসা ওদের সাথে হ্যান্ডশেক করল। খোদায়েভের সাথে হ্যান্ডশেক করতে গিয়ে হঠাৎ আহমদ মুসার কপালটা কুঞ্চিত হলো এবং মনেরও কোথায় যেন খচ করে উঠল।\nঅল্প কিছু এগিয়ে আহমদ মুসা থমকে দাঁড়াল। তাঁর সাথে সাথে দাঁড়াল আজিমভ এবং সিদিকভও।\nআহমদ মুসা মাথা নিচু করে ভাবছিল। হঠাৎ মাথা তুলে সিদ্দিকভকে বলল, ওসমান খোদায়েভ সম্পর্কে তোমার মত কি?\n‘কোন ব্যাপারে?’\n‘বিশ্বস্ততা।’\n‘আপনি জানেন, সে আমাদের বিপ্লব সময়ের সাথী। সে একজন ত্যাগী কর্মী। সকল সন্দেহের উর্ধে সে।’ বলল সিদ্দিকভ।\n‘আমার সাথে দু’একবার দেখা হয়েছে, কিন্তু ঘনিষ্ঠ কোন আলাপ হয়নি। বলতে পার, তাঁর হাতে ঠিক কব্জির নিচেই কোন ‘উলকি’ আছে?’\nনা আমাদের মধ্য এশিয়ায় মুসলমানদের মধ্যে উলকির প্রচলন একেবারেই নেই।\nআবার চোখ বুজল আহমদ মুসা। পরক্ষণেই সিদ্দিকভের দিকে তাকিয়ে বলল, ‘এই মুহুর্তে ওসমান খোদায়েভকে গ্রেপ্তার করো।’\n‘ওসমান খোদায়েভকে গ্রেপ্তার?’ একই কন্ঠে উচ্চারণ করল আজিমভ এবং সিদ্দিকভ। তাদের চোখ বিস্ময়ে বিস্ফোরিত।\n‘হ্যাঁ, সময় নষ্ট কর না।’ আহমদ মুসার কন্ঠে স্থির নির্দেশের সুর।\nসঙ্গে সঙ্গেই হুকুম তামিল করল জেনারেল সিদ্দিকভ। ঘুরে দাঁড়াল সে। চলতে শুরু করল সেই নিরাপত্তা গেটের দিকে যেখানে দাঁড়িয়ে খোদায়েভরা আহমদ মুসাদের স্বাগত জানিয়েছিল।\nআহমদ মুসা এবং আজিমভও সিদ্দিকভের পেছনে পেছনে চলল।\nদেখা গেল সেই গেটে দাঁড়িয়ে সিকুরিটি প্রধান আবুবকর আলীয়েভ একজন অফিসারকে কিছু নির্দেশ দিচ্ছে। ও সময় খোদায়েভ সেখানে নেই।\nজেনারেল সিদ্দিকভ এবং আহমদ মুসা ও আজিমভকে গেটের দিকে আসতে দেখে আবুবকর আলীয়েভ অফিসারটিকে বিদায় দিয়ে এল সিদ্দিকভের দিকে। সম্ভবত সিদ্দিকভের মুখের পরিবর্তন দেখে আলীয়েভ উদ্বিগ্ন হয়ে পড়েছিল। বলল, ‘স্যার, কিছু বলবেন?’\n‘খোদায়েভ কোথায়?’ জিজ্ঞাসা করল সিদ্দিকভ।\n‘এই মাত্র ভেতরের দিকে গেল, তাকে প্রয়োজন স্যার?’\n‘চল দেখি কোথায়?’ বলে বাম দিকের করিডোর দিয়ে ভেতর দিকে অগ্রসর হলো সিদ্দিকভ।\nসাথে চলল আবুবকর আলীয়েভ। তাদের পেছনে আহমদ মুসা এবং আজিমভ।\nসেনা সদর দফতর একটি ১১ তলা ভবন। নিচের তলায় সিকুরিটির লোকরা থাকে। ভু-গর্ভে আরও দু’টি তলা আছে। এর প্রথমটি একটা মিনি অস্ত্রাগার। আর সর্বশেষের তলাটি বন্দীখানা, নিরাপত্তা বন্দীদের এখানেই রাখা হয়। এরই একটা ঘরে বন্দী করে রাখা হয়েছে সসার প্লেন থেকে বন্দী করে আনা তিনজন রুশকে। যারা নিঃসন্দেহে গ্রেট বিয়ারের লোক। ডান দিকের যে করিডোরের শেষ প্রান্তে একটা লিফট আছে। সে লিফট দিয়ে নামতে হয় বন্দী খানায়। আর বাম দিকের যে করিডোর দিয়ে সিদ্দিকভ এবং আহমদ মুসারা চলছে তার মধ্যবর্তী স্থানের লিফট দিয়ে মিনি অস্ত্রাগারে নামা যায়।\nজেনারেল সিদ্দিকভ ও আলীয়েভ বিভিন্ন ঘর সন্ধান করে সামনে এগুচ্ছিল। করিডোরের একটা ক্রসিং পয়েন্টে এসে আলীয়েভ সেখানে দাঁড়ানো একজন সিকুরিটিকে জিজ্ঞাসা করল খোদায়েভের কথা। সে মধ্যবর্তী করিডোর দেখিয়ে বলল, ‘উনি এদিকে গেছে স্যার।’\nসেই করিডোর দিয়ে সামনে এগোল তারা।\nএই সময় হঠাৎ ডান দিকে একটা কক্ষ থেকে বের হয়ে এল খোদায়েভ।\nকক্ষটি সেনা সদর দফতরের প্রায় মধ্যবর্তী স্থান এবং এ কক্ষই ভু-গর্ভস্থ অস্ত্রাগারে নামার লিফট রুম।\nখোদায়েভের একদম মুখোমুখি হয়ে পড়ল আহমদ মুসারা। সিদ্দিকভ ও আলীয়েভ সবার আগে পাশাপাশি যাচ্ছে। তাদের পেছনেই আহমদ মুসা এবং আজিমভ।\nএইভাবে মুখমুখি হয়ে পড়ায় খোদায়েভ প্রথমটায় কিংকর্তব্যবিমূঢ় হয়ে পড়েছিল, তাঁর মুখটা হঠাৎ যেন কালো হয়ে উঠেছিল। কিন্তু পরক্ষণেই সামলে নিয়ে স্যালুট দিল।\n‘খোদায়েভ তোমাকে গ্রেফতার করা হলো। আলীয়েভ খোদায়েভকে গ্রেফতার...’\nসিদ্দিকভের কথা শেষ হবার আগেই খোদায়েভ বিদ্যুৎ গতিতে মেশিন রিভলবারটি তুলে নিল তার কোমরের হোলস্টার থেকে। দু’পা পিছিয়ে দুই হাতে রিভলবারটি তুলে ধরল সে। রিভলবারের ট্রিগারে তার শাহাদাত আঙুলটি বসে গেছে।\nবিস্ময় বিস্ফোরিত চোখে আবুবকর আলীয়েভ ঝাঁপিয়ে পড়ল খোদায়েভের হাতের ওপর।\nগর্জে উঠল খোদায়েভের রিভলবারটি। \nগুলিবিদ্ধ আলীয়েভ লুটিয়ে পড়ল করিডোরের ওপর। সেই সাথে খোদায়েভের রিভলবার সমেত হাতটা নিচে নেমে গিয়েছিল আলীয়েভের দেহের ধাক্কায়।\nখোদায়েভ তার রিভলবারসহ হাত উপরে তুলছিল। কিন্তু তার হাতটা উঠে আসার আগেই আহমদ মুসার রিভলবার গুলি বর্ষণ করল এবং তা নিখুতভাবে বিদ্ধ করল খোদায়েভের রিভলবার ধরে রাখা ডান হাতের কব্জীকে।\nরিভলবার পড়ে গেল খোদায়েভের হাত থেকে। রিভলবার হাত থেকে পড়ে যাবার সঙ্গে সংগেই খোদায়েভ তার বাম হাতের অনামিকা আঙুলের আংটি কামড়ে ধরল। আহমদ মুসা খোদায়েভের ওপর ঝাঁপিয়ে পড়ে তার হাত তার মুখ থেকে কেড়ে নিল। কিন্তু লাভ হলো না। খোদায়েভের দেহ ঝরে পড়ল করিডোরে। মুহূর্তেই প্রাণহীন হয়ে গেল তার দেহ।\nখোদায়েভের দেহটি পরীক্ষা করে উঠে দাঁড়াতে দাঁড়াতে বলল, ‘পারলাম না আজিমভ। গ্রেট বিয়ারের আরেকজনকে হাতের মুঠোতে পেয়েও গ্রেপ্তার করা গেল না।’\n‘খোদায়েভ গ্রেট বিয়ারের লোক?’ এক সঙ্গে প্রায় চিৎকার করে উঠল আজিমভ এবং সিদ্দিকভ।\n‘বলছি সব কথা। তার আগে আলীয়েভকে হাসপাতালে পাঠাও, তার কাধটা গুড়ো হয়ে গেছে গুলিতে। আর খোদায়েভের লাশ হিমাগারে পাঠাও, পরে তার দেহটা পরীক্ষা করতে হবে। আর চল লিফট রুম এবং অস্ত্রাগার পরীক্ষা করি কেন সে এই অসময়ে এখানে এসেছিল।’\nসিকুরিটির লোকরা এসে জমা হয়েছিল। তাদের সবার চোখে বিস্ময়। নির্দেশ অনুসারে তারা খোদায়েভের লাশ নিয়ে গেল। স্ট্রেচারে তুলে নিল তারা আলীয়েভের দেহ।\nস্ট্রেচারে উঠে আলীয়েভ ক্ষীণ কন্ঠে বলল, ‘আহমদ মুসা ভাই গুলিবিদ্ধ হওয়ার কষ্টের চেয়ে মনে কষ্ট পাচ্ছি বেশি খোদায়েভের ব্যাপারটির জন্য। তাকে গ্রেপ্তার করতে চাইলেন কেন, কেন সে রিভলবার বের করল আমাদের মারার জন্যে এবং কেনই বা সে অবশেষে পটাসিয়াম সাইনাইডের আংটি চুষে আত্মহত্যা করল?’\nআহমদ মুসারা লিফট রুমের দিকে চলল। সবার আগে আহমদ মুসা।\nআজিমভ এবং সিদ্দিকভ তাকে অনুসরণ করছে। দ'জনেরই চোখ-মুখ উদ্বেগে ভরা। সিদ্দিকভ তো একেবারে নির্বাক হয়ে গেছে। তার মনে হচ্ছে যা ঘটল সবই যেন কোন ফিল্মের একটা দৃশ্য। আহমদ মুসা খোদায়েভকে গ্রেপ্তারের নির্দেশ দিয়েছির, তা সে পালন করতে এসেছিল বটে, কিন্তু তার মন তা যেন মেনে নিতে পারেনি। কিন্তু খোদায়েভের রিভলবার বের করা এবং শেষে তার আত্মহত্যা থেকে সে বুঝতে পারল, আহমদ মুসার সিদ্ধান্ত কত নিখুঁত ছিল। কেমন করে তিনি খোদায়েভকে সন্দেহ করলেন? আহমদ মুসার প্রতি শ্রদ্ধায় তার হৃদয়টা নুয়ে এল। আজিমভের মনেও এই ধরনের ভাবনা। আহমদ মুসার দৃষ্টি, চিন্তা, অনুভূতি কোনটারই তুলনা বোধ হয় কোথাও নেই।\nনিরবতা ভাঙল আহমদ মুসা। বলল, ‘সিদ্দিকভ, তুমি রিভলবার বের না করে তাকে গ্রেপ্তারের নির্দেশ দিবে তা আমি ভাবিনি। আলীয়েভ ঝুঁকি না নিলে আরও বড় কিছু ঘটতে পারতো।’\n‘দু:খিত মুসা ভাই। আমার ভুলের কারন হলো, আমি ভাবতেই পারিনি, খোদায়েভ এই ক্ষেত্রে রিভলবার বের করতে পারে।’ বলল সিদ্দিকভ।\n‘ভুলটা তোমাদের না, আমার। আমার আগেই বলা উচিত ছিল যে, সে ওসমান খোদায়েভ নয়। গ্রেট বিয়ারের একজনকে প্লাস্টিক সার্জারি করে খোদায়েভ বানিয়ে খোদায়েভের জায়গায় বসানো হয়েছে। আর আসল খোদায়েভ নিহত হয়েছে, অথবা কোথাও বন্দী রয়েছে।’\n‘কিন্তু এই সাংঘাতিক বিষয়টা এত তাড়াতাড়ি আপনার নজরে পড়ল কি করে?’ জিজ্ঞাসা করল সিদ্ধিকভ।\n‘সে যে দৃষ্টিতে আমার দিকে তাকায়, সে দৃষ্টিকে আমার কাছে খোদায়েভ বলে মনে হয়নি। তার দৃষ্টিতে ছিল প্রথম দেখার মত একটা বিস্ময় এবং আমাকে পরিমাপ করার একটা অনুসন্ধিৎসা। তাছাড়া তোমাদের সেনাবাহিনীর জুতার ফিতা বাঁধার যে বিশেষ ধরণ আছে, তার জুতার ফিতা সে ভাবে বাঁধা ছিল না। সব শেষে তার ডান হাতের কব্জীতে একটা উলকি দেখতে পাই যা মধ্য এশয়ার মুসলিম পরিবারে স্বাভাবিক নয়।’\n‘কিন্তু আমাদের চোখে তো কিছুই ধরা পড়েনি।’\n‘মনে হয় সে দু’একদিন হল এসেছে। বলতে পার দু’একদিনের মধ্যে খোদায়েভ কোথাও গিয়েছিল কি না?’\n‘গিয়েছিল। অসুস্থ হয়ে পড়ায় তিন দিন তাকে সামরিক হাসপাতালে থাকতে হয়েছে। গতকাল সে যোগদান করেছে।’ বলল সিদ্দিকভ।\n‘তাহলে মানুষ বদলের কাজ গতকালই হয়েছে। আজিমভ তুমি তোমার লোকদের নির্দেশ দাও, খোদায়েভের হাসপাতালে যাওয়া থেকে ফিরে আসা পর্যন্ত প্রতিটি মিনিটের এক হিসাব তৈরী করতে, তাহলে বুঝা যাবে কোন সময় দুর্ঘটনাটা ঘটেছে এবং খোদায়েভের সন্ধান পাওয়ারও পথ এর দ্বারা বের হতে পারে।’\n‘আচ্ছা! কিন্তু মুসা ভাই হঠাৎ করে তো এটা হয়নি, প্লাস্টিক সার্জারিতে অনেক সময় নেয়।’\n‘অবশ্যই অনেক সময়, অনেক প্রস্তুতি লাগে। খোদায়েভের ফটো তারা যোগাড় করেছে, তারপর খোদায়েভের উঠা-বসা, আচার-আচরণ সম্পর্কে যোগাযোগ, বন্ধু-বান্ধব, আত্নীয়-স্বজন, প্রভৃতি সবকিছুই তারা জানার চেষ্টা করেছে নিখুঁতভাবে। এমনভাবে একজন লোক প্ল্যান্ট করা খুবই কঠিন। এ কাজ যে তারা করেছে, এ থেকে বুঝা যাচ্ছে ওরা সাংঘাতিকভাবে আমাদের পেছনে লেগেছে।’\n‘এত কিছু তারা করেছে! আমার মনে হচ্ছে খোদায়েভের কোন আত্নীয়-স্বজনের সাথে তারা একটা সম্পর্ক গড়ে তুলেছিল।’ বলল আজিমভ।\n‘ঠিক বলেছ আজিমভ। তুমি সন্ধান নাও। আর শোন, রাষ্ট্রের বিভিন্ন গুরু দায়িত্বে যারা রয়েছে, তাদের একবার তুমি যাচাই কর। তারা যখন একটা করেছে, তখন দশটাও করতে পারে।’\n‘আল হামদুলিল্লাহ। খুব গুরুত্বপূর্ণ একটা নির্দেশ দিয়েছেন মুসা ভাই। আমি আজই প্রথমত সকলের দৈহিক আইডেনটিফিকেশন চিহ্নগুলো পরীক্ষা করার নির্দেশ দিচ্ছি। তারপর একে একে অন্য সবকিছু।’ আজিমভ বলল।\nলিফট রুমের দরজায় দাঁড়িয়ে তারা কথা বলছিল। আজিমভের কথা শেষ হতেই আহমদ মুসা লিফট রুমের দরজা খুলে প্রবেশ করল লিফট রুমে।\nলিফটে প্রবেশ করতেই আহমদ মুসার ‘বিস্ফোরক স্পর্শকাতর’ ঘড়ির পরমাণু ডায়ালটি কাঁপতে শুরু করল এবং একটানা একটা সংকেত দিয়ে চলল।\nচমকে উঠল আহমদ মুসা।\nততক্ষণে আজিমভ এবং জেনারেল সিদ্দিকভ ঘরে ঢুকেছিল।\nআহমদ মুসা শিকারী বাজের মত সতর্ক দৃষ্টিতে ঘরের চারিদিকে দৃষ্টিপাত করছিল। উদ্বেগে আচ্ছন্ন হয়ে পড়েছিল তার সারা মুখ।\nআজিমভ এবং সিদ্দিকভ আহমদ মুসার দিকে চেয়ে উদ্বিগ্ন কণ্ঠে জিজ্ঞাসা করল, ‘কি হয়েছে মুসা ভাই?’\n‘এই ঘরে অবশ্যই পরমাণু জাতীয় কোন বিস্ফোরক আছে।’\nআঁৎকে উঠল আজিমভ এবং সিদ্দিকভ দু’জনেই। মুহুর্তেই উৎকণ্ঠায় অন্ধকার হয়ে গেল দু’জনের মুখ।\nঘরটাকে নিখুঁতভাবে পরীক্ষা করল আহমদ মুসা, কিন্তু কোথাও কিছু নেই। লিফট রুমে একটি মাত্র কুশন চেয়ার। সে চেয়ার সরিয়েও দেখা হলো। না কিছু নেই কোথাও।\n‘কি সন্দেহ করছেন মুসা ভাই?’ বলল আজিমভ।\n‘নকল খোদায়েভ এদিকে এসেছিল, এ কক্ষে এবং সম্ভবত নীচের কক্ষেও গিয়েছিল। আমরা এ বিল্ডিং-এ আসার পর এ দিকে আসা তার বিনা কারণে ছিল না। এখন মনে হচ্ছে সে সাংঘাতিক কিছু করেছে।’\nকথা শেষ করে আহমদ মুসা চেয়ারটা হাত দিয়ে উঁচুতে তুলে ধরে উল্টিয়ে ফেলল। উল্টিয়েই চোখ দু’টি ছানা-বড়া হয়ে গেল তার। এমনকি কেঁপে উঠল তার বুক। দেখতে পেল কুশনের তলায় টেপ দিয়ে আটকে রাখা হয়েছে বর্গাকৃতির একটা বাক্স। প্লাস্টিক কভারে ঢাকা। প্লাস্টিক কভারের এক জায়গায় আয়তাকার একটা স্ক্রীনে জ্বল জ্বল করছে ডিজিটাল টাইম মিটার। সময় তখন সেখানে সাতান্ন সেকেন্ড। চোখের পলক ফেলতেই তা নেমে এল ছাপ্পান্ন সেকেন্ডে।\n‘পারমাণবিক ডিনামাইটের বিস্ফোরণ ঘটতে আর সময় আছে ৫৬ সেকেন্ড।’ চিৎকার করে উঠল আহমদ মুসার কণ্ঠ।\nকেঁপে উঠল আজিমভ এবং সিদ্দিকভ দু’জনেই। তারা জানে এই সাইজের একটা পারমাণবিক ডিনামাইটের বিস্ফোরণ ঘটলে শুধু এ বিল্ডিং নয়, আশে-পাশের বিল্ডিংও ধুলো হয়ে যাবে।\nটাইম মিটারে সময় জিরো আওয়ারে পৌঁছবার সাথে সাথেই ঘটবে সেই মহা-বিস্ফোরণ। সময়ের কাঁটার সাথে যুক্ত নিউট্রন বুলেট। এক সেকেন্ড করে সময়ের কাটা পিছু হটছে, আর এক সেকেন্ড দূরত্ব এগিয়ে যাচ্ছে নিউট্রন বুলেট ডিনামাইটের স্পশকাতর নার্ভের দিকে। সময়ের কাঁটা জিরো আওয়ারে পৌঁছার সাথে সাথে নিউট্রন বুলেট জিরো দূরত্বে পৌছে যাবে এবং নিউট্রন বুলেটটি চুম্বকের মহাটানে বিদ্ধ করবে ডিনামাইটের নার্ভকে। সংগে সংগেই ঘটবে প্রলয়ংকরী বিস্ফোরণ। এ বিস্ফোরণ ঠেকাবার একমাত্র পথ টাইম মিটারে সময়ের কাটা আটকে দেয়া ইলেকট্রিক ম্যাকানিজম অফ করার মাধ্যমে।\nআহমদ মুসা ডিনামাইটের প্লাস্টিক কভার ভালো করে পরীক্ষা করে বুঝল ওপর অংশের প্লাস্টিক কভার খুললে টাইম মিটারের সাথে ডিনামাইটের ইলেকট্রিকের সংযোগ ম্যাকানিজমটা পাওয়া যাবে।\nপঞ্চাশ সেকেন্ড নেমে এসেছে তখন সময়।\nআহমদ মুসা তার চাকুর তীক্ষ্ন অগ্রভাগ দিয়ে প্লাস্টিক কভারের স্ক্রু খুলতে খুলতে বলল দ্রুতকণ্ঠে, ‘সিদ্দিকভ ইমারজেন্সী সাইরেন বাজিয়ে দাও। যতটা পারা যায় আমাদের সাবধান হওয়া উচিত।’\n‘মুসা ভাই, আমরা আপনার জীবনকে ঝুঁকিতে ফেলতে পারিনা। চলুন আমরা বেরিযে যাই, ডিনামাইটটাকেও বিল্ডিং-এর বাইরে ফেলতে পারব।’\nকাজের হাতকে বিন্দু মাত্র স্লো না করে আহমদ মুসা বলল, ‘এ ডিনামাইটের কার্যকারিতার ক্ষেত্র দেখা যাচ্ছে চারশ বর্গগজ। কতটুকু সরাতে পারবে ডিনামাইটটাকে।’\n‘না, মুসা ভাই আপনি সরুন, আপনাকে সরতে হবে।’ প্রায় আর্তনাদ করে বলে উঠল আজিমভ।\n‘এই বিল্ডিং-এর প্রায় এক হাজার স্টাফ, আশে-পাশের ভবনে হবে আরও কয়েক’শ- এদের কয়জনকে তুমি সরাতে পারবে আজিমভ?’\n‘আপনার সাথে তো তাদের তুলনা হয়না।’\n‘তুলনা হয় না বলেই তো তাদের রেখে আমি সরতে পারি না।’\nএকটু থেমে আহমদ মুসা বলল, ‘কেন চিন্তা করছ এভাবে আজিমভ? এত অল্পতেই তুমি আল্লাহর সাহায্য থেকে মুখ ফিরিয়ে নিতে পার?’\nকোন জবাব দিল না আজিমভ। তবে তার চোখের আতংকটা একটু কমল। দোয়া পড়ল সে, ‘লা-হাওলা ওয়ালা-কুওয়াতা ইল্লাহ বিল্লাহ।’\nদ্রুত লিফট রুমে প্রবেশ করল সিদ্দিকভ। বিপদ ঘন্টা বাজাবার নির্দেশ দিয়ে সে ফিরে এল। তার সাথে দু’জন লোক।\nবলল সিদ্দিকভ, ‘দু’জন বিস্ফোরক এক্সপার্টকে এনেছি মুসা ভাই’\n‘ওদের জিজ্ঞাসা কর এ ধরনের নিউক্লিয়ার ডিনামাইটকে ডিফিউজ করার সবচেয়ে সহজ পথ কি?’\n‘টাইম মিটারকে ডিনামাইট থেকে বিচ্ছিন্ন করা।’ এক্সপার্টদের একজন বলল।\nডিনামাইটের ওপরের অংশের প্লাষ্টিক কভার খুলে ফেলা হয়ে গেল আহমদ মুসার। টাইম মিটারে সময় তখন ত্রিশ সেকেন্ড।\nভেতরটা দেখে স্তম্ভিত হলো আহমদ মুসা। ডিনামাইটটা দেখা যাচ্ছে বিশেষ ডিজাইনে তৈরী। মুল ডিনামাইটের সাথে টাইম মিটারের সংযোগ একটা, দুইটা তারের মাধ্যমে নন। একগুচ্ছ সূক্ষ্ম তার টাইম মিটার ও ডিনামাইটকে সংযুক্ত করেছে। তারগুলোর দুই প্রাপ্ত দুই পাশের (টাইম মিটার ও ডিনামাইটের) কোর্ডে ঢুকানো। অদ্ভুত বৈশিষ্ট্য। প্রত্যেকটি তারের রং ভিন্ন ভিন্ন। আহমদ মুসার বুঝতে বাঁকি রইল না ক্যামোফ্রেজ সৃষ্টির জন্যেই এ তারের বাধা সৃষ্টি করা হয়েছে। এই গুচ্ছের একটি তার আছে যা টাইম মিটার ও ডিনামাইটের নিউট্রন বুলেটকে সংযুক্ত করেছে। সেই তারটিই তাদের প্রয়োজন।\nকপাল থেকে দুই গন্ড বেয়ে দরদর করে ঘাম ঝরছে আহমদ মুসার। এক গুচ্ছ তারের ক্যামোফ্রেজের কাছে নিজেকে বড় অসহায় বোধ করল সে। হৃদয়ে তার উচ্চারিত হলো- ‘লা-হাওলা ওয়ালা-কুওয়াতা ইল্লাহ বিল্লাহ।’\nচিন্তায় অনেকটা সময় চলে গেল। সময় বাকি তখন মাত্র পনর সেকেন্ড। কারও মুখে কোন কথা নেই নিঃশ্বাসও যেন পড়ছে না কারও। অনেক তারের ক্যামোফ্রেজ দেখে বিস্ফোরক এক্সপার্টদের মাথাও ঘুরে গেল। তারা ভাবতেই পারল না আসল তারটা এর থেকে বের করা যাবে কিভাবে!\n‘কেটে ফেলুন সব তার।’ বলল আজিমভ।\n‘এতে আগাম বিষ্ফোরণ ঘটার ঝুকি শতকরা নব্বই ভাগ স্যার।’ বলল একজন এক্সপার্ট।\nদোয়াটা পড়া শেষ করে তারের ওপর চোখ বুলাতেই আহমদ মুসার মনে একটা প্রশ্ন জেগে উঠল, ‘মৃত্যুর প্রতীক কি?’ মন থেকেই উত্তর এল, ‘সাদা।’\nপাওয়ার আনন্দে দেহটা যেন শিউরে উঠল আহমদ মুসার। সময় তখন ৮ সেকেন্ড।\n‘বিসমিল্লাহ’ বলে আহমদ মুসা তারের গুচ্ছ থেকে সাতা তারটা পৃথক করে দিল এবং ডিনামাইটের দিকের প্রান্তটা আস্তে খুলে দিল।\nসংগে সংগেই থেমে গেল টাইম মিটার। পাঁচ সেকেন্ডের সময় সংকেতটা স্থির হয়ে দাঁড়িয়ে রইল টাইম মিটার-স্ক্রীনে।\nআজিমভ এবং সিদ্দিকভ সংগে সংগে সিজদায় পড়ে গেল। দুই হাত উপরে উঠল আহমদ মুসার। এবার তার দু’গন্ড বেয়ে নেমে এল ঘামের বদলে অশ্রু।\nবিপদমুক্তির ঘন্টা বেজে উঠল সেনা বন্দর দপ্তরে। মাত্র চারটি লিফট দিয়ে এ পর্যন্ত শতখানিক লোক বেরুতে পেরেছিল।\nসবার মুখে হাসি ফুটল। যারা বের হয়েছিল তারা ফিরে এল।\nসবাই লিফট রুম থেকে বেরুল।\nএকজন বিস্ফোরক এক্সপার্টের হাতে ডিনামাইটটা।\nকরিডোর দিয়ে হাঁটতে হাঁটতে একজন বিস্ফোরক এক্সপার্ট সবিনয়ে আহমদ মুসাকে জিজ্ঞাসা করল, ‘স্যার ঠিক তারটি আপনি কিভাবে নির্দিষ্ট করলেন?’\n‘আমাদেরও এই একই প্রশ্ন।’ একই সাথে উচ্চারণ করল আজিমভ এবং সিদ্দিকভ।\n‘আল্লাহর এ এক অসীম দয়া। আমার মনে উদয় হয়েছিল, সাদা মৃত্যুর প্রতীক আর ডিনামাইটও মৃত্যুর প্রতীক। তাই সাদা তারটিই আমি বেছে নিয়েছিলাম।’\n‘আল হামদুলিল্লাহ।’ আজিমভ এবং সিদ্দিকভ দু’জনেই উচ্চারণ করল।\nহাঁটতে হাঁটতে সিদ্দিকভ বলল আহমদ মুসাকে, ‘আপনারা তো এখন প্রেসিডেন্ট ভবনে যাবেন মুসা ভাই?’\n‘কেন তোমার অফিসে নেবে না?’\n‘বলতে সাহস পাচ্ছি না।’\n‘বলতে হবে না, আমরা দু’জায়গার কোথাও যাব না। আমাদের আসল কাজই তো হয়নি। আমরা এসেছিলাম সসার প্লেনের সেই তিনজন রুশের সাথে কথা বলতে। ওটা খুব জরুরী। ওখানে যাব। চল আজিমভ।’\nসবশেষ নিরাপত্তা গেট থেকে ডান দিকে যে করিডোর গেছে তার প্রান্তের লিফটা দিয়ে নামতে হয় ভূ-গর্ভস্থ সিকুরিটি প্রিজনারস সেলে।\nআহমদ মুসা, আজিমভ এবং সিদ্দিকভ তিনজনেই সেই করিডোর দিয়ে হাঁটতে শুরু করল সেই লিফটের দিকে।\nলিফট দিয়ে তারা নামল ভূ-গর্ভস্থ কক্ষের সর্বশেষ তলায়।\nভূ-গর্ভস্থ তলার প্রবেশ পথেই এসে থামে লিফট। কিন্তু লিফটের দরজা খুললেই ভূ-গর্ভস্থ তলায় প্রবেশের দরজা খুলে যায় না। লিফটের দরজা খুলে গেলে প্রবেশ পথের দরজা সামনে এসে যায়। দরজা থাকে তালাবদ্ধ। দরজা খুলে প্রবেশ করতে হয় বন্দী খানায়।\nলিফটের দরজা খুলে গেলে বন্দী খানায় প্রবেশের দরজার মুখোমুখি দাঁড়াল আহমদ মুসারা।\nজেনারেল সিদ্দিকভ পকেট থেকে চাবি বের করে দু’ধাপ এগিয়ে কি হোসে ঢুকিয়ে দিল চাবি। চাবি ঘুরিয়েই চোখ ছানা-বড়া করে পেছনে তাকাল। বলল, ‘তালা খোলা।’\n‘তালা খোলা? তাহলে এ তিনজনকেও আমরা হারালাম সিদ্দিকভ!’ হতাশ কন্ঠে বলল আহমদ মুসা।\n‘কি বলছেন মুসা ভাই?’\n‘হ্যাঁ সিদ্দিকভ। নকল খোদায়েভ নিশ্চয় এখানে এসেছিল। হয় ওদের সে পালিয়ে যেতে দিয়েছে, নয়তো হত্যা করেছে।’\nসিদ্দিকভ বিহব্বল দৃষ্টিতে তাকিয়ে রইল আহমদ মুসার দিকে। আহমদ মুসার কথা সত্য হলে তাদের অত্যন্ত মূল্যবান তিনজন বন্দীকে তারা হারাল।\nআজিমভ এগিয়ে গিয়ে হাতল ঘুরিয়ে দরজা খুলল।\nচোখের সামনে উন্মুক্ত হলো বন্দী খানার প্রথম কক্ষটি। মেঝের ওপর এলো মেলো পড়ে থাকতে দেখা গেল তিনটি দেহ। রক্তে ভাসছে দেহ তিনটি। গুলি করে মারা হয়েছে ওদের।\nআহমদ মুসা এগিয়ে গিয়ে একটি দেহে হাত রাখল। তারপর সোজা হয়ে দাঁড়িয়ে বলল, ‘এদের এখানে কটায় ঢুকিয়েছ তোমরা?’\n‘সকাল সাতটায়।’ বলল জেনারেল সিদ্দিকভ।\n‘তাহলে তোমরা এদের রেখে চলে যাবার পর পরই এদের হত্যা করা হয়েছে।’\n‘এ কাজ তো নকল খোদায়েভের।’\n‘হ্যাঁ। তুমি হেডকোয়ার্টার থেকে কটায় গেছ?’\n‘সোয়া সাতটার দিকে।’\n‘তখন নকল খোদায়েভ কোথায় ছিল।’\n‘হেড কোয়ার্টারেই দেখে গেছি।’\nআহমদ মুসা ঘুরে দাঁড়িয়ে বলল, ‘চল এখানে আর কোন কাজ নেই।’\nবলে লিফটে ফিরে এল আহমদ মুসা। তার সাথে সাথে আজিমভ এবং সিদ্দিকভও।\nভূ-গর্ভ বন্দীখানা থেকে উঠে এসে বেরিয়ে আসার জন্যে করিডোর দিয়ে হাঁটতে হাঁটতে আহমদ মুসা বলল, ‘আজিমভ তুমি নকল খোদায়েভসহ ওদের চারজনের পোষ্টমর্টেমের ব্যবস্থা কর। নকল খোদায়েভের রিভলবারে দেখবে চারটি বুলেট কম আছে। তার তিনটি পাবে তিন বন্দীর দেহে, আর একটি আবুবকর আলীয়েভের কাঁধে। পিস্তল ও বুলেটের নাম্বার, তৈরী হওয়ার স্থান সহ একটা রিপোর্ট তৈরী কর। এগুলো সবই পত্রিকায় প্রকাশ করতে হবে।’\n‘তাহলে হৈ চৈ পড়ে যাবে না?’ বলল আজিমভ\n‘উপায় নেই। আজিমভ, নকল খোদায়েভের ষ্টোরিসহ ওদের নিহত হওয়ার খবর যদি পত্রিকায় না দেই, তাহলে যদি রাশিয়া ওরা কোথায় তা জানার দাবী করে বসে?’\n‘জানবে কি করে?’\n‘তোমরা সসার প্লেন আটক করেছ মানে ওদেরও গ্রেফতার করেছ।’\n‘আমরা তো বলিনি যে, আমরা ওদের সসার প্লেন ধরেছি।’\n‘বলনি, কিন্তু আজ বলতে হবে।’\n‘কেন?’\n‘না বললে যে কারণে আমরা ধরেছি, সেই উদ্দেশ্যটাই তো হাসিল হবে না। আমরা গোটা দুনিয়াকে জানিয়ে দিতে চাই রাশিয়ার গ্রেট বিয়ারের ষড়যন্ত্রের কথা। আমরা সসার প্লেনের এবং গ্যাস কনটেইনারের ছবি পত্রিকায় দিয়ে বিশ্ববাসীকে জানাতে চাই কি করে তারা এই সসার প্লেনে করে মধ্য এশিয়ায় ঢুকে আমাদের শস্যক্ষেত ও পশু সম্পদ ধ্বংস করছে। এর সাথে আন্তর্জাতিক ল্যাবরেটরী থেকে পরীক্ষা করে আনা জীবন বিধ্বংসী গ্যাসের বিবরণও থাকবে।’\n‘মহা হৈ চৈ পড়ে যাবে দুনিয়ায়। এ সসার প্লেন এবং গ্যাস দু’টই নতুন একটা বিষয় হবে শুধু সাধারণ মানুষের জন্যে নয়, বিজ্ঞানীদের জন্যেও।’\n‘যত হৈ চৈ হয়, ততই আমাদের লাভ। রাশিয়ার ওপর প্রচন্ড চাপ না পড়লে গ্রেট বিয়ারের ষড়যন্ত্র বন্ধ হবে না।’\n‘শুধু চাপ নয়, মানবতা ও পরিবেশের বিরুদ্ধে এই ধ্বংসাত্মক ষড়যন্ত্র করার কারণে গ্রেট বিয়ার এবং তার সাথে রাশিয়াকেও দোষী সাব্যস্ত করা হবে।’\n‘সেটাই তো আমাদের লক্ষ্য। ঐ ধরণের শক্তিশালী চাপ না হলে রাশিয়া এগিয়ে যাবে না এবং গ্রেট বিয়ারের তৎপরতা বন্ধ হবে না।’\n‘কিন্তু আজকে প্রকাশ উপযোগী করে সব কিছু ঠিক করা যাবে না মুসা ভাই।’\n‘ঠিক আছে আজ না হলে কাল হবে। তুমি কুতায়বার সাথে আলোচনা করে একটা সাংবাদিক সম্মেলন ডাক। সেখানেই সব ব্যাপার প্রকাশ করে দেয়া হবে।’\n‘চলুন, আপনিও প্রেসিডেন্টের সাথে দেখা করবেন।’\nজেনারেল সিদ্দিকভের কাছ থেকে বিদায় নিয়ে আজিমভ ও আহমদ মুসা এসে গাড়িতে চড়ল।\nছুটে চলল গাড়ি প্রেসিডেন্ট ভবনের উদ্দেশ্যে।\nপ্রেসিডেন্ট ভবনের চত্তরে এসে গাড়ি থেকে নামল আহমদ মুসা।\nপ্রেসিডেন্ট কর্ণেল কুতায়বা দাঁড়িয়েছিল প্রেসিডেন্ট ভবনের গেটে। আহমদ মুসাকে গাড়ি থেকে নামতে দেখে কুতায়বা নেমে এল চত্তরে। এসে জড়িয়ে ধরল আহমদ মুসাকে। বলল, ‘রাত থেকে এ পর্যন্ত  যা ঘটেছে সব শুনেছি মুসা ভাই। আজ আমাদের এক বিরাট বিজয় এবং বিপদ মুক্তির দিন। আর এ বিজয়ের নায়ক হিসাবে আল্লাহ আপনাকে পাঠিয়েছেন।’\n‘বিজয় এখনও আসেনি কুতায়বা এবং বিপদ এখনও সামনে। গ্রেট বিয়ার এখন হবে ক্ষ্যাপা কুকুরের মত। অথচ তাদের প্রতিরোধের জন্যে যা আমাদের জানা প্রয়োজন তা আমরা পাচ্ছি না।’ বলল আহমদ মুসা।\n‘কেন ওদের পরিকল্পনা এবং কিছু টেলিফোন নাম্বার তো পেয়েছেন।’\n‘পরিকল্পনাটা ওদের ষড়যন্ত্র জানার জন্যে ভাল ডকুমেন্ট, কিন্তু এ দিয়ে ওদের গায়ে হাত দেবার কোন পথ হচ্ছে না। আর টেলিফোন নাম্বার দিয়ে কি ফল হবে আমি এখনও বলতে পারছি না, গ্রেট বিয়ার সত্যি একটা সাংঘাতিক দল। ওদের উদ্দেশ্য সাধনে অন্তত আন্তরিক ওরা। ‘মন্ত্রের সাধন কিংবা শরীর পাতন’- এর জীবন্ত প্রতিমূর্তি ওরা। ওদের অনেককেই হাতে পাওয়া গেছে, কিন্তু এ পর্যন্ত কাউকেই বন্দী করা যায়নি।’\n‘কেন সসার প্লেন থেকে তিনজনকে তো বন্দী করা হয়েছিল।’\n‘ঠিক। কিন্তু ওরা গ্রেট বিয়ারের যোদ্ধা বাহিনীর সদস্য ছিল না। ওরা ছিল টেকনিশিয়ান।’\n‘কেমন করে বুঝলেন?’\n‘ওদের গায়ে গ্রেট বিয়ারের যুদ্ধ-পোশাক ছিল না। গ্রেট বিয়ারের কেউ যখনই কোন অপারেশনে বের হয় তখন তাদের গায়ে যে পোশাকই থাক, তাতে আঁকা থাকবে ভল্লুকের মুখ। সবচেয়ে বড় কথা হলো ওদের হাতে পটাশিয়াম সায়ানাইডের আংটি দেখিনি,  যা গ্রেট বিয়ারের সবার হাতে থাকে।’\nআহমদ মুসার কথা শুনে  প্রেসিডেন্ট কুতায়বার চোখে চিন্তার একটা ছায়া ফুটে উঠল।\nআহমদ মুসা তার পিঠ চাপড়ে বলল,  ‘প্রেসিডেন্টকে এত তাড়াতাড়ি মুখ কালো করলে চলবে কেন কুতায়বা! যে কোন বিপদে তোমাকে হাসতে হবে। তোমার এ হাসি মানুষকে শক্তি যোগাবে।’\n‘মুসা ভাই আপনি জোর করে আমাকে এ আসনে বসিয়েছেন।’\n‘ইসলামে নেতৃত্ব এভাবে চাপিয়েই দেয়া হয়। দেখ নির্বাচনেও জনগণ তোমাকে ভোট দিয়েছে। আমাকে দোষ দিতে পারো না।’\n‘চলুন মুসা ভাই। আপনার ওপর দিয়ে অনেক ধকল গেছে। আপনার জন্য নাস্তা রেডি। তারপর আপনাকে লম্বা বিশ্রাম নিতে হবে।’ বলল প্রেসিডেন্ট কুতায়বা।\n‘চল’  বলে আহমদ মুসা হাঁটতে হাঁটতে আজিমভের দিকে ফিরে বলল,  ‘আজিমভ নাস্তার পরেই এ টেলিফোন নাম্বারগুলো নিয়ে কাজ শুরু করতে হবে। এখন দশটা। সব জায়গায় খবর পৌঁছার আগে হানা দিতে না পারলে কোনই লাভ হবে না।’\n‘মুসা ভাই, বিশ্রাম নেবার অনুরোধের বুঝি জবাব এটা?’  বলল প্রেসিডেন্ট কুতায়বা।\n‘যুদ্ধক্ষেত্রে কি কোন বিশ্রাম আছে কুতায়বা! এমনও দৃষ্টান্ত আছে, তিনদিন ধরে যুদ্ধ চলছে। মুসলিম সৈনিকরা দাঁড়িয়েই শুকনো খাবার খেয়েছে, নামাজ পড়েছে। তাদের মত অত বড় বিপদ আল্লাহ আমাদের দেননি। এর পরও কাজের সময় আমরা যদি বিশ্রামের সন্ধান করি, তাহলে আল্লাহর কাছে জবাব দেয়ার কিছু কি থাকবে?’  বলতে বলতে কন্ঠ ভারী হয়ে এল আহমদ মুসার।\n‘ঠিক বলেছেন। তবে সুযোগ থাকলে ক্লান্ত শরীরের দাবী অবশ্যই পূরণ করা উচিত। আল্লাহর রাসূল (সঃ) ও বিশ্রামের ওপর গুরুত্ব দিয়েছেন। এশার নামাজের পর কাজ, এমনকি কথা বলাকেও নিরুৎসাহিত করা হয়েছে।’\n‘ঠিক আছে কুতায়বা, তোমার পরামর্শের দিকে নজর দেব। আল্লাহর রাসূলের এ সিস্টেম কল্যাণের জন্যই। যদি আমরা পালন করতে পারতাম!’\nআর কেউ কথা বলল না।\nসবাই পাশাপাশি ধীর পদক্ষেপে এগিয়ে চলল প্রেসিডেন্ট ভবনের ভেতরে।\n\n\n\nআহমদ মুসা গ্রেট বিয়ারের তাসখন্দ ঘাঁটি থেকে যে টেলিফোন নাম্বারগুলো সংগ্রহ করেছিল, তার প্রত্যেকটি ঠিকানায় ঐ দিন বেলা ১২ টার মধ্যে অভিযান চালানো হলো। বিস্ময়ের ব্যাপার, একই খবর এল সব জায়গা থেকে। খবরটা হলো,  ঠিকানায় গিয়ে ধ্বংসস্তুপ ছাড়া আর কিছুই পাওয়া যায়নি। আশে-পাশের লোকরা বলেছে, সকাল সাতটার দিকে বিরাট বিষ্ফোরণ ঘটে, মানুষ ছুটে গিয়ে ইট-কনক্রিটের খন্ড-বিখন্ড টুকরা ছাড়া আর কিছুই দেখতে পায়নি। সব জায়গায় একই সময়ে এই বিস্ফোরণ ঘটেছে।\nএই ঘটনা স্তম্ভিত করল আহমদ মুসা সহ সবাইকে। সবাই স্বীকার করল, গ্রেট বিয়ারের যোগাযোগের নেটওয়ার্ক অত্যন্ত শক্তিশালী ও উন্নত। আর দায়িত্ব পালনে তাদের লোকরা একদম অংকের মতই এ্যাকিউরেট।\nগ্রেট বিয়ার সম্পর্কে আবার অন্ধকারে পড়ে গেল আহমদ মুসা। যে আলোর সন্ধানে আহমদ মুসা তাসখন্দে এসেছিল এবং গ্রেট বিয়ারের হেড কোয়ার্টারের সন্ধান করছিল, সে আলো আহমদ মুসা পায়নি। লাভের মধ্যে একটাই হয়েছে যে, তাদের পরিকল্পনা পাওয়া গেছে।\nএকমাত্র সম্বল গ্রেট বিয়ারের পরিকল্পনা নিয়ে সামনে এগুতে চেষ্টা করল আহমদ মুসা। পরিকল্পনা অনুসারে যা গ্রেট বিয়ার করতে চায় এবং যা ওরা করেছে তার একটা হিসাব কষে আহমদ মুসা দেখল,  বুকিনুর মহাশূণ্য উৎক্ষেপণ কেন্দ্রের শীর্ষ বিজ্ঞানী নূরভ বর্তমান অবস্থায় তাদের প্রথম টার্গেট। বিজ্ঞানী নূরভকে সার্বক্ষিণিক পাহারা দেয়ার এবং তাকে চোখে চোখে রাখার হুকুম দিয়েছিল আহমদ মুসা। কিন্তু এ ব্যবস্থা গ্রহণ করেও ওদের ষড়যন্ত্র রোধ করা যায়নি। একদিন মহাশূণ্য কেন্দ্রের উৎক্ষেপণ পরিদর্শন শেষে মহাশূণ্য কেন্দ্র সংলগ্ন বাসায় ফেরার পথে একটি দশটনি ট্রাক তার গাড়ি এবং তাকে অনুসরণকারী নিরাপত্তা কর্মীদের গাড়ি একেবারে স্যান্ডউইচ বানিয়ে দিয়ে যায়। বিজ্ঞানী নূরভ ও তার ড্রাইভারের সংগে সংগেই মৃত্যু ঘটে এবং মারাত্মকভাবে আহত নিরাপত্তা অফিসার তিনজন মারা যায় হাসপাতালে। গ্রেট বিয়ারের পরিকল্পনায় বুকিনুরের বিজ্ঞানী নূরভের নামের পরেই ছিল তাজিকিস্তানের বখশ নদীর রুগুন জল বিদ্যুৎ কেন্দ্রের নাম।\nবিজ্ঞানী নূরভ নিহত হওয়ার খবর পাওয়ার পর আহমদ মুসা সেদিন বিষন্ন মনে রুগুন জল বিদ্যুৎ কেন্দ্র নিয়ে কি করা যায় ভাবছিল। সেই সময় ব্যস্ত হয়ে ঘরে ঢুকল আজিমভ।\nসালাম আজিমভ। সালাম নিয়ে আহমদ মুসা জিজ্ঞাসা করল, ‘কোন খবর আছে না কি, এত ব্যস্ত দেখছি তোমাকে?’\n‘হ্যাঁ, খবর আছে। আমাদের গোয়েন্দা সদর দফরে আজ একটা টেলিফোন এসেছিল।’\n‘কে টেলিফোন করেছিল?’\n‘একজন মহিলা!’\n‘কি বলেছিলো?’\n‘বখশ নদীর রুগুন জল বিদ্যুৎ কেন্দ্র আগামী ২১ তারিখে ধ্বংস করা হবে।’ \n‘২১ তারিখে ধ্বংস করা হবে? মেয়েটি কে?’\n‘পরিচয় দেয়নি। বলেই টেলিফোন রেখে দিয়েছে।’\nআহমদ মুসা একটুক্ষণ চিন্তা করল। তারপর বলল, ‘সে যেই হোক, খবর ঠিকই দিয়েছে। তারিখ ঠিক কিনা বলতে পারবো না।’ \n‘মেয়েটি কে? কেন আমাদের খবরটা জানাল? পথভ্রষ্ট করার জন্যেও তো হতে পারে!’\n‘তা হতে পারে। কিন্তু তা হয়নি। গ্রেট বিয়ারকে যতদূর জেনেছি, তারা এ কাজ করবে না। কারণ এ কাজ করার তাদের প্রয়োজন দেখি না। আমরা যদি কোন তারিখ জানতাম, তাহলে আমাদের বিভ্রান্ত করার জন্যে এ তারিখ তারা দিতে পারতো। তাছাড়া আমরা যদি তাদের কাজে বাধা সৃষ্টি করতে পারতাম, তাহলে হয়তো আমাদের দৃষ্টি একটি দিনের দিকে নিবদ্ধ রেখে অন্য কোন দিনে তাদের ষড়যন্ত্র কার্যকর করতে তারা চেষ্টা করতো। কিন্তু ঘটনা তা নয়।’\n‘তাহলে মুসা ভাই টেলিফোন কি আমাদের সঠিক সংবাদ দিয়েছে?’\n‘আমি নিশ্চিত আজিমভ।’\n‘আমার বিস্ময় লাগছে মুসা ভাই, কে, কেন টেলিফোন করল? নিশ্চয় গ্রেট বিয়ারের কেউ নয়!’ \n‘আমার উপলব্ধি যদি মিথ্যা না হয় তাহলে আমি বলব টেলিফোনের সে কণ্ঠটা তাতিয়ানার।’\n‘তাতিয়ানার?’\n‘কেন বিস্মিত হচ্ছ?’\n‘বিস্মিতই বটে। সেদিন যে সহযোগিতা সে করেছে সেটা ছিল আপনাকে বাঁচানোর জন্য। কাজটা গ্রেট বিয়ারের বিপক্ষে গেছে, কিন্তু তাতিয়ানা গ্রেট বিয়ারের বিরোধী হিসাবে সে কাজটা করেনি।’\n‘ঠিক বলেছ আজিমভ। তবু বলছি টেলিফোনটা তাতিয়ানারই হবে।’\n‘এখন আমাদের কি করণীয় মুসা ভাই ?’\n‘আজ উনিশ তারিখ, চল আজিমভ জল বিদ্যুৎ কেন্দ্রে যাই।’ \n‘খুব ভালো হয় মুসা ভাই। দূর থেকে নির্দেশ দিয়ে কোন কাজ হবে না।’\n‘আজই যাবার ব্যবস্থা কর আজিমভ।’\nসালাম জানিয়ে আজিমভ চলে যাচ্ছিল। আহমদ মুসা তাকে ডেকে বলল, ‘যাওয়ার কি ব্যবস্থা করবে বলে ভাবছ?’\n‘হেলিকপ্টার। একদম গিয়ে রুগুন জল বিদ্যুৎ কেন্দ্রে নামা যাবে না হেলিকপ্টার?’ \n‘হেলিকপ্টার নিয়ে ওখানে নামার অর্থ সবাইকে জানিয়ে দেয়া যে রাজধানী থেকে বড় কেউ রুগুনে এল। আমরা কিংবা বড় কেউ রাজধানী থেকে রুগুনে যাচ্ছে একথা আমরা শত্রুদের জানতে দিতে চাই না।’\n‘এ দিকটা চিন্তা করিনি মুসা ভাই। আপনাকে ধন্যবাদ।’\nএকটু থামল আজিমভ। তারপর বলল, ‘তাহলে কোন পথটা আমাদের জন্যে ভালো হবে মুসা ভাই?’\n‘কার নিতে পার, জীপও নিতে পার।’\n‘ঠিক আছে।’ বলে আজিমভ বেরিয়ে গেল। \nসন্ধ্যার পরপরই আহমদ মুসা ও আজিমভ রুগুন জল বিদ্যুৎ কেন্দ্রে পৌছল ।\nরুগুনে জল বিদ্যুৎ কেন্দ্রে ঘিরে গড়ে উঠেছে একটা ছোট জনপদ । রুগুনে মাত্র একটা আবাসিক হোটেল এবং একটি সরকারী রেস্ট হাউজ। আবাসিক হোটেলটি প্রায় সব সময় পর্যটকে ঠাসা থাকে । সরকারী লোক ও রাষ্ট্রীয় মেহমান কেউ এলে তারা উঠে সরকারী রেস্ট হাউজ।\nকিন্তু আহমদ মুসারা গিয়ে উঠল রুগুন জল বিদ্যুৎ কেন্দ্রের অফিস ও আবাসিক এলাকার ভেতরে জল বিদ্যুৎ কেন্দ্রের নিজস্ব গেস্ট হাউজে।\nআহমদ মুসাদের অভ্যর্থনা জানাল জল বিদ্যুৎ কেন্দ্রের প্রশাসক চীফ ইঞ্জিনিয়ার আলী ইব্রাহিমভ এবং চীফ সিকুরিটি অফিসার আবু জাফরভ।\nওরা সকলে গিয়ে বসল গেস্ট হাউজের ড্রইং রুমে।\nআহমদ মুসা জল বিদ্যুৎ কেন্দ্রের প্রশাসক চীফ ইঞ্জিনিয়ার আলী ইব্রাহিমভ এবং চীফ সিকুরিটি অফিসার আবু জাফরভের দিকে চেয়ে বলল, ‘খুশী হলাম, আপনাদের দু’জনকেই এই মুহূর্তে সবচেয়ে বেশী প্রয়োজন।’\nআলী ইব্রাহিমভ এবং আবু জাফরভ দু’জনেই উঠে দাঁড়াল। দু’জনেই বলে উঠল এক সাথে, ‘জনাব আমাদের কে আপনি বলে সম্বোধন করলে খুব দুঃখ পাব, আমরা আপনার কর্মী । তাছাড়া ......’\nআলী ইব্রাহিমভ বয়সে আহমদ মুসার চেয়ে বড় কিন্তু সাইমুমের কর্মী সে। কাজাখ অঞ্চলে সে কাজ করতো। তাঁকে আহমদ মুসা এর আগে দেখেনি। আর আবু জাফরভের নাম শুনেনি আহমদ মুসা। বয়সে আহমদ মুসার মতই।\n‘তাছাড়া কি?’ ওদেরকে কথা শেষ করতে না দিয়ে বলল আহমদ মুসা ।\n‘আমি শাহীন সুরাইয়ার স্বামী আর আবু জাফরভ বিয়ে করেছে ফায়জাভাকে।’ বলল ইব্রাহিমভ ।\n‘কোন শাহিন সুরাইয়া, কোন ফায়জাভা?’ এই প্রশ্ন আহমদ মুসার মুখ থেকে যেন ঝড়ের মত বেরিয়ে এল। আহমদ মুসা সোজা হয়ে বসেছে সোফায়। তার দুই চোখে বিস্ময় ও বেদনার উজ্জ্বল্য।\nওরা উত্তর দেবার আগে আহমদ মুসাই আবার কথা বলল, ‘তুঘরীল তুগানের মেয়ে ফায়জাভা আর শাহীন সুরাইয়া রশীদভের বোন?’\nপশ্চিম উজবেকিস্তানের বিখ্যাত সারাকায়া গ্রামের রশিদভ পশ্চিম উজেবেকিস্তানের প্রথম শহীদ। সে ছিল বিপ্লবেরএকটা স্ফুলিংগ, যে স্ফুলিংগের সমাহার পুড়িয়ে ছারখার করেছিল মধ্যে এশিয়ার কম্যুনিস্ট শাসনকে। আর তুঘরীল তুগান ঐ সারাকায়া অঞ্চলের একজন বিখ্যাত কম্যুনিস্ট কর্মকর্তা। রশিদভরা তার চোখ খুলে দেয় এবং বিদ্রোহী হিসাবে তুঘরীল তুগান কম্যুনিস্ট সরকারের হাতে শাহাদাত বরণ করে। এইভাবে ফায়জাভা হারায় তার পিতা-মাতা, বাড়ি-ঘর। পরে জীবন সাথী হিসাবে বেছে নেয় রশিদভকে। আর রশিদভের বোন শাহীন সুরাইয়া কম্যুনিস্ট সরকারের একজন গোয়েন্দা অফিসার এবং সাইমুমের কর্মী।\n‘জি, হ্যাঁ।’ আহমদ মুসার প্রশ্নের জবাবে আলী ইব্রাহিমভ, আবু আজিমভ এক সাথে বলে উঠল।\nআহমদ মুসা উঠে দাঁড়িয়ে ওদের দু’জনকে এক সাথে জড়িয়ে ধরল। বলল, ‘ওঁরা দুই মহান শহীদের স্মৃতি চিহ্ন। কোটি জনতার ভীড় থেকে ওদের এইভাবে আবার সন্ধান পাব ভাবিনি, তোমাদের খোশ  আমদেদ জানাচ্ছি।’\nআহমদ মুসা তার আসনে ফিরে এল। তার চোখের দুই কোণায় দুই ফোটা  অশ্রু । কে জানে এই অশ্রু আনন্দের না বেদনার।\n‘ওরা কেমন আছে?’ ইব্রাহিমভ ও জাফরভের দিখে চেয়ে জিজ্ঞাসা করল আহমদ মুসা।\nআনন্দ ও আবেগের আতিশয্যে অশ্রু গড়াচ্ছিল ইব্রাহিমভ ও জাফরভের চোখ দিয়ে।\n‘ভালো আছে। ওরা এখানে এসেছে মুসা ভাই।’\n‘কোথায়?’\n‘পাশের রুমে। আপনি আসছেন শোনার পর ওদের বাধা দিয়ে আর রাখা যায়নি।’\n ড্রইংরুমের পাশেই আরেকটা রুম। ওটা মেয়েদের ড্রইংরুম। মাঝখানের দরজায় ঝুলছে একটা পর্দা।\nপর্দার ওপারেই দাঁড়িয়েছিল শাহীন সুরাইয়া এবং ফায়জাভা। আনন্দে–বেদনায় তাদেরও গন্ড ভেসে যাচ্ছে অশ্রুতে। অতীত যেন তাদের সামনে জীবন্ত রূপ নিয়ে হাজির । রক্তে গোসল করা শহীদ রশিদভ ও তুঘরীল তুগানদের তারা দেখতে পাচ্ছে যেন সামনে দুই চোখ দিয়ে।\nচোখ মুছে সামলে নিয়ে শাহীন সুরাইয়া আহমদ মুসাকে লক্ষ্য করে বলল, ‘আপনি আমার এবং ফায়জাভার সালাম নিন।’\nসালাম গ্রহণ করে আহমদ মুসা বলল, ‘খুশী হলাম বোন তোমাদের সন্ধান পেয়ে, তোমাদের সব খবর জেনে।’\n‘ভাবী মেইলিগুলির মর্মান্তিক খবর আমাদের সকলকে কাঁদিয়েছে। আল হামদুলিল্লাহ, আল্লাহ্‌ আপনাকে ধৈর্য ধারণের তৌফিক দিয়েছেন।’ বলল শাহীন সুরাইয়াই।\n‘শুকরিয়া বোন। তুমি এখন কি করছ?’\n‘তাজিকিস্তানের প্রাদেশিক মহিলা গোয়েন্দা ইউনিটে আছি।’\n‘কোন দায়িত্বে আছ?’\n‘ডাইরেক্টর অপারেশন।’ জবাব দিল গোয়েন্দা চীফ আজিমভ ।\n‘খুশী হলাম। ফায়জাভা, সারাকায়ায় তুমি যাও? সব ফেরত পেয়েছ নিশ্চয়।’\n‘জি পেয়েছি। কিন্তু আমি কোন দিন সারাকায়ায় যাইনি। ভয় করে আমার অতীতের মুখামুখি ......’ \nকান্নায় কথা বন্ধ হয়ে গেল ফায়জাভার।\nআহমদ মুসাও হঠাৎ কোন কথা বলতে পারল না। কি বলবে ভেবে পেল না।\nওদিকে দু’হাতে মুখ গুঁজে কাঁদছিল ফায়জাভা। তার মাথায় হাত বুলাচ্ছিল শাহীন সুরাইয়া।\n‘কেঁদ না বোন। তুঘরীল তুগান ও রশিদভদের রক্ত আর তোমার আর সুরাইয়ার মত শত মেয়ে, শত বোন, শত স্ত্রী ও শত মায়ের অশ্রু দিয়েই তো গড়া আজকের স্বাধীন মুসলিম আবাসভূমি মধ্যে এশিয়া মুসলিম প্রজাতন্ত্র। সতরাং আর কান্না নয়।’\nএই সময় ড্রইংরুমে প্রবেশ করল গেস্ট হাউজের ইনচার্জ আমিনর। বলল, ‘টেবিলে নাস্তা রেডি জনাব।’\nকয়েক’শ মাইল ড্রাইভ করে এসে ভীষণ ক্ষুধা পেয়েছিল আহমদ মুসাদের। নাস্তার কথা শুনেই আহমদ মুসা উঠে দাঁড়াল। বলল, ‘সুরাইয়া-ফায়জাভাদের নাস্তা দিয়েছ?’\n‘ধন্যবাদ, আমরাও পেয়েছি জনাব।’ পর্দার ওপার থেকে বলল শাহীন সুরাইয়া।\nআহমদ মুসার সাথে সাথে সবাই উঠে দাঁড়িয়ে চলল ডাইনিং রুমের দিকে।\nনাস্তা শেষে আহমদ মুসা, আজিমভ, ইব্রাহিমভ এবং জাফরভ এসে বসল আহমদ মুসার কক্ষে, যা তার থাকার জন্য বরাদ্দ হয়েছে।\n‘এখন কাজের কথা শুরু করা যাক। প্রথমে তোমরা বল, ‘এই রুগুন পানি বিদ্যুৎ কেন্দ্রের নিরাপত্তার কি ব্যবস্থা তোমরা করেছ?’ বসতে বসতেই আহমদ মুসা বলে উঠল।\nচীফ ইঞ্জিনিয়ার আলী ইব্রাহিমভ জাফরভের দিকে চেয়ে বলল, ‘তুমিইতো তত্ত্বাবধান করছ সবকিছু। প্রথমে তুমি বললেই ভাল হয় জাফরভ।’\nজাফরভ নড়ে চড়ে বসল। আহমদ মুসার দিকে চেয়ে বলতে শুরু করল, ‘রুগুন ড্যাম (বাঁধ) এলাকায় আমাদের যে স্বাভাবিক নিরাপত্তা ব্যবস্থা আছে, তাতেই ড্যাম ও ড্যাম এলাকায় কোন লোক পাশ ছাড়া প্রবেশ করতে পারে না। পর্যটকদেরকে পরিদর্শনের অনুমতি দেয়া হয়, কিন্তু পুরোপুরি চেকিং এর পর। চারটা শিফটে সার্বক্ষণিক পাহারা দেয়া হয় ড্যাম এলাকা। বিশেষ জরুরী ব্যবস্থা গ্রহনের মাধ্যমে ড্যাম এলাকার নিরাপত্তা ব্যবস্থাকে নিশ্ছিদ্র করার ব্যবস্থা করা হয়েছে। ড্যাম-এর দুই প্রান্তে দুটি সিকুরিটি পোস্ট বসানো হয়েছে। ড্যামের নিচে নদীর দু’ধারে নদীর পানি স্তর বরাবর অনেকগুলো গার্ড-পোস্ট বসানো হয়েছে। ড্যাম-এর দু’পাশেই নদীর অনেকটা স্থান বরাবর এই গার্ড পোস্টগুলো দাঁড়িয়ে আছে। এই সব গার্ড পোস্ট ও সিকুরিটি পোস্টের বাইরের এলাকায় ড্যাম-এর চারদিক জুড়ে বৃত্তাকারে দৃষ্টির অগোচরে ইলেকট্রনিক তার পাতা হয়েছে কয়েকসারি। ইঁদুরও যদি তারগুলো অতিক্রম করে, তাহলে আমরা জানতে পারব। ইলেকট্রনিক ফাঁদ এলাকার বাইরে চারদিকে বহুদূর পর্যন্ত ছড়িয়ে-ছিটিয়ে আছে আমাদের প্রহরীরা বিভিন্ন ছদ্মবেশে। এই এলাকায় নতুন লোক প্রবেশ করলেই তাকে অনুসরণ এবং দরকার হলে গ্রেপ্তার করার নির্দেশ দেয়া আছে।’\nথামল জাফরভ।\n‘নদী পথের দিকটা তোমরা ভাবনি?’ জিজ্ঞেস করল আহমদ মুসা।\n‘জি। বলতে ভুলে গেছি। নদী পথের নিরাপত্তা ব্যবস্থা ও করা হয়েছে। ড্যাম-এর দুই পারে নদীতে আধা মাইলের মধ্যে দুটি নৌ-ফাঁড়ি খোলা হয়েছে। ফাঁড়ির প্রত্যেকটিতে অর্ধ-ডজন করে স্পীড বোট। পরিচিত ও অপরিচিত কোন নৌ-যানই ফাঁড়ি অতিক্রম করে ড্যাম-এর দিকে যেতে পারবেনা, এ ব্যবস্থা করা হয়েছে। ফাঁড়ির স্পীড বোটগুলো ফাঁড়ি থেকে ড্যাম পর্যন্ত সার্বক্ষণিকভাবে ঘোরা-ফেরা করছে।’\nকথা শেষ করল জাফরভ।\nনিরাপত্তা বর্ননা শুনে চোখ-মুখ উজ্জ্বল হলো আহমদ মুসার। খুশী হল সে। বলল, ‘যে ব্যবস্থা তোমরা করেছ তাঁকে নিশ্ছিদ্রই মনে হচ্ছে।’\nবলে চোখ বন্ধ করল আহমদ মুসা। মুহুর্তকাল পরে চোখ খুলে বলল, ‘কবে থেকে এই ব্যবস্থা তোমরা গ্রহন করেছ?’\n‘আজ দশ দিন।’ বলল আলী ইব্রাহিমভ।\n‘দশ দিন। কিন্তু আজ সকালে আমরা জানতে পেরেছি রুগুন ড্যাম ধ্বংসের দিন হলো একুশ তারিখ।’\nএকুশ তারিখ উচ্চারণ করতেই ইব্রাহিমভ ও জাফরভের মুখের ওপর একটা কালোছায়া নামল।\n‘আমি মনে করি’ বলে চলল আহমদ মুসা, ‘এই একুশ তারিখটা নির্ধারণ করেছে তারা দশ দিন আগে নয়, পরে। অর্থাৎ তোমরা জরুরী প্রতিরক্ষা ব্যবস্থা গ্রহণের পরও তারা নিশ্চিত যে তারা ড্যাম ধ্বংস করতে পারবে। অথবা এমনও হতে পারে দশ দিন আগেই তারা ড্যাম ধ্বংসের সময় একুশ তারিখ নির্ধারণ করেছে। তোমরা জরুরী নিরাপত্তা ব্যবস্থা গ্রহণের পরও তারা এই তারিখ পরিবর্তনের কোন চিন্তা করেনি। কারণ লক্ষ্য অর্জনের ব্যাপারে তারা নিশ্চিত।’\n‘কিন্তু কিভাবে? আপনি নিরাপত্তা ব্যবস্থার কথা তো শুনলেন।’ বলল আলী ইব্রাহিমভ শুকনো কন্ঠে।\n‘সেটাই তো সমস্যা। এসমস্যার সমাধান হলে তো আর কোন কথাই ছিল না।’ বলল আহমদ মুসা।\n‘আবার আমাদের মুল্যায়ন করতে হবে, নিরাপত্তা ব্যবস্থা যা করা হয়েছে তাতে কোন ফাঁক আছে কিনা।’ বলল আজিমভ।\n‘যাদের নিয়ে নিরাপত্তা ব্যবস্থা গড়ে তোলা হয়েছে তারা সবাই ঠিক আছে কিনা?’ আহমদ মুসা বলল।\n‘এ ব্যাপারে আমার কোন সন্দেহ নেই। হেড কোয়ার্টারে নির্দেশ পাবার পর আমরা সবাইকে পরীক্ষা করেছি।’ বলল ইব্রাহিমভ।\n‘তাছাড়া আমরা এখানে একটা নিয়ম অনুসরণ করছি। যেই এখান থেকে বাইরে যাক, তাকে সিকুরিটির একজন লোক অনুসরণ করে থাকে। সে কোথায় যায়, কার সাথে দেখা করে, এ রেকর্ড আমরা রাখি।’ বল জাফরভ।\n‘বাঃ চমৎকার। বর্তমান জরুরী পরিস্থিতিতে এটা খুবই দরকার। ড্যাম-এর মত স্পর্শকাতর জায়গায় যারা কর্মরত, তাদের ক্ষেত্রে এটুকু খোঁজ বোধ হয় রাখা দরকার। তবে সাধারনভাবে এ ধরনের খোঁজ-খবর নেয়া ঠিক নয়। এতে মানুষের ব্যক্তিগত জীবনের ওপর হস্তক্ষেপ করা হয়, তার মৌলিক অধিকার লংঘিত হয়। সব সময় মানুষকে সন্দেহের দৃষ্টিতে দেখা, খুঁজে খুঁজে কারও দোষ বের করা, ইত্যাদির মত কাজকে ইসলাম অনুমোদন দেয় না।’\n‘সমস্যার তো সমাধান হলো না মুসা ভাই, ওরা তাহলে কোন ভরসায় একুশ তারিখকে ড্যাম ধ্বংসের তারিখ ঠিক করল?’ বলল আজিমভ।\n‘সেটাইতো প্রশ্ন, এখানে যদি সব ঠিকই থাকে,তাহলে ওরা এতবড় আশা করছে কিসের ভিত্তিতে!’\nআহমদ মুসা থামল।\nকেউ কোন কথা বলল না।\nসবাই নিরব। ভাবছে সবাই।\nঅনেক্ষণ পর মুখ খুলল আহমদ মুসাই। বলল, ‘আজ আর কোন কথা নয়। ভাব সবাই। কালকে ভোরে আমি ড্যাম এলাকা দেখব। ইব্রাহিমভ তুমি আমাকে ড্যাম ও ড্যাম এলাকার ছবি ও মানচিত্র দিয়ে যাবে।’\nআহমদ মুসা বাদে সবাই উঠে দাঁড়াল।\nপরদিন ফজর নামাজের পর আহমদ মুসা সবাইকে নিয়ে ড্যাম এলাকা ঘুরে ফিরে দেখল। দেখে খুশী হলো সে। নিরাপত্তা ব্যবস্থায় কোন ফাঁক দেখতে পেল না।\nপ্রায় সারাদিন চিন্তা করে এবং চারদিক ঘুরে কাটিয়ে দিল আহমদ মুসা। ড্যাম এবং চারদিকের এলাকার প্রতি ইঞ্চি জায়গা তারা সন্ধানী চোখ দিয়ে দেখেছে। কিন্তু সন্দেহের কোথাও কিছু পায়নি। রুগুন ড্যাম প্রকল্প শুধু নয়, রুগুন জনপদটিতে যারা বাস করছে, তাদের তালিকা এবং পরিচয়ও আহমদ মুসা পরীক্ষা করেছে, কিন্তু তাদের কারও পরিচয়ের মধ্যে সন্দেহজনক কিছু পায়নি।\nতখন পড়ন্ত বিকেল। আহমদ মুসা, আজিমভ, ইব্রাহিমভ ও জাফরভ দাঁড়িয়েছিল ড্যামের ওপর।\nবখশ নদী সেখানে উত্তর-দক্ষিণে প্রবাহিত।\nড্যামের দক্ষিণ দিকে আটকে থাকে পানি সৃষ্টি করেছে বহু মাইল বিস্তৃত হ্রদের। দেখে মনেই হয় না এটা কোন নদী। ড্যামের এই দক্ষিণ পারে পানির স্তর প্রায় ত্রিশ ফুট নিচুতে। আর উত্তর পারে নদীতে পানির স্তরও ত্রিশ ফুট নিচে।\nআহমদ মুসা ড্যাম-এর রেলিং-এ দুই কনুইয়ের ঠেস দিয়ে একটু ঝুকে পড়ে দক্ষিণের বিস্তৃত জলরাশির দিকে তাকিয়ে ছিল।\nআহমদ মুসার মনে চিন্তার ঝড়। বাঁধ ভেঙ্গে গেলে এ ধরণের বাঁধ তৈরী করতে লাগবে হজার হাজার কোটি টাকা। বাঁধে আটকে থাকা পানি ফ্লাস ফ্লাড আকারে অবিশ্বাস্য গতিতে অগ্রসর হয়ে শতজনপদ ও শস্যক্ষেত নিশ্চিহ্ন করবে। বাঁধের উজানের সেচ-প্রকল্পের আওতাধীন লাখ লাখ একর জমি বিরাণভুমিতে পরিণত হবে। সেই সাথে বিদ্যুৎ উৎপাদন বন্ধ হবার ফলে অন্ধকারে ডুবে যাবে তাজিকিস্তান, উজবেকিস্তান ও তুর্কেমেনিস্তানের একটা অংশ। সদ্যজাত মধ্য এশিয়া মুসলিম প্রজাতন্ত্রের এই ক্ষতিই করতে চাচ্ছে গ্রেট বিয়ার। এইভাবেই অর্থনৈতিকভাবে সম্পূর্ণ পঙ্গু করে দিতে চায় এ মুসলিম প্রজাতন্ত্রটিকে। ইতিমধ্যেই অপূরণীয় ক্ষতি হয়েছে।\nউদ্বেগে ভরে গেল আহমদ মুসার মন। আর মাত্র কয়েক ঘন্টা সময়। রাত বারটার পরই শুরু হবে একুশ তারিখ। তারা যদি তাদের সময় রক্ষার ব্যাপারে সিরিয়াস হয়, তাহলে রাত বারটার পর যে কোন সময় তারা আঘাত হানবে। গ্রেট বিয়ারকে সে এ পর্যন্ত যতটা জেনেছে, তাতে বুঝেছে ওরা যা বলবে তা জীবন দিয়ে করার চেষ্টা করবে। সুতরাং তারা এই রুগুন ড্যাম-ধ্বংস করার জন্যে অগ্রসর হবেই। ওরা যেমন শক্তিশালী ও সাহসী, তেমনি বিজ্ঞান ও কারিগরী দিক দিয়ে অনেক বেশী উন্নত।\nবেদনায় ভরে গেল আহমদ মুসার হৃদয়। তাহলে কি চোখের সামনে এই রুগুন ড্যাম-এর ধ্বংস তাদেরকে দেখতে হবে!\nবখশ নদীর নীল অথৈ পানির দিকে দৃষ্টি নিবদ্ধ ছিল আহমদ মুসার।\nহঠাৎ আহমদ মুসা দৃষ্টির প্রান্তসীমায় নদীর বুকে কয়েকটা বিশাল বুদবুদ উঠল। বুদবুদগুলো ভেঙ্গে মিশে গেল পানির সাথে। মনে হলো বিশাল কোন তিমি তার বুক ভরা নিঃশ্বাস ছুড়ে দিল ওপরে, পানির বাইরে। আহমদ মুসার হঠাৎ মনে হলো, পানির নীচে শুধু তিমি কিংবা মাছই থাকে না, থাকতে পারে, যেতে পারে আরও অনেক কিছু। পানির ভেতরটা স্বতন্ত্র একটা জগৎ। এই যে ড্যাম যার ওপর সে দাঁড়িয়ে আছে, তা যেমন রয়েছে পানির ওপরে, তেমনি পানির নিচেও এর বড় একটা অংশ রয়েছে।\nএকটা অংশ রয়েছে। সংগে সংগেই আহমদ মুসার মনে ঝড়ের বেগে এসে প্রবেশ করল, পানির ওপরের এলাকা তো তারা তন্ন তন্ন করে দেখেছে, কিন্তু পানির তলার কথা তো তাদের মনে হয়নি!\nকথাটা মনে হবার সাথে সাথে আহমদ মুসা সোজা হয়ে দাঁড়াল।\nআহমদ মুসা গভীর চিন্তায় ডুবে আছে, এটা আজিমভ, ইব্রাহিমভ, জাফরভ সবাই খেয়াল করেছিল। কথা বলতে চেয়েছিল জাফরভ, ইশারায় আজিমভ তাকে নিষেধ করেছিল।\nআহমদ মুসা হঠাৎ সোজা হয়ে দাঁড়াতেই সবাই তাকাল তার দিকে।\n‘আলী ইব্রাহিমভ তোমাদের এখানে ডুবুরীর কমপ্লিট সেট আছে?’ জিজ্ঞাসা করল আহমদ মুসা।\n‘আছে।’ বলল ইব্রাহিমভ।\n‘চল এখন যাই। ঠিক মাগরিবের পর আমি নামবো নদীতে।’ বলে আহমদ মুসা হাঁটতে শুরু করল।\n‘ষড়যন্ত্র পানির নিচে পরিব্যাপ্ত হতে পারে বলে কি আপনি মনে করছেন মুসা ভাই?’ জিজ্ঞাসা করল আজিমভ।\n‘এটা খুবই সম্ভব আজিমভ। পানির নিচটা না দেখলে নিশ্চিত হওয়া যাচ্ছে না।’\nকথাটা শেষ করেই জাফরভের দিকে চেয়ে আহমদ মুসা বলল, ‘তোমাদের সংগ্রহে কি ‘New world of Explosives’ বইটা আছে?’\n‘জি জনাব।’\n‘বইটা এখনি আমি চাই জাফরভ।’\n‘ঠিক আছে, আমি নিয়ে আসছি এখনি।’ বলে দৌড় দিল জাফরভ।\nমাগরিবের নামাজের পর আহমদ মুসাসহ ওরা চারজন নদীর ধারে এসে দাঁড়াল। তারপর স্পীড বোটে চড়ে নদীর মাঝ বরাবর চলে এল। প্রয়োজনীয় যা পরামর্শ দেবার আগেই দিয়েছিল। ডুবুরীর পোশাকে সজ্জিত হয়ে নদীতে নেমে পড়ল আহমদ মুসা।\nনদীর বুকে তখন অন্ধকার। ড্যামে যে সার্চ লাইট রয়েছে তার আলো এ পর্যন্ত পৌঁছেনি।\nনদীর যে স্থানে বিকেলে বুদ্‌বুদ উঠতে দেখেছিল, সেখানেই নামল আহমদ মুসা। আহমদ মুসার অবচেতন মনে শুরুতেই একটা সন্দেহ দানা বেঁধে উঠেছিল যে, বিশাল ঐ বুদ্‌বুদ মাছ বা জলজ কোন প্রাণী থেকে উৎপন্ন হয়নি কিংবা নদী-তলার কোন গ্যাসীয় ক্রিয়াকান্ড নয়। কিন্তু এর কোন পরিস্কার ধারণা আহমদ মুসার কাছে ছিল না। কিন্তু ‘New world of Explosives’ বইটা বিকেলে পড়তে গিয়ে তার মনে পড়েছে সর্বাধুনিক এক ধরনের ডুবুরীর পোশাক আছে যা থেকে নিঃশ্বাস বুদ্‌বুদের আকারে সরাসরি ওপরে উঠে যায় না। একটা প্লাস্টিক টিউব এর মধ্যে দিয়ে তা দূরের একটি গ্যাস-মশকে গিয়ে জমা হয়। এই গ্যাস-মশক তার ধারণ ক্ষমতার অতিরিক্ত বায়ু মাঝে মাঝে ছেড়ে দেয় যা বুদ্‌বদ আকারে ওপরে উঠে যায় এবং সেটা ঘটে প্রতি তিন ঘন্টা পরপর। আর এ বুদ্‌বদ উঠার ধরনটা এমন যা থেকে আঁচ করা যাবে না যে, এটা কোন ডুবুরীর নিঃশ্বাস। মনে হবে ব্যাপারটা নদীতলা বা সমুদ্রতলের কোন গ্যাস ম্যাকানিজম- এর ফল। এসব জানার পর আহমদ মুসা এখন নিশ্চিত যে পানির তলায় শত্রু পক্ষের আগমন ঘটেছে।\n\n\n\nপানিতে নামার পর আহমদ মুসা সোজা নেমে গেল নদীর তলায়। অন্ধকার পানির তলায় ডুবুরীরা যে ওয়াটার টর্চ ব্যবহার করে, আহমদ মুসা সে ওয়াটার টর্চ জ্বালায়নি। শত্রুদের নজর এড়াবার জন্যেই আহমদ মুসা এই কৌশল অবলম্বন করেছে। ওয়াটার টর্চের বদলে আহমদ মুসা ব্যবহার করছে অন্ধকার পানির তলায় ব্যবহারের উপযোগী বিশেষ ধরনের ইনফ্রারেড ওয়াটার গগলস। এই গগলস অন্ধকার পানির তলাকে দিনের মতই স্বচ্ছ করে তোলে।\nনদীর তলা পর্যন্ত নেমে সবে আহমদ মুসা চারদিকে নজর বুলাতে শুরু করেছে, এমন সময় দেখল, বাঁধের দিক থেকে দুটো অগ্নি গোলক একটু এঁকে বেঁকে তার দিকেই এগিয়ে আসছে। দেখেই আহমদ মুসা বুঝল ও দু’টো ডুবুরীর টর্চ।\nধক্‌ করে উঠল আহমদ মুসার বুকটা। ওরা কি দেখতে পেয়েছে আহমদ মুসাকে।\nআহমদ মুসা দ্রুত সরে গেল নদীর পশ্চিম কিনারায়। পেয়ে গেল দু’টো বড় বড় পাথর। পাথরের আড়ালে দেহটা লুকিয়ে ফেলে তাকিয়ে রইল মাঝ নদীর দিকে। দেখতে পেল, ঠিকই অগ্নি গোলক দু’টি দুইজন ডুবুরীর হাতের দু’টি টর্চ।\nআহমদ মুসা কিছুক্ষণ আগে মাঝ নদীতে যেখানে নেমেছিল ডুবুরী দুক’জন সে জায়গাটা অতিক্রম করে আরও দক্ষিণে চলে গেল। আহমদ মুসা দেখল, তাদের ডুবুরী-পোশাক বিশেষ ধরনের যার পেছনে রয়েছে গ্যাস-মশক।\nহাফ ছেড়ে বাঁচল আহমদ মুসা। ওরা দেখতে পায়নি তাকে। তার চোখে ইনফ্রারেড গগলস ছিল বলেই আলো দু’টোকে অত কাছে মনে হয়েছিল। আসলে ওদের ঐ টর্চের আলো অত দূরে আসার কথা নয়।\nআহমদ মুসা যেমন খুশী হলো ওরা দেখতে না পাওয়ায়, তেমনি আবার উদ্বেগে ভরে গেল তার মন। শত্রুরা পানি পথেই তাদের রুগুন ড্যাম ধ্বংসের ষড়যন্ত্র করেছে।\nডুবুরী দু’জন চলে গেলে আহমদ মুসা ভাবল, ওরা কি ওদের কাজ শেষ করে চলে গেল? নদীর পানিতে সেই বড় বুদ্‌বুদটা দেখেছে সে বেলা পাঁচ টায়। এখন রাত সাড়ে সাতটা। যদি ধরা যায় তারা ঐ পাঁচটার সময়ই এসেছিল এখানে, তাহলে আড়াই ঘন্টা সময় তারা এখানে ছিল। এই আড়াই ঘন্টা সময়ে কি ড্যাম ধ্বংসের ব্যবস্থাপনা শেষ করল এবং তারপর চলে গেল? কিন্তু পরক্ষণেই আবার ভাবল ড্যাম ধ্বংসের ব্যবস্থাপনা শেষ না করেই কি তারা ড্যাম ধ্বংসের তারিখ ঘোষণা করেছিল? ব্যবস্থা যদি তারা আগেই করে থাকে, তাহলে তারা আজ পাঁচ টায় এসেছিল কেন এবং এতক্ষণ এখানে কি করল?\nপ্রশ্নগুলোর সমাধান এই মুহূর্তে আহমদ মুসার কাছে নেই।\nআহমদ মুসা নদী তীরের কাছাকাছি এসে ধীরে ধীরে এগুলো ড্যামের দিকে।\nনদীর যেখানে নেমেছিল, সেখান থেকে ড্যামের দূরত্ব প্রায় তিন’শ গজ।\nএই তিন’শ গজ অতিক্রম করতে আহমদ মুসার সময় লাগল ১০ মিনিট।\nআহমদ মুসা ড্যামের গোড়ায় পৌছে পরীক্ষার জন্যে প্রথমে ড্যামের মাঝের মূল পিলারটাকে বেছে নিল। পিলারের শীর্ষদেশ থেকে পিলারের গায়ে সতর্ক নজর বুলিয়ে নামতে থাকল নিচের দিকে।\nএকদম পিলারের গোড়ায় গিয়ে আহমদ মুসা পেয়ে গেল তার আকাঙ্খিত বস্তুটা। পিলার এবং ড্যামের যে কৌণিক মিলন কেন্দ্রটা রয়েছে সেখানে পিলারের বেদির ওপর পাতা রয়েছে বিশাল আকারের ভয়াবহ এক প্লাস্টিক ডিনামাইট। ওজন পাঁচ কেজির কম হবে না। এ ধরনের একটি ডিনামাইট দিয়ে কয়েকটি ড্যামকে একসাথে ধুলায় পরিণত করা যায়।\nবুকটা কেঁপে উঠল আহমদ মুসার।\nডিনামাইটের ওপর থেকে চোখ সরিয়ে চারদিকে চাইতে গিয়েই দেখতে পেল সেই দু’জন ডুবুরী তার ওপর ঝাঁপিয়ে পড়ছে। তাদের দু’হাতে দু’টি টর্চ, অন্য হাত দু’টিতে ওয়াটার গান।\nআহমদ মুসা সংগে সংগেই নিজের দেহটাকে পিলারের দরজার কৌণিক ভাঁজটার দিকে ছুঁড়ে দিল। আর সাথে সাথেই বুকের ওপর ঝুলে থাকা টেনিস বলের মত ব্ল্যাক স্পোক বোমা টান দিয়ে ছিড়ে নিয়ে ভেঙে ফেলল।\nএক সেকেন্ড সময়ের মধ্যেই গাঢ় অন্ধকারে ছেয়ে গেল চারদিকটা।\nঠিক এই সময়েই মনে হয় ফিট খানেক দূরে স্টীলের দরজার গা থেকে ধাতব শব্দ ভেসে এল। আহমদ মুসা বুঝল, ওদের ওয়াটার গান থেকে আসা গুলির শব্দ ওটা।\n‘ব্ল্যাক স্পোক বোমা’ ওদের টর্চ, চোখ সব কিছুকেই অকেজো করে দিয়েছিল। কিন্তু আহমদ মুসা ‘ইনফ্রারেড গগলস’- এর জন্যে কোন সমস্যা সৃষ্টি হয়নি।\nআহমদ মুসা নিঃশব্দে এগিয়ে গেল।\nওরা ব্ল্যাক স্পোক বোমার আওতা থেকে বেরিয়ে যাবার জন্যে দ্রুত পিছু হটছিল।\nআহমদ মুসা ওদের কাছাকাছি গিয়ে ওয়াটার গান তাক করে বলল, ‘তোমরা গান... ...’\nআর এগুতে পারল না আহমদ মুসার কথা।\nআহমদ মুসার মুখ থেকে শব্দ বের হবার সাথে সাথেই তাদের কান খাড়া হলো, তার সাথেই শব্দ লক্ষ্যে ওদের বন্দুক উঠে এল এবং গুলি বর্ষিত হলো।\nঅবিশ্বাস্য দ্রুততা এবং অদ্ভুত নিশানা ওদের। আহমদ মুসা দু’পায়ে পানি টেনে দেহের ভারসাম্য রক্ষা করছিল, আর দু’হাতে তাক করেছিল বন্দুক। কথা বলা অবস্থাতেই তার দেহটা বামদিকে একটু সরে গিয়েছিল। এই সরাটাই বাঁচিয়ে দিল আহমদ মুসাকে। তবু একটা গুলি গিয়ে আঘাত করল ডান বাহুর গোড়ার পেশিতে। পেশির একটা অংশকে যেন গুলিটা খাবলা দিয়ে তুলে নিয়ে গেল। আরেকটা গুলি তার মাথা ও বুকের নিচ দিয়ে ছুটে গিয়ে পায়ের সাথে লাগানো ডুবুরী পোশাকের লেজটার একটা অংশ ছিড়ে নিয়ে গেল। চিন চিন করে উঠল ডান পায়ের কনিষ্ঠ আঙুল। গুলি আহত করেছে আঙুলটাকে।\nওদের অকল্পনীয় ক্ষ্রিপ্রতা এবং শব্দ লক্ষ্যে তাদের অবিশ্বাস্য নিশানা দেখে আহমদ মুসা সত্যিই বিস্মিত হলো। পানির ভেতরেই যদি ওরা এরকম তাহলে ডাঙ্গায় ওরা কেমন!\nকিন্তু ওরা দ্বিতীয় গুলি করার সুযোগ পেল না । আহমদ মুসার ওয়াটার গান থেকে পরপর দু’টি গুলি নিক্ষিপ্ত হল। গুলি দু’টি দু’জনের মাথা গুড়িয়ে দিল। ওদের হাত থেকে টর্চ এবং বন্দুক খসে পড়ল। ধীরে ধীরে ওদের দেহও নেমে যেতে লাগল নিচে, নদীর তলায়।\nআহমদ মুসা কিছুক্ষণ ওদের দিকে চেয়ে থেকে তারপর নিশ্চিত হয়ে এগুলো ড্যামের সেই পিলারের দিকে যেখানে পাতা রয়েছে প্লাস্টিক ডিনামাইট ।\nযেতে যেতে আহমদ মুসা আহত ডান বাহুতে হাত বুলাল এবং মনে মনে বলল, ওদেরকে আগে গুলি করতে দেয়া ঠিক হয়নি।\nপ্রথমেই সে তাদেরকে আঘাত না করে ভুল করেছে। কিন্তু আবার ভাবল, শত্রু কে শান্তির একটা সুযোগ না দিয়ে আঘাত করা বা হত্যা করা ইসলামের মৌল নীতিমালার সাথে মিলে না। আহমদ মুসা তাদেরকে সেই সুযোগই দিতে গিয়েছিলেন। সুতরাং আহমদ মুসা অন্যায় করেনি। মন থেকে আবার পাল্টা জবাব উঠল, যুদ্ধ ক্ষেত্রে কিন্তু এ নিয়ম খাটে না। মন আবার বলল, খাটে না একথা ঠিক তবে মানুষকে একবার শেষ সুযোগ দেয়ার মধ্যে আল্লাহর বাড়তি অনুগ্রহ আশা করা যায়।\nআহমদ মুসা গিয়ে পৌঁছল ডিনামাইটটির কাছে।\nআবার সে পরিপূর্ণভাবে তাকাল ডিনামাইটটির দিকে। চরম এক বিস্ময় এসে তাকে আচ্ছন্ন করল, এত বড় প্লাস্টিক ডিনামাইট সে এর আগে কোথাও দেখেনি।\nআহমদ মুসা ডিনামাইটটি পর্যবেক্ষণ করে বুঝল, ডিনামাইটটি দূর নিয়ন্ত্রিত নয়। ডিনামাইট এর ঘড়িতে তখন ৩টা ৩০ মিনিট, এসে দেখেছিল ৩টা ৩৩মিনিট । আহমদ মুসা নিজের ঘড়ির দিকে চেয়ে দেখল ৮টা ৩১মিনিট। এই হিসাবে ডিনামাইট এর ঘড়িতে ‘জিরো’ আওয়ারে অর্থাৎ ঠিক ১২টা ১মিনিট স্বয়ংক্রিয়ভাবে বিস্ফোরণ ঘটবে ডিনামাইটটির । ডিনামাইট টি দূর নিয়ন্ত্রিত না হওয়ায় খুশী হল আহমদ মুসা। দূর নিয়ন্ত্রিত হলে ইচ্চামত যে কোন সময় ওরা বিস্ফোরণ ঘটাতে পারত।\nকিন্তু আহমদ মুসার মনে প্রশ্ন জাগল , ডিনামাইটটি স্বয়ংক্রিয়, তাহলে শত্রু পক্ষের ওরা দু’জন এখানে কি করছিল? জবাব পরক্ষণেই পেয়ে গেল। ডিনামাইট ঠিকমত আছে, শেষ মুহূর্ত পর্যন্ত পাহারা দিয়ে ওরা এটাই নিশ্চিত হতে চেয়েছিল।\nআহত ডান হাত ভারী মনে হচ্ছে। সেই সাথে একটা যন্ত্রণাও ছড়িয়ে পড়েছে সারা দেহে। এই অবস্থায়  ডিনামাইটকে ‘ডিফিউজ’ করার চেষ্টা না করে এটাকে আস্ত তুলে নিয়ে যাওয়ার সিদ্ধান্ত নিল সে। সময় যেহেতু বেশ আছে, তাই অসুবিধা নেই এতে।\nপিলারের বেদিতে ড্রিল করে তাতে পেরেক বসিয়ে পেরেকগুলোর সাথে বেঁধে রাখা হয়েছিল ডিনামাইটকে।\nআহমদ মুসা বাঁধন কাটতে গিয়ে ভাবল, তার আগে সবগুলো পিলার এবং জায়গা সার্চ করে দেখা দরকার আর ডিনামাইট তারা পেতেছে কিনা । আহমদ মুসা তাই করল। ড্যাম এর প্রতিটি পিলার, প্রতিটি দরজা তন্ন তন্ন করে খুঁজতে গিয়ে ড্যামের সিলিং এ আর দুটি ডিনামাইট পেল। এ ডিনামাইট গুলো এমন কৌশলে পাতা হয়েছিল যে সাধারন অনুসন্ধানে তা কিছুতেই চোখে পড়ার মত নয়। এক প্রকারের জল শ্যাওলার আড়ালে তা লুকানো ছিল। এ ডিনামাইট গুলোও স্বয়ংক্রিয়। \nআহমদ মুসা আল্লাহ্‌র অশেষ শুকরিয়া আদায় করল আর দুটি ডিনামাইট খুঁজে পাওয়ার জন্য। আল্লাহ্‌ই তাকে আর অনুসন্ধানের পথে ঠেলে দিয়েছিলেন, তা না হলে প্রথম ডিনামাইটটি নিয়ে তার উঠে যাবার কথা।\nতিনটি ডিনামাইট খুলে নিয়ে তার একার পক্ষে ওপরে উঠে যাওয়া সম্ভব নয়, নিরাপদ ও নয়। সুতরাং ওপর থেকে সাহায্য আনতে হবে।\n\n\n\nএদিকে ড্যামের সামনের এলাকায় নদীতে স্পীড বোটে অস্থির ভাবে বেড়াচ্ছে আজিমভ , ইব্রাহিমভ এবং জাফরভ । দেড় ঘণ্টা হল আহমদ মুসা নেমেছে পানিতে, এখনও তার কোন খবর নেই। অনুসন্ধান কাজে এতটা সময় লাগার কথা নয় । কিছু ঘটেছে কি নিচে।\n‘আর অপেক্ষা করা যায় না, আমাদের উচিত নিচে।’ বলল জাফরভ।\n‘আমাদের নামাটা ভালও হতে পারে, খারাপও হতে পারে। আহমদ মুসা ভাই এর সংকেত এখন আমরা পাইনি। তার পরিকল্পনার বাইরে আমাদের না যাওয়াই ভাল জাফরভ।’\n‘তারও তো বিপদ হতে পারে?’ বলল ইব্রাহিমভ।\n‘তবুও তার দেয়া সময় সীমা রাত ৯টার আগে আমরা নামবো না।’\n‘তিনি নেতা, তিনি কেন প্রথমেই এসব ঝুকি নিতে এগিয়ে যান?’ বলল জাফরভ।\n‘তিনি সত্যিকারের নেতা বলেই। বুদ্ধি ও শক্তির চূড়ান্ত লড়াইকালে তিনি কোন সময় কোন কর্মীকে সামনে এগিয়ে যেতে দেন না।’\nঠিক এই সময় তাদের বোট থেকে অল্প একটু দূরে ছোট ছোট দুটি রেডিয়াম বেলুন ভেসে উঠল । একটা শ্বেতাভ সবুজ, আরেকটা গাঁড় কমলা।\nবেলুন দু’টির ওপর চোখ পড়তেই বোটের ওরা তিন জনেই আল্লাহু আকবর ধ্বনি দিয়ে উঠল। আহমদ মুসার পাঠানও সংকেত তারা পেয়েছে। এই সংকেতেরই তারা অপেক্ষা করছিল চরম উৎকণ্ঠা নিয়ে।\nতারা বেশি খুশী হয়েছে সংকেতের ধরন দেখে। শ্বেতাভ সবুজ সঙ্কেতটি তাদের বিজয়ের প্রতীক। অর্থাৎ শত্রুর ওপর তারা বিজয় লাভ করেছে। আর কমলা রংয়ের সংকেতটির অর্থ হল বিস্ফোরক সংক্রান্ত বিপদ আছে, সাহায্য দরকার।\nসংকেত দেখেই জাফরভ নদীর তীরে বোট অপেক্ষমান সিকুরিটি বিভাগের বিস্ফোরক কর্মীদের উদ্দেশ্য সংকেত দিল । সঙ্গে সঙ্গেই ছুটে এল ওরা ।\n‘আলি ইব্রাহিমভ তুমি এখান অপেক্ষা কর। ওদের চারজনকে নিয়ে আমি এবং জাফরভ নেমে যাচ্ছি।’\nবলে আজিমভ নেমে পড়ল নদীত । তার সাথে সাথে ওরা চারজন এবং জাফরভ।\nপানিতে ডুব দেবার পরেই আজিমভ ডুবুরির পোশাক এর সাথে যুক্ত ওয়াটার-ওয়্যারলেস চালু করল।  বলল, ‘মুসা ভাই, আমরা এসেছি আপনি কোথায়?’\n‘ধন্যবাদ আজিমভ, ড্যাম এর গোঁড়ায় চলে এস।’ ভেসে এল আহমদ মুসার কণ্ঠ। আজিমভরা দ্রুত নেমে গেল ড্যাম-এর গোঁড়ায়।\nদেখা হল আহমদ মুসার সাথে ।\nআজিমভদের সালাম নিয়ে আহমদ মুসা বলল, ‘আজিমভ  তিনটি প্লাস্টিক ডিনামাইট পাতা হয়েছে। এস তোমাদের দেখিয়ে দেই। এগুলো এখানেই অকেজো করে দিতে হবে অথবা এখনি তুলে নিয়ে যেতে হবে।’\nআহমদ মুসা তিনটি ডিনামাইট দেখিয়ে দিল। কাজে লেগে গেল নিরাপত্তা বিভাগের বিস্ফোরক এক্সপার্টরা ।\nআজিমভ বিস্ময়ের সাথে লক্ষ্য করল, আহমদ মুসার ওয়াটার গানটা তার বাম হাতে, যা সাধারনত দেখা যায় না । তাছাড়া আহমদ মুসার দান হাতটা প্রায় নড়ছেই না । ভালো করে দেখতে গিয়ে  আজিমভ দেখল, আহমদ মুসার কাঁধ এবং দান বাহুর সন্ধিস্থলের পোশাকটা ছেড়া এবং রক্তাক্ত । আশে-পাশের পানির রং লাল।\nবুকে ভীষণ ধাক্কা খেল আজিমভ। মুসা ভাই তাহলে আহত! কতক্ষণ আগে আহত হয়েছে ? কতটা আহত হয়েছে? কতটা রক্তপাত হয়েছে? ইত্যাদি প্রশ্ন আজিমভের মনকে ব্যাতিব্যস্ত করে তুলল। বলল, ‘আপনি আহত বলেননি তো মুসা ভাই। কতটা আহত আপনি?’\n‘ওটা পড়ে শুনলেও হবে। তোমরা এস।’ বলে আহমদ মুসা এগিয়ে গিয়ে দু’টি লাশ দেখিয়ে বলল, ‘এদের তুলে নেবার ব্যবস্থা কর।’\n‘এদের আমরা দু’জন তুলে নিচ্ছি মুসা ভাই। আপনি ওপরে চলুন।’ বলল আজিমভ।\n‘ডিনামাইট তুলে না নেয়া পর্যন্ত আমি আছি। তুমি ওপরে গিয়ে পানির তলায় এখানে সার্বক্ষণিক পাহারা বসাবার ব্যবস্থা কর। বিশেষ করে আজ রাতে এই এলাকার গোটা নদীতল পাহারা দিতে হবে । আর ড্যামের ওপারের অংশে সন্ধানী দল পাঠাবার ব্যবস্থা কর। ড্যামের প্রতি ইঞ্চি অংশ তাদের পরীক্ষা করতে হবে। ওপারের নদীর তলায় সার্বক্ষণিক পাহারা বসাবে।’\n‘জি আচ্ছা।’ বলে আজিমভ জাফরভ লাশ দু’টি তুলে নিয়ে ওপরে উঠে গেল। ওরা চলে গেলে আমদ মুসা ডিনামাইট পাতা তিনটি স্থানেই ঘুরে ঘুরে বিস্ফোরক কর্মীদের কাজ দেখল। তিনটি ডিনামাইট নিষ্ক্রিয় করা হয়ে গেল। আল্লাহ্‌র শুকরিয়া আদায় করল আহমদ মুসা। ইতিমধ্যে ড্যাম ও নদীতল পাহারা দেবার জন্য নিরাপত্তা কর্মীদের নিয়ে পৌঁছে গেল জাফরভ।\n‘ওপারটা চেক করার  ব্যবস্থা  করেছ?’ আহমদ মুসা জিজ্ঞেস করল।\n‘জি হ্যাঁ।’ উত্তর দিল জাফরভ।\n‘ঠিক আছে, ছয় ঘন্টা পর এদের ডিউটি পরিবর্তনের ব্যবস্থা করেছ তো?’\n‘জি হ্যাঁ।’\n‘মনে রেখ, আজকের রাত এবং আগামী কাল দিনটা খুবই গুরুত্বপূর্ণ।’\n‘জি হ্যাঁ। দোয়া করবেন। আপনি তাড়াতাড়ি উপরে যান মুসা ভাই। সবাই উদ্বিগ্ন।’\n‘ধন্যবাদ জাফরভ।’ বলে আহমদ মুসা ওপরে উঠতে শুরু করল। তার সাথে তিনটি ডিনামাইট নিয়ে ওরা চারজনও উঠতে লাগল।\nআহমদ মুসা বোটের কাছে আসতেই আজিমভ, আলী ইব্রাহিমভ তাকে টেনে তুলল বোটে। বোটে তোলার পর তাড়াতাড়ি আহমদ মুসার গা থেকে ডুবুরীর পোশাক খুলে ফেলা হলো। পোশাক খুলে আঁৎকে উঠল ওরা সবাই।\n‘আপনার পায়েও গুলি লেগেছে, অথচ এ কথাও আপনি বলেন নি মুসা ভাই।’ ভারী কন্ঠে বলল আজিমভ।\n‘ভুলেই গিয়েছিলাম।’\n‘তাহলে দু’টি গুলি লেগেছিল আপনার?’\n‘হ্যাঁ, ওদের দুজনের বন্দুক থেকে ওরা একই সাথে দু’টি গুলি করেছিল।’\nআহমদ মুসাকে তাড়াতাড়ি অ্যাম্বুলেন্সে তুলে নিয়ে আসা হলো গেস্ট হাউজে তার কক্ষে। সেখানেই তার আহত দু’টি জায়গায় ডাক্তার ব্যান্ডেজ বেঁধে দিল। ডাক্তার বলল, ‘অনেক রক্ত গেছে। রক্ত দেয়ার প্রয়োজন নেই, তবে কয়েকদিন রেস্ট নিতে হবে।’\n‘দোয়া কর ডাক্তার, আগামী কালের মধ্যে যাতে আল্লাহ আমাকে সুস্থ করেন। পরশু দিন আমাকে তাসখন্দ যেতেই হবে।’\n‘অসম্ভব’ বলল ডাক্তার।\nডাক্তারের কথার দিকে কান না দিয়ে আহমদ মুসা আজিমভকে বলল, ‘তুমি তাসখন্দকে জানিয়ে দিয়েছ যে, আমাদের প্রতিটি ড্যাম ও সেচ প্রকল্পে আজ রাত থেকেই পানির তলায় পাহারা বসাতে হবে?’\n‘জানিয়ে দিয়েছি মুসা ভাই। কিন্তু আজ রাত থেকেই করতে হবে জানাইনি।’\n‘তাহলে এখনি জানাও। এখানকার ব্যর্থতার প্রতিশোধ নিতে চেষ্টা করবে ওরা।’\n‘ঠিক বলেছেন। আমি এখনি জানাচ্ছি।’\nএকটু থামল আজিমভ। তারপর বলল, ‘প্রেসিডেন্ট কুতায়বা আপনাকে সালাম দিয়েছিলেন। আপনার গুলিবিদ্ধ হবার কথা শুনে উনি ঘাবড়ে গেছেন। উনি আসতে চাচ্ছিলেন। আমি বহু কষ্টে তাঁকে বিরত রেখেছি।’\n‘তোমরা পাগল হয়েছো, সব আহতদের নিয়ে কি তোমরা এমন ব্যতিব্যস্ত হও?’\n‘আহমদ মুসা তো একজনই মুসা ভাই! তার বিকল্প তো আল্লাহ এখনও আমাদের দেননি। আপনাকে আপনার হয়তো প্রয়োজন নেই, কিন্তু জাতির যে খুব বেশি প্রয়োজন।’\nআজমভের কথাগুলো ভারি হয়ে কন্ঠ রুদ্ধ হয়ে গেল। তার চোখ দিয়ে গড়িয়ে পড়ল অশ্রু। তৎক্ষণাৎ আহমদ মুসা কোন জবাব দিল না। একটু পরে ধীরে ধীরে বলল, ‘তোমরা এভাবে কথা বলো না আজিমভ। তোমাদের এই ভালোবাসাকে খুব ভয় করি আমি।’ আহমদ মুসার কন্ঠ ভারি শোনাল।\n‘খাবার এসে গেছে।’ পর্দার ওপার থেকে কথা বলে উঠল শাহীন সুরাইয়া।\n‘খাবার এসে গেছে মুসা ভাই।’ বলল ইব্রাহিমভ।\n‘কোত্থেকে? কি খাবার?’\n‘কেন আপনি ভুলে গেছেন, শাহীন সুরাইয়া ও ফায়জাভার যৌথ দাওয়াত ছিল আজ জাফরভের বাড়িতে?’ বলল আজিমভ।\n‘একদম ভুলে গেছি তো! কিন্তু ওরা কষ্ট করে আবার খাবার আনল কেন? আমি তো যেতে পারতাম।’\n‘না ওরাই রাজি হয়নি। খাবার নিয়ে এসেছে ওরা।’ আজিমভ বলল।\nআহমদ মুসা উঠে বসল। বলল, ‘চল খেয়ে নেই, সত্যি খুব ক্ষুধা লেগেছে।’\nসকলে উঠে খাবারের ঘরের দিকে চলল।\n\n\n\nআহমদ মুসা যা বলেছিল তাই হলো। একদিন পরেই আহমদ মুসা বিদায় নিল রুগুন ড্যাম থেকে।\nবিদায় দিতে গিয়ে আলী ইব্রাহিমভ ও জাফরভ কেঁদে ফেলল।\nবলল, ‘আপনার কাছ থেকে দেড় দিনে আমরা দেড় যুগের শিক্ষা লাভ করেছি। রুগুন আপনার কাছে কৃতজ্ঞ। আপনি না এলে এ ড্যাম বাঁচত না।’\nআহমদ মুসা বলল, ‘এভাবে কথা বললে যিনি আমাদেরকে এ সংকট থেকে বাঁচালেন তাঁর প্রতি অকৃতজ্ঞতা প্রকাশ করা হয়।’\n‘আল্লাহ আমাদের মাফ করুন। আপনার বিদায় আমাদের মনকে বিপর্যস্ত করে দিয়েছে।’ বলল ইব্রাহিমভ।\n‘পৃথিবীটা আগমন-নির্গমনের এক পান্থশালা। এখানে আগমন-নির্গমন কোনটাকেই বড় করে দেখা ঠিক নয়। অন্তত মুসলমানদের জন্য এ দুর্বলতা সাজে না।’\n‘কেন মুসা ভাই, জন্মস্থান মক্কা ছেড়ে যাবার সময় মহানবী (সঃ)-এর চোখ থেকেও তো অশ্রু গড়িয়ে পড়েছিল।’ বলল জাফরভ।\n‘এ ভালোবাসা আল্লাহর এক পবিত্র দান তাঁর বান্দার জন্যে। কিন্তু ভালোবাসা আর মনকে বিপর্যস্ত করে ফেলা এক জিনিস নয় জাফরভ।’\n‘ধন্যবাদ মুসা ভাই, আপনি একজন মহান শিক্ষক।’\n‘ধন্যবাদ’ বলে সবার সাথে হ্যান্ডশেক করে গাড়িতে উঠল আহমদ মুসা।\nআহমদ মুসার পাশে উঠল আজিমভ। আর সামনের ড্রাইভিং সিটে বসল রুগুন নিরাপত্তা বিভাগের একজন ড্রাইভার।\nগাড়ি স্টার্ট দিল ড্রাইভার।\nকিন্তু গাড়ির সামনে একটা পাঁচ বছরের শিশু বসে আছে, ড্রাইভার হর্ন বাজাল তবুও তার উঠার নাম নেই। জাফরভ এসে তাকে সরাতে চাইল, সরে যেতে অস্বীকৃতি জানিয়ে শিশুটি কেঁদে উঠল।\nঘটনাটা লক্ষ্য করে আহমদ মুসা নামল গাড়ি থেকে। শিশুটির কাছে এসে সে শিশুটির দু’চোখের পানি মুছে দিয়ে বলল, ‘গাড়ি যেতে দেবে না তুমি?’\n‘আমি যাব।’\n‘তুমি যাবে, কোথায়?’\n‘ঐ শহরে।’\n‘কেন?’\n‘আমি আহমদ মুসা হবো।’\n‘আহমদ মুসা হবে কেন?’\n‘আমি লড়াই করব দৈত্যের সাথে।’\n‘আহমদ মুসা কি দৈত্যের সাথে লড়াই করে?’\n‘হ্যাঁ, অনেক দৈত্যের সাথে।’\n‘কে বলেছে?’\n‘কেন মা, দাদু সবাই তো বলে, তুমি জান না?’\nএই সময় একজন লোক ছুটে এল। বলল, ‘স্যার মাফ করবেন। ছেলেটা আমার ভীষণ জেদী, আমরা অস্থির একে নিয়ে।’ বলে ছেলেটিকে নিয়ে যাবার জন্যে তার হাত ধরল।\nআহমদ মুসা তাকে নিষেধ করল। তারপর আবার ছেলেটির দিকে মনোযোগ দিয়ে বলল, ‘আমি কে বলত?’\nশিশুটি আহমদ মুসার দিকে একবার মুখ তুলে বলল, ‘তুমি মানুষ।’\n‘আমার নাম কি?’\n‘জানি না।’\n‘যদি বলি আমি আহমদ মুসা।’\nছেলেটি অবাক হয়ে কিছুক্ষণ আহমদ মুসার দিকে চেয়ে মাথা ঝাঁকিয়ে বলল, ‘তুমি মানুষ, আহমদ মুসা ই-য়া বড়। তোমার বন্দুকও নেই, বোমাও নেই।’\nআহমদ মুসা হাসল। শিশুটিকে একটু আদর করে কপালে একটা চুমু দিয়ে বলল, ‘তোমার এখন কি চাই বলত?’\n‘বন্দুক, বন্দুক দিয়ে দৈত্য মারব।’\nআহমদ মুসা পকেট থেকে কলম বের করে বলল, ‘আমার কাছে বন্দুক নেই, এই কলম তোমাকে দিলাম। আহমদ মুসা যদি হতে চাও তাহলে এই কলম তোমার লাগবে।’\nশিশুটি কলম হাতে নিয়ে কৌতুহলী চোখ মেলে বলল, ‘সত্যি?’\n‘একদম সত্যি। আহমদ মুসাও আগে কলম হাতে নিয়েছিল, তারপর বন্দুক।’\n‘তুমি তাকে চেন বুঝি?’\n‘হ্যাঁ চিনি।’\n‘কতবড় আহমদ মুসা?’\n‘আমার মত।’\nআবার চোখ তুলল শিশুটি আহমদ মুসার দিকে। তার চোখ ভরা সন্দেহ, অবিশ্বাস।\nআহমদ মুসা হেসে উঠে দাঁড়াল। বলল, 'ঠিক আছে, আহমদ মুসা ই-য়া বড়।’\nছুটে আসা সেই লোকটি শিশুটিকে কোলে তুলে নিল। বলল, ‘স্যার আমি প্রকল্প অফিসের একজন সুইপার। আমার ছেলেটিকে দোয়া করবেন।’\n‘ফি আমানিল্লাহ। আপনার ছেলেটি খুব ভাল, খুব চালাক।’ বলে আহমদ মুসা ফিরে এল আবার গাড়িতে।\nগড়ি ধীরে ধীরে চলতে শুরু করল।\nদু’পাশে জমেছিল অনেক মানুষের ভীড়।\nশত মুগ্ধ দৃষ্টির মাঝে নিজেকে খুবই বিব্রত বোধ করল আহমদ মুসা। আহমদ মুসা মানুষের চোখের অশ্রু যতটুকু সইতে পারে, প্রশংসা-দৃষ্টি ততটুকু সইতে পারে না।\nগাড়ি রুগুন ড্যাম কমপ্লেক্স থেকে বেরিয়ে রাস্তায় এসে পড়ল।\nআহমদ মুসা সিটে গা এলিয়ে চোখ বুঝেছিল। আজিমভও হেলান দিয়েছে সিটে, কিন্তু তার সতর্ক দৃষ্টি সামনে।\nপ্রায় নিঃশব্দে গাড়ি এগিয়ে চলল সামনে তাসখন্দের উদ্দেশ্যে।"
    },
    {
      "chapter_no": 6,
      "text": "আলেকজান্ডার পিটারের চোখ-মুখ লাল। ব্যাক ব্রাশ করে রাখা তার চুল উস্কো-খুস্কো।\nতার প্রকান্ড অফিস টেবিল। বসার রিভলভিং চেয়ারটাও রাজ সিংহাসনের মত।\nগ্রেট বিয়ারের মধ্য এশিয়ার প্রধান আলেকজান্ডার পিটার একবার চেয়ারে বসছে, আবার উঠে পায়চারী করছে। মুষ্টিবদ্ধ তার হাত।\nভীষন উত্তেজিত সে।\nক’দিন থেকে আলেকজান্ডার পিটার এমনিতেই উত্তেজিত হয়ে আছে। তাদের একটা সসার প্লেন ধরা পড়েছে মধ্য এশিয়ায় মুসলিম প্রজাতন্ত্রের হাতে। এর ফলে অপূরণীয় ক্ষতি হলো, সসার প্লেনের মনোপলি টেকনোলজি রাশিয়ার হাতে আর থাকল না। মুসলিম বিশ্বও এর মালিক হয়ে গেল। কিন্তু এর চেয়েও বহু ক্ষতি হলো, রুশীয় গ্রেট বিয়ারের ষড়যন্ত্রটা এবার হাতে-কলমে মধ্য এশীয় মুসলিম প্রজাতন্ত্রের হাতে ধরা পড়ে গেল। সসার প্লেনে তেজস্ক্রিয় গ্যাস ভর্তি সিলিন্ডার ছিল যা দেখে যে কেউই বুঝবে ওগুলো রাশিয়ার তৈরী। আর ভয়ানক তেজষ্ক্রিয় পরীক্ষা করলেই আমরা ধরা পড়ে যাব যে, আমরা ওদের পশু সম্পদ ও উদ্ভিদ সম্পদকে ধ্বংস করতে যাচ্ছি। এইভাবে ধরা পড়ে যাওয়ায় রুশ সরকার দারুণ অসুবিধায় পড়ে গেছে। এই ষড়যন্ত্রের দায় নেয়া তার জন্যে যেমন অসম্ভব, তেমনি এ ষড়যন্ত্রের দায় অস্বীকার করাও তার পক্ষে কঠিন। মধ্যএশীয় মুসলিম প্রজাতন্ত্রের সাথে তার চিড় ধরা সম্পর্ক এখন মারাত্মক সংকটে পড়েছে।\nএই দুঃসংবাদের পর দুইদিন পার না হতেই পিটারের কাছে রুগুন ড্যাম ধ্বংসে তাদের ব্যর্থতার খবর এল। এ ধরনের বড় ব্যর্থতা গ্রেট বিয়ারের আকাশস্পর্শী অহংকারকে আহত করেছে। সসার প্লেন ধরা পড়ার ব্যাপারটা স্তম্ভিত করেছে খোদ রাশিয়াকে। সসার প্লেনকে তারা অজেয় মনে করেছিল। মধ্য এশীয় মুসলিম প্রজাতন্ত্রের মত সদ্যজাত ও পেছন কাতারের একটি দেশ রাশিয়ার গোপন অস্ত্র সসার প্লেনে হাত দিতে পারবে তা অকল্পনীয় ছিল। যা কল্পনায় আসেনি, তা বাস্তবে রূপ নিয়ে এল। অসহনীয় এই ব্যর্থতা।\nতবে আলেকজান্ডার পিটারের আজকের এমন উত্তেজিত হয়ে উঠার কারণ ভিন্ন।\nতার এ উত্তেজিত হবার কারণ আজকের কাগজ।\nছানাবড়া হয়ে গেছে তার চোখ আজকের পত্রিকা দেখে।\n‘ওয়ার্ল্ড নিউজ এজেন্সী’র সূত্রে আজকের সমস্ত দৈনিক সসার প্লেন থেকে শুরু করে গ্রেট বিয়ারের যাবতীয় ষড়যন্ত্রের কাহিনী প্রকাশ করেছে। এ কাহিনী নিছক কল্পকথা হিসাবে ছাপেনি, তথ্য-প্রমাণ ও দলিল দস্তাবেজ দিয়ে কাহিনীকে সবদিক থেকে সমৃদ্ধ করেছে। সসার প্লেনের ছবি, গ্যাস সিলিন্ডারের ছবি, প্লাস্টিক ডিনামাইটের ছবি ইত্যাদি ডকুমেন্টকে ওগুলোর গায়ের লেখা, মার্কা ও নাম্বার সমেত এমনভাবে ছেপেছে যা অস্বীকার করার উপায় নেই। তাছাড়া গ্রেট বিয়ারের গোটা পরিকল্পনা ছেপে দিয়েছে পত্রিকা।\nপিটারের সবচেয়ে দুঃশ্চিন্তার বিষয় হলো, WNA যেহেতু খবরটা প্রচার করেছে, তাই গোটা দুনিয়ায় তা ছড়িয়ে পড়েছে। পৃথিবীর সব পত্রিকায় কম বেশী এ খবর আজ প্রকাশিত হয়েছে। গোটা দুনিয়া আজ জেনে ফেলেছে এ খবর। আগামীকাল থেকেই গোটা দুনিয়া জুড়ে এর বিরুদ্ধে যে প্রতিবাদ উঠবে, তা প্রকাশ হতে শুরু করবে।\nএ চিন্তাই আজ আলেকজান্ডার পিটারকে পাগল করে তুলেছে। সে বুঝতে পারছে, মধ্য এশীয় মুসলিম প্রজাতন্ত্র সরকার এ সব প্রচার করে রাশিয়ার উপর চাপ সৃষ্টি করতে চাচ্ছে। যাতে গ্রেট বিয়ারের কাজ বন্ধ হয়ে যায় মধ্য এশিয়ায়।\nক্রোধে রক্তবর্ণ আলেকজান্ডার পিটার টেবিলে একটা প্রচন্ড মুষ্ঠাঘাত করে বলল, ‘আমরা দুনিয়ার কাউকে পরোয়া করিনা। আমরা আমাদের লক্ষ্য অর্জন করবই। চাপে পড়ে রুশ সরকার গ্রেট বিয়ারের সাথে অসহযোগিতা যদি করে, তাহলে সরকার একদিনও ক্ষমতায় থাকতে পারবে না।’\nকঠিন হয়ে উঠল পিটারের মুখ।\nআবার পায়চারি করতে লাগল সে। শত চিন্তার ভীড় তার মাথায়। ভাবছে সে, অনেক ধীরে চলছে গ্রেট বিয়ার। এভাবে আর চলবে না। পরিকল্পনা চুলোয় যাক। এবার শুধুই আঘাত হানতে হবে, আঘাতের পর আঘাত।\n\n\nতাসখন্দে গ্রেট বিয়ারের নতুন হেডকোয়ার্টারে পিটারের অফিস কক্ষ এটা। আগের মত এটাও তিন তলা বিল্ডিং। এখানেও আলেকজান্ডার পিটার তার মেয়ে তাতিয়ানাকে নিয়ে থাকে তৃতীয় তলায়।\nতাতিয়ানা আস্তে দরজা খুলে পিটারের অফিসে প্রবেশ করল।\nঅতটুকু শব্দও পিটারের কানকে ফাঁকি দিতে পারল না। পায়চারিরত পিটার থমকে দাঁড়িয়ে দরজার দিকে না তাকিয়েই বলল, ‘তাতিয়ানা তুমি এ সময় এখানে কেন?’\n‘না দেখে তুমি কেমন করে বললে আব্বা?’\n‘মাকে তো দেখে চিনতে হয় না। মায়ের কাজের শব্দ, গতি ইত্যাদি অনুভব করেই বলে দেয়া যায়।’ পিটারের উত্তেজিত চেহারা হঠাৎ করেই শান্ত হয়ে উঠল।\n‘ধন্যবাদ আব্বা। এখন ক’টা বাজে জান?’\n‘জানি, চারটা।’\n‘আর তোমার খাবার সময় ছিল একটায়।’\n‘আজ আমার ক্ষুধা নেই মা।’\n‘ক্ষুধা নেই সংবাদপত্র পড়ে?’\nচমকে উঠল পিটার। তার মুখ দেখে তাতিয়ানা সব বুঝে ফেলেছে। অল্প একটু সময় নিয়ে বলল, ‘না মা তা নয়। তবে....’\nকথা শেষ করল না পিটার।\nতাতিয়ানার কাছে পিটার খুব দুর্বল। খুব ভালবাসে পিটার তার একমাত্র এই মেয়েটিকে। তাই তাকে কাছ ছাড়া করে না কখনও।\nঅতি আদরের এই মেয়েটির সাথে কিন্তু পিটার গ্রেট বিয়ারের কাজ নিয়ে আলোচনা করে না। তবে পিটার চায় তাতিয়ানা রাজনীতি সচেতন হয়ে গড়ে উঠুক।\nপিটার থামলে সংগে সংগেই কথা বলল না তাতিয়ানা। ধীরে ধীরে সে এগিয়ে এল পিতার কাছে। বলল, ‘আব্বা, তোমাকে একটা কথা বলব।’\n‘বল।’\n‘তুমি গ্রেট বিয়ারকে এ পথ থেকে সরিয়ে নাও আব্বা।’\n‘কোন পথ থেকে?’ মেয়ের দিকে পরিপূর্ণভাবে তাকিয়ে বলল পিটার।\n‘বিজ্ঞানী হত্যার পথ থেকে, ড্যাম ধ্বংসের পথ থেকে, পশু ও উদ্ভিদ সম্পদ বিরাণ করার পথ থেকে।’ বলতে বলতে আবেগে তাতিয়ানার কন্ঠ ভারী হয়ে উঠল।\n‘এসব আজকের কাগজে দেখেছ তো!’\n‘কাগজের কথা কি মিথ্যা আব্বা?’\n‘তাতিয়ানা তুমি এসবের মধ্যে এসোনা মা।’\n‘পিতা যার মধ্যে থাকে, সন্তান তাতে না থেকে পারে কি করে?’\n‘তবু এসব বোঝার বয়স তোমার হয়নি মা!’\n‘তোমার মেয়ে ভালো-মন্দটা অন্তত বুঝতে পারে আব্বা।’\n‘তা আমি জানি। কিন্তু ভালো-মন্দের সংজ্ঞা সব জায়গায় এক রকম নয়। কোথাও লোক হত্যা ভয়ানক অপরাধ, কোথাও আবার লোক হত্যা অপরিহার্য হয়ে ওঠে এবং এ কাজের জন্যে মানুষ পুরস্কারও পায়।’\n‘মধ্য এশিয়ায় বিজ্ঞানী হত্যা, ড্যাম ধ্বংস, তেজস্ক্রিয় বিষ দিয়ে পশু হত্যা ও শষ্য ক্ষেত্র ধ্বংস কি ভয়ানক অপরাধের মধ্যে পড়ে না আব্বা?’\n‘না মা,এটা একটা যুদ্ধের অংশ। যুদ্ধে এগুলো অপরাধ নয়।’\n‘কিন্তু রাশিয়ার সাথে তো মধ্য এশিয়ার কোন যুদ্ধ নেই। গ্রেট বিয়ার যা করছে, সেটা গুপ্ত হত্যা এবং নাশকতামূলক কাজের শামিল। তাকে তো যুদ্ধ বলে না আব্বা।’\n‘তুমি খুব কঠিন মন্তব্য করেছ মা। তুমি জান না, জাতীয় যুদ্ধ রাষ্ট্রীয় যুদ্ধের চেয়ে ভিন্নতর হয়।’\n‘কিন্তু আব্বা, রাষ্ট্রীয় কর্তৃত্বের বাইরে যে যুদ্ধই চলুক, তার নাম যা-ই দেয়া হোক, তা বেআইনি এবং আসলেই তা সন্ত্রাস।’\nআলেকজান্ডার পিটারের মুখ গম্ভীর হয়ে উঠল বলল, ‘বলেছি মা, তুমি এসবের মধ্যে এস না। এসব তুমি বুঝবে না।’\n‘কিছু মনে করো না আব্বা, আমার মন চায় আমার আব্বা এই ধরনের অন্যায় কাজে যুক্ত না থাকুক।’\n‘তোমার আব্বা তার জাতি থেকে বিচ্ছিন্ন নয়। আমি আমার স্বার্থে নয় আমি যা করছি জাতির স্বার্থে করছি।’\n‘জাতির এ স্বার্থ দেখার দায়িত্ব রাষ্ট্রের, আমার আব্বার নয় বলে আমি মনে করি।’\n‘রাষ্ট্র নানা কারনে জাতির সব স্বার্থ দেখতে পারে না মা।’\n‘রাষ্ট্রীয় সরকার যদি জাতির কোন ন্যায্য স্বার্থ দেখতে না পারে, তাহলে বলতে হবে সে সরকার দূর্বল। তার ক্ষমতায় থাকার অধিকার নেই। আর যদি কোন শক্তিশালী জাতীয় সরকার জাতীয় কোন স্বার্থ রক্ষা বা অর্জন করতে সাহস না পায়, তাহলে বলতে হবে জাতির সে স্বার্থটা কোন ন্যায্য বা বৈধ্য স্বার্থ নয়। বর্তমান রুশ সরকারের ক্ষেত্রে প্রথমটা যদি সত্য হয়, তাহলে এ সরকারকে সরিয়ে নতুন সরকার গঠন করুন। আর যদি দ্বিতীয়টা সত্য হয়, তাহলে বর্তমান সরকারের ভূমিকা ঠিক আছে। গ্রেট বিয়ারই বাড়াবাড়ি করছে।’\n‘ধন্যবাদ মা, আমি খুব খুশি হলাম। তুমি অনেক শিখেছ। কিন্তু এ শিক্ষার পরেও আরও শিক্ষা আছে। বয়স এবং সময়ের কাছ থেকেই সে শিক্ষা আসে। জাতির দাবীকে নিঃশর্ত কোন নীতিবোধের মানদন্ডে বিচার করে তুমি অস্বীকার করতে পার না।’\n‘জাতির সে স্বার্থ যদি আরেক জাতির সর্বনাশ করতে চায়?’\n‘যদি তা চায়, তাহলে চিন্তা-ভাবনা করেই চাইবে এবং তা তোমাকে মেনে নিতে হবে।’\n‘দুঃখিত আব্বা, কারও সর্বনাশের বিনিময়ে কারও পোষ মাস হবে, এটা সভ্য সমাজের নীতি হতে পারে না।’\nহাসল পিটার। বলল, ‘আহমদ মুসা আমাদের সর্বনাশ করেছে। বর্তমান সর্বনাশের মূলেও সেই নষ্টের গুরু। এই সর্বনাশের যাতে প্রতিকার হয় এবং ভবিষ্যতে এর পুনরাবৃত্তি না হয়, আমরা শুধু তা-ই চাচ্ছি।’\n‘কিন্তু আব্বা আহমদ মুসার গোটা কাজটাই আত্মরক্ষামূলক। তিনি আক্রমনাত্মক ছিলেন না, এখনও নেই।’\n‘থাক মা, এ বিষয়টা। তুমি যাও আমি আসছি।’\n‘না, আব্বা, তুমি আমার সাথে যাবে।’\n‘ঠিক আছে চলো, খেয়েই আসি।’\nবলে বেরিয়ে এল দু’জন অফিস থেকে।\nকরিডোর দিয়ে তিন তলার দিকে চলতে চলতে তাতিয়ানা বলল, ‘আব্বা, এ হিংসার পথ রাশিয়ার পরিত্যাগ করা উচিত। পৃথিবীর ইতিহাসে আক্রমণকারী জাতি সব সময় নিন্দিত হয়েছে।’\n‘ইতিহাস বড় কথা নয়। ইতিহাস নির্ভর করে তার লেখক এবং তার পরিবেশের ওপর। জাতির সামগ্রিক স্বার্থে যা করা হয় তা অন্যায় নয় মা।’\n‘ব্যক্তির ওপর ব্যক্তির জুলুম যেমন অপরাধ, তেমনি এক জাতির ওপর অন্য জাতির জুলুমও অপরাধ।’\n‘জাতির স্বার্থে এটা সব সময় হয়েছে। আমরা আজ যা করছি, আমাদের গ্রেট রাশিয়ার জন্যে তা প্রয়োজন।’\n‘জুলুম-অত্যাচারের পক্ষেও যুক্তির অভাব হয় না আব্বা। আমরা যাই বলি, যা আমরা করছি তা ঘৃণ্য সাম্রাজ্যবাদ।’\nআলেকজান্ডার পিটার মেয়ের পিঠ চাপড়ে আদর করে বলল, ’তুমি খুব রেগে গেছ মা। ভুলে যেও না, তুমি ‘পিটার দি গ্রেট'-এর বংশের মেয়ে। রশিয়ার স্বার্থই এ বংশের স্বার্থ।’\n‘আব্বা, এ বংশের মেয়ে বলেই আমার দায়িত্ব রয়েছে কোন নতুন অন্যায় –অবিচার করা থেকে রাশিয়াকে বিরত রাখার এবং অতীত অন্যায়ের কিছু প্রতিকার করার।’ \nমেয়েকে কাছে টেনে নিয়ে পিটার বলল, ‘একঘেয়েমী নিশ্চয় তোমাকে খুব ক্লান্ত করে ফেলেছে। তুমি কিছুদিন বেড়িয়ে এস ইউরোপ থেকে। তৈরী হও। আমি সব ব্যবস্থা করছি।’\nপিতার প্রস্তাবের কোন জবাব দিল না তাতিয়ানা। গম্ভীর হয়ে উঠল তার মুখ।\nখাবার কক্ষে ওরা এসে প্রবেশ করল।\n\n\n\nক’দিন পর।\nতাতিয়ানা রাজধানী তাসখন্দের ন্যাশনাল সিকুরিটি হেডকোয়াটারে প্রশস্ত গেট দিয়ে প্রবেশ করল। দৃঢ়পায়ে সে এগিয়ে চলল বিল্ডিং- এ প্রবেশের মূল গেটের দিকে।\nগেটের আগেই একজন স্মার্ট অফিসার এগিয়ে গিয়ে তার সামনে দাঁড়াল। বলল, ‘আমি কি জানতে পারি ম্যাডাম, আপনি কে, কোথায় যাবেন।’\nতাতিয়ানার পরনে উজবেক পোশাক। মাথার রুমালটাও উজবেক স্টাইলে বাধা।\nবাঁধা পেয়ে তাতিয়ানা দাঁড়িয়ে পড়ল। অফিসারটির প্রশ্নের জবাবে বলল, ‘আমার পরিচয়ের প্রয়োজন নেই। আমি আহমদ মুসার সাথে দেখা করতে চাই।’\nউজবেক পোশাকে তাতিয়ানার রুশ চেহারা দেখে সিকুরিটি অফিসার বিস্মিত হয়েছিল, সেই সাথে তার মনে সন্দেহের সৃষ্টি হয়েছিল। বলল সে, ‘মাফ করবেন ম্যাডাম, আপনার পরিচয় না বললে আপনাকে সাহায্য করতে পারবো না।’\n‘দেখুন আমার পরিচয় আমি বলব না। এই মূহুর্তে আমি আহমদ মুসার সাক্ষাত চাই।’\n‘দুঃখিত ম্যাডাম। আপনাকে কোন সাহায্য করতে আমি পারছি না।’\nঠিক এই সময়েই একটি কার এসে থামল গেটের সামনে।\nগাড়িটি দেখেই অফিসারটি এ্যাটেনশন হয়ে দাঁড়াল।\nগাড়ি থেকে নেমে এল মধ্যএশিয়া মুসলিম প্রজাতন্ত্রের গোয়েন্দা বিভাগের প্রধান আজিমভ।\nঅফিসারটি তাকে সালাম দিল। তারপর মার্চ করে আজিমভের দিকে এগিয়ে পা ঠুকে এ্যাটেনশন হয়ে দাঁড়িয়ে তাতিয়ানার সব কথা তাকে বলল।\nসব শুনে আজিমভের মনে পড়ল তাতিয়ানার কথা। আহমদ মুসার কাছে সে শুনেছে রুগুন ড্যাম ধ্বংসের তারিখটি যে মেয়েটি তাদেরকে টেলিফোনে জানিয়েছিল, সেই মেয়েটি তাতিয়ানা। এই তাতিয়ান আহমদ মুসাকে বাঁচিয়েছিল গ্রেট বিয়ারের হেড কোয়ার্টারে। আজিমভও তাকে দেখেছে সেদিন। কিন্ত্মু উজবেক পোশাক পরা এবং অন্যদিকে তাকিয়ে থাকার কারনে তাতিয়ানাকে সে চিনতে পারল না।\n‘খারাপ ব্যবহার করনি তো তাঁর সাথে?’ অফিসারটিকে জিজ্ঞাসা করল আজিমভ।\n‘না স্যার। উনি পরিচয় দিচ্ছেন না। আর আমি পরিচয়ের জন্যে চাপ দিচ্ছিলাম।’\n‘ধন্যবাদ।’\nবলে আজিমভ তাতিয়ানার দিকে এগুলো।\nমুখ ফিরিয়ে আজিমভের দিকে তাকাল তাতিয়ানা। তাকিয়েই চিনতে পারল আহমদ মুসার সেদিনের সাথী আজিমভকে।\nআজিমভও চিনতে পারল তাতিয়ানাকে।\nতাকে শুভেচ্ছা জানিয়ে বলল, ‘সব শুনেছি আমি। আপনার অসুবিধা হওয়ার জন্যে দুঃখিত। আহমদ মুসা ভাই এখন এ অফিসেই আছেন। চলুন আপনাকে পৌঁছে দিচ্ছি।’\nআজিমভ তাতিয়ানাকে হেডকোয়ার্টারের ভেতরে নিয়ে গেল। গ্রাউন্ড ফ্লোরের বড় একটি কক্ষের সুদৃশ্য দরজা দেখিয়ে বলল, ‘আপনি যান, মুসা ভাই এ কক্ষ আছেন। ভেতরে গেলেই অফিস সেক্রেটারিকে পাবেন। তিনি আপনাকে আহমদ মুসার কাছে নিয়ে যাবেন। ওদের জানানো হয়েছে। মুসা ভাই আপনার জন্য অপেক্ষা করছেন।’\nদরজা খুলেই তাতিয়ানা দেখতে পেল সেক্রেটারিকে। তাতিয়ানাকে দেখেই সে উঠে দাঁড়াল এবং তাতিয়ানাকে স্বাগত জানিয়ে তাকে নিয়ে পৌঁছে দিল আহমদ মুসার কক্ষে।\nআহমদ মুসা উঠে দাঁড়িয়ে স্বাগত জানাল তাতিয়ানাকে। বিস্মিত হলো সে তাতিয়ানাকে উজবেক পোশাকে দেখে।\nবসতে বসতে আহমদ মুসার বিস্মিত দৃষ্টির চেয়ে তাতিয়ানা বলল, ‘পোশাকটাকে ভালবেসে এ পোশাক আমি পরিনি, পরেছি নিজেকে আড়াল করার জন্যে।’\n‘তা আমি বুঝেছি। তবে এ পোশাক তুমি ভালবাসনা বটে, কিন্তু ঘৃণা অবশ্যই কর না। ঘৃণা না করাও এক ধরনের ভালবাসা।’\n‘আপনি কথার যাদু জানেন। জড়িয়ে পড়লে আর উঠতে পারব না।’ ম্লান হেসে বলল তাতিয়ানা।\n‘তোমাকে এখানে দেখছি, এটা বাস্তবতা কিন্তু সত্যিই এটা একটা অবিশ্বাস্য ব্যাপার।’\n‘শত্রুকে এখানে অবশ্যই দেখার কথা নয়। সুতরাং অবিশ্বাস্য ভাববারই কথা।’\n‘ কিন্তু তুমি শত্রু নও তা প্রমাণ করেছ এখানে এসে।’ \n‘আমার প্রমাণ করা, আর আপনার বিশ্বাস করা এক জিনিস নয়।’\nকথা শেষ করেই তাতিয়ানা আবার উঠে বলল, ‘আমার হাতে একটুও সময় নেই, ফিরতে হবে এক্ষুণি।’\nথামল তাতিয়ানা। গম্ভীর হয়ে উঠল  তার মুখ। বলল, ‘শির দরিয়ার তীরের ছোট্ট শহর জা কুরগাতে গ্রেট বিয়ারের কংগ্রেস বসছে আজ মধ্যরাতে। মধ্য এশিয়া এলাকার সব প্রতিনিধি আজ এখানে আসছে।’\nবলে তাতানিয়া তার পকেট থেকে একটা কাগজ আহমেদ মুসার দিকে এগিয়ে দিয়ে বলল, ‘ঠিকানাটা এখানে লেখা আছে। কোন কারণে যদি এই ঠিকানায় ওদের পাওয়া না যায়, তাহলে নিচের বিকল্প ঠিকানায় ওদের অবশ্যই পাবেন।’\nকন্ঠ যেন কাঁপছিল তাতিয়ানার।\nকথা গুলো বলে একটা ঢোক গিলল তাতিয়ানা। তারপর আবার শুরু করল, ‘এ কংগ্রেস গ্রেট বিয়ারের অত্যন্ত গুরুত্বপর্ণ কংগ্রেস। এ কংগ্রেস ওদের যুদ্ধ ঘোষণার শেষ প্রস্তুতি। এরপর ওরা হত্যা ও ধ্বংসের একটা প্রবল ঝড় শুরু করবে।’\nআহমদ মুসা রাজ্যের বিস্ময় নিয়ে তাকিয়ে আছে তাতিয়ানার দিকে। বাক রোধ হয়ে গেছে যেন আহমদ মুসার। গ্রেট বিয়ারের প্রধান আলেকজান্ডার পিটারের মেয়ে তাতিয়ানা তুলে দিচ্ছে তাদের হাতে গ্রেট বিয়ারের মৃত্যুবাণ!'\nতাতিয়ানা তার কথা শেষ করলেও আহমেদ মুসা কথা বলতে পারছিল না। তাতিয়ানা যে আল্লাহর মূর্তিমান সাহায্য হয়ে তার সামনে হাজির। তাতিয়ানার প্রতি নিবদ্ধ আহমদ মুসার দৃষ্টিতে বিস্ময়-বিমুগ্ধার সাথে অঢেল কৃতজ্ঞতা।\nতাতিয়ানা কথা বলে উঠল। বলল, ‘আমি উঠি।’\nবলে উঠতে গেল তাতিয়ানা।\n‘তাতিয়ানা।’ ডাকল আহমেদ মুসা\n‘বলুন’ পূনরায় বসতে বসতে বলল তাতিয়ানা।\n‘রুগুন ড্যাম রক্ষায় তুমি আমাদের সহযোগিতা করেছ। আজ যে সাহায্য তার কোনো পরিমাপ নেই।’ গম্ভীর আহমদ মুসার কন্ঠ।\nতাতিয়ানা মাথা নিচু করল। বলল, ‘আমি এ কৃতজ্ঞতা চাইনি।’\n‘এ কৃতজ্ঞতা নয়, তাতিয়ানা আমার মনের একটা প্রকাশ। একটা কথা জিজেস করতে পারি?’\n‘করুন।’ একবার আহমদ মুসার দিকে চেয়ে চোখ নামিয়ে উত্তর দিল তাতিয়ানা।\n‘গ্রেট বিয়ারের কোন খোঁজই তো রাখ না। এ গুরুতর তথ্য পেলে কি করে’\nসংগে সংগে উত্তর দিল না তাতিয়ানা। একটু সময় নিয়ে বলল, ‘আব্বার ওয়্যারলেস ও টেলিফোনে আঁড়ি পেতেছিলাম। তাছাড়া ফ্যাক্স মেসেজগুলোও আমি পড়েছি।’\n‘আপনি অনেক কষ্ট করেছেন আমাদ........।’\n‘মাফ করবেন, এই মূল্যের জন্য আমি এ কাজ করিনি।’ আহমেদ মুসার কথায় বাধা দিয়ে একথা বলতে বলতে তাতিয়ানা উঠে দাঁড়াল।\n‘ধন্যবাদ জানানো কি দোষের?’ বলল আহমদ মুসা।\n‘যে তার জাতির সাথে বিশ্বাস ভংগের কাজ করেছে তার জন্য ওটা প্রাপ্য নয়।’\nবলে তাতিয়ানা ঘুরে দাঁড়িয়ে ছুটে বেরিয়ে গেল।\nসে চলে গেলেও স্তম্ভিত আহমদ মুসা তার যাত্রা পথের দিকে চেয়ে রইল। তার চোখের সামনে ভেসে উঠল তাতিয়ানার নতুন মুখটি। মনে হলো দুঃসহ এক সংঘাতে বিপর্যস্ত হচ্ছে সে।\nমনটা খারাপ হয়ে গেল আহমদ মুসার।\nধীরে ধীরে চোখটা টেনে নিয়ে আহমদ মুসা তাকাল ইন্টারকমের দিকে। যোগাযোগ করল আজিমভের সাথে। বলল, ‘তুমি তাড়াতাড়ি এখানে এস। অনেক কাজ আছে। আজ মধ্যরাতের আগে আমাদেরকে শির দরিয়ার তীরে কুরগা পৌঁছেতে হবে।’\nআজিমভের সাথে কথা শেষ হলে আহমদ মুসা  লাল টেলিফোনের রিসিভার  তুলে নিল হাতে। এ টেলিফোনের সাথে আছে প্রেসিডেন্টের ডাইরেক্ট লাইন। প্রেসিডেন্টের সাথে যে ওয়্যারলেস থাকে সার্বক্ষণিকভাবে, তার সাথেও যুক্ত আছে এই টেলিফোনটি।\n\n\nশির দরিয়া থেকে পঞ্চাশ গজের মত দূরে একটা বিরাট বাড়ি অন্ধকারে দাঁড়িয়ে আছে। চারিদিক থেকে প্রাচীর ঘেরা। বাইরে কোনো আলো নেই। বাড়ীর নিচের তলায় জানালা দিয়ে আলোর রেশ পাওয়া যাচ্ছে।\nরাত তখন ১২টা ৩০ মিনিট। চারিদিক থেকে চারটা দল এসে বাড়িটা ঘিরে ফেলল। মাত্র দ’জন ছাড়া  সকলের পরনে সৈনিকের পোশাক। এই দু’জনের একজন আহমদ মুসা, আরেকজন আজিমভ।\nএই বাড়িটিরই ঠিকানা দিয়েছিল তাতিয়ানা। যেখানে মধ্যরাতে গ্রেট বিয়ারের কংগ্রেস    অধিবেশন বসার কথা।\nশির দরিয়ার উত্তর তীরে ‘জা-কুরগা’ শহরটি। ছোট শহর, কিন্তু অর্থ-বিত্তে সমৃদ্ধ। এখানে নদীর পাড়ে শত শত মাইল জুড়ে গড়ে উঠেছে বড় বড় কৃষি ফার্ম।\nএই ঠিকানা খুঁজে পেতে দেরি হয়নি আহমদ মুসাদের।\nমিউনিসিপ্যাল রেকর্ডে বাড়িটির লোকেশন পাওয়া গেছে, সেই সাথে বাড়িটির নক্সাটাও। খুব উপকার হয়েছে এতে। আগে থেকে কোন পথে এগুবে তার একটা পরিকল্পনা করে নিয়েছে আহমদ মুসা।\nবাড়িটি ঘিরে ফেলার জন্য গোটা একটি ব্যাটেলিয়ন ইউনিট নিয়োগ করেছে আহমদ মুসা। গ্রেট বিয়ারকে ভাল করে চিনেছে আহমেদ মুসা। শেষ পর্যন্ত লড়াই করে ওরা। জয় এবং মৃত্যুর বাইরে কোন বিকল্প কথা ওরা জানেনা। ওদের অনেককেই আহমদ মুসা তার নিজের চোখের সামনে মরতে দেখছে। ওদের আর মরতে দিতে চায়না সে, ধরতে চায় জীবন্ত। বিশেষ করে এ কংগ্রেসে যারা এসেছে তারা সকলেই গ্রেট বিয়ারের গুরুত্বপূর্ণ ব্যক্তি । ওদের ধরতে পারলে গ্রেট বিয়ারের গোটা নেটওয়ার্ককে হাতের মুঠোয় আনা সম্ভব হবে।\nবাড়িটি ঘিরে ফেলার পর আহমদ মুসার পরিকল্পনা ছিল নীরব প্রাচীর ডিঙিয়ে ভেতরে প্রবেশ ওদের সম্মেলন কক্ষে ক্লোরোফরম বোমা পাতা। যাতে কোনো প্রকার ক্ষতি ও লোক হত্যা ছাড়াই সকলকে গ্রেপ্তার করা যায়।\nপরিকল্পনা অনুসারে বাড়ির পেছন দিকে প্রাচীর ডিঙাবার যখন প্রস্তুতি নিচ্ছে আহমদ মুসা, ঠিক সেই সময়ই বিপরীত দিকের প্রাচীরের প্রধান গেট এলাকা থেকে প্রচন্ড গোলা-গুলির শব্দ ভেসে এল। অনেকগুলো সাব মেশিনগান একসাথে গুলি বর্ষণ করছে।\nওয়াকিটকিতে কমান্ডারের কন্ঠ ভেসে এল। বলল, ‘হঠাৎ প্রধান গেট খুলে যায়। সাব মেশিনগান থেকে গুলি করতে করতে ওরা দশ বার জন বেরিয়ে এসেছে। নিরুপায় হয়ে আমাদেরও গুলি করতে হয়েছে। ওদের দশ বার জনের কেউ বোধ হয় বেচেঁ নেই। আমরা কি ভেতরে ঢুকবো?’\n‘হ্যাঁ, তোমরা ভিতরে ঢুকে হল ঘিরে ফেল। গ্যাসের মুখোশ পরতে নির্দেশ দাও সকলকে। গুলি করে কাঁচের জানালা ভেঙে ফেলে ক্লোরোফরম বোমা নিক্ষেপ কর, বাইরের বেষ্টনী যেন না ভাঙে  দেখবে, ওদের কাউকে পালাতে দেয়া যাবেনা।’\nএই নির্দেশ দেবার পর আহমেদ মুসা প্রাচীর ঘুরে এগিয়ে কারা মারা গেল দেখতে হবে। এরা গ্রেট বিয়ারের কর্মী না কংগ্রেস সদস্য? এর মধ্যে আলেকজান্ডার পিটার নেই তো!\nআহমদ মুসা বুঝল, তাদের সদল-বলে উপস্থিতি ওরা টের পেয়েছে। টের পাবার পর দুঃসাহসী ওরা বেরিয়ে এসেছিল প্রাচীরের বাইরে আমাদের গতি থামিয়ে দিতে এবং অবরোধ ভেঙে ফেলতে।\nআহমদ মুসা গেটে পৌঁছার আগেই ভেতরে আবার গোলা-গুলি শুরু হয়ে গেল।\nগেটে পৌঁছল আহমদ মুসা। গেটে যারা নিহত হয়েছে, তাদের দিকে নজর বুলাল সে। না, তাদের মধ্যে আলেকজান্ডার পিটার নেই, থাকার কথাও নয়।\nভেতরে প্রবেশ করল আহমদ মুসা। গোলা-গুলি তখনও চলছিল।\nআহমদ মুসা হামাগুড়ি দিয়ে এগুলো হলের গ্রাউন্ড ফ্লোরের প্রধান হলের দিকে, যেখানে গ্রেট বিয়ারের কংগ্রেস অনুষ্ঠিত হচ্ছিল।\nঅভিযানের কমান্ডার ও আজিমভ হামাগুড়ি দিয়ে ছুটে এল আহমদ মুসার কাছে। বলল কমান্ডার, স্যার আমরা ঘর সম্পূর্ণ ঘিরে ফেলেছি। ওরা বের হবার সুযোগ পায়নি। হলের জানালা সব চূর্ণ হয়ে গেছে। ক্লোরোফরম বোমা আমরা ছুড়েছি চারদিক থেকে। ওদের গুলি প্রায় থেমে গেছে।\nহলের প্রধান গেটে গিয়ে উঠে দাঁড়াল আহমদ মুসা। দরজা টানল। ভেতর থেকে বন্ধ।\nপাশের জানালা দিয়ে উঁকি দিল। দেখল, বিপর্যস্ত কক্ষ। মানুষগুলো ঘুমিয়ে পড়েছে, যে যেখানে যেভাবে ছিল সেভাবেই। বিচিত্র সে দৃশ্য যেন লাশের বিভৎস-বিশৃঙ্খল এক মিছিল।\nভাঙা জানালা দিয়ে ঘরে ঢুকল আহমদ মুসা। তারপর খুলে দিল দরজা। বলল আজিমভকে, ‘ঘন্টা খানেকের মধ্যেই তো এদের জ্ঞান ফিরবে। আপাতত এদেরকে নিয়ে আটকে রাখতে বল। কিন্তু আজ রাতেই এদের সরিয়ে নিতে হবে তাসখন্দে।’\nবলে আহমদ মুসা দ্রুত চলল মঞ্চের দিকে। আলেকজান্ডার পিটার মঞ্চেই থাকার কথা।\nকিন্তু মঞ্চে যাদেরকে সংজ্ঞাহীন দেখল, তাদের মধ্যে আলেকজান্ডার পিটারকে পেল না।\nমন খারাপ হয়ে গেল আহমদ মুসার। আসল লোকটাই তাদের হাতছাড়া হয়ে গেল। কিন্তু পালাল কিভাবে? আজকের ঘেঁরাও ফাঁকি দিয়ে অবশ্যই কেউ যেতে পারেনি। তাহলে?\nহঠাৎ আহমদ মুসার নজরে পড়ল মঞ্চে চেয়ারের সারিতে ঠিক মাঝখানের একটা চেয়ার নেই। জায়গাটা ফাঁকা পড়ে আছে। হঠাৎ আহমদ মুসার মনে একটা আশার আলো ঝিলিক দিয়ে গেল।\nআহমদ মুসা ছুটে গেল যেখানে চেয়ার নেই সেই ফাঁকা জায়গায়। তীক্ষ্ণ দৃষ্টি মেলে ধরল কাঠের পাটাতনের নির্দিষ্ট সেই জায়গাটায়। টেবিলের প্রান্ত সীমার বরাবর নিচে যেখানে সাধারণত পা থাকে সেখানে কাঠ রংয়ের একটা বোতাম দেখতে পেল। চেয়ারের স্থানে দাঁড়িয়ে বাম পা দিয়ে বোতামে চাপ দিল আহমদ মুসা। সংগে সংগে পায়ের নিচের কাঠটা নড়ে উঠল এবং চোখের পলকে আহমদ মুসাকে নিয়ে কাঠের অংশটুকু দ্রুত নিচে নামতে লাগল। যখন নামা শেষ হলো সে নিজেকে দেখল একটা উম্মুক্ত কক্ষে। আহমদ মুসা বুঝল, আলেকজান্ডার পিটার এই পথেই পালিয়েছে। কোথায় পালাল?\nহঠাৎ আহমদ মুসার মনে পড়ল তাতিয়ানার দেয়া দ্বিতীয় ঠিকানার কথা। বিকল্প এই ঠিকানা অল্প কিছুটা পশ্চিমে এই শির দরিয়ার তীরেই। সিটিম্যাপে লেখা ঠিকানাটি আহমদ মুসার চোখের সামনে জ্বল জ্বল করে ভেসে উঠল।\nআহমদ মুসা কক্ষ থেকে বের হয়ে দক্ষিণে নদীর দিকে ছুটল। নদীর তীর ঘেষে যে সুন্দর রাস্তা তৈরী হয়েছে তার ডান পাশে রাস্তার সাথে লাগানো সেই বাড়িটা।\nআহমদ মুসা বাড়িটার পাশে পৌঁছতেই গুটি গুটি পায়ে একজন এসে আহমদ মুসার সামনে দাঁড়াল। বলল, ‘স্যার মিনিট দুই আগে একজন এসে এ বাড়িতে ঢুকেছে। তার হাতে স্টেনগান ছিল। হুকুম না পেলে কিছু করার নির্দেশ নেই বলে আমরা কিছু করিনি।’\n‘ঠিক আছে। পাহারা ঠিকমত চলছে তো?’ বলল আহমদ মুসা।\n‘জি স্যার।’\n‘যাও, নির্দেশ না পেলে কিছু করবে না।’\nচলে গেল প্রহরী সৈনিকটি।\nআহমদ মুসা ধীরে ধীরে গিয়ে গেটের সামনে দাঁড়াল।\nবাড়িটি ছোট্ট একটি দু’তলা বাড়ি বলে মনে হবে। কিন্তু ছোট নয় বাড়িটি। এক তলায় অনেকগুলো ঘরসহ বিশাল একটি হলঘর। দু’তলায় মাত্র গোটা দুই তিনেক কক্ষ। উঁচু প্রাচীর ঘেরা বাড়িটির বাইরে থেকে দু’তলাটাই শুধু দেখা যায়।\nসন্দেহ নেই আহমদ মুসার, আলেকজান্ডার পিটারই এসে এ বাড়িতে ঢুকেছে।\nগেটের দরজা ঠেলে দেখল আহমদ মুসা। দরজা বন্ধ।\nদরজা ভেঙে ভেতরে ঢুকা যায়। কিন্তু তা করলে এখনি সংঘাত শুরু হয়ে যাবে আলেকজান্ডার পিটারের সাথে। কিন্তু আহমদ মুসা তার সাথে সংঘাত নয়, গ্রেপ্তার করতে চায় গ্রেট বিয়ারের চীফ আলেকজান্ডার পিটারকে।\nগেটের পাশেই প্রাচীর ডিঙিয়ে আহমদ মুসা ভেতরে গিয়ে পড়ল। ভেতরে পড়েই আহমদ মুসা দ্রুত গিয়ে দরজা খুলে দিল।\nদরজা খুলে দিয়ে চারদিকটা একবার দেখে নিয়ে এগুতে যাবে এমন সময় দেখল এক তলার ছাদে একটা ছায়া মূর্তি। আহমদ মুসা সংগে সংগেই নিজের দেহটা মাটির ওপর ছুড়ে দিয়ে গড়িয়ে গিয়ে দরজার দক্ষিণ পাশে দাঁড় করিয়ে রাখা একটা গাড়ির আড়ালে লুকাল।\nআহমদ মুসা মাটিতে পড়ার সংগে সংগেই স্টেনগানের একপশলা গুলি তার ওপর দিয়ে চলে গেল। দাঁড়িয়ে থাকলে আহমদ মুসার মাথা ও বুক ঝাঝরা হয়ে যেত।\nআহমদ মুসা গাড়ির আড়ালে লুকানোর পর গাড়ির ওপর বৃষ্টির মত গুলি বর্ষণ হতে শুরু করল। মুহুর্তেই গাড়ির কাঁচ চূর্ণ বিচূর্ণ হয়ে গেল।\nগাড়িটার সামনের দিকটা পশ্চিমে। পশ্চিম দিক থেকেই গুলি আসছে। সুতরাং গাড়িতে উঠার কোন উপায় নেই।\nআহমদ মুসা গাড়ির পেছনে কিছুক্ষণ শুয়ে থেকে ধীরে ধীরে গাড়ির পাশ দিয়ে তাকাল এক তলার ছাদের দিকে। দেখল, ছায়া মূর্তিটি গুটি গুটি করে এগুচ্ছে ছাদের দক্ষিণ অংশের দিকে। আহমদ মুসার বুঝার বাঁকি রইল না যে, লোকটি গাড়ির পেছন দিকটাকে তার স্টেনগানের আওতায় আনতে চাচ্ছে।\nআহমদ মুসা তার স্টেনগান থেকে লক্ষ্যহীন এক পশলা গুলি করে গড়িয়ে সরে এল গাড়ির উত্তর পাশে। লক্ষ্যহীন গুলি করার পর, আহমদ মুসা নিশ্চিত হলো যে ছায়ামূর্তিটিই আলেকজান্ডার পিটার। আহমদ মুসা তাকে হত্যা নয়, জীবন্ত ধরতে চায়।\nআহমদ মুসার গুলির জবাবে আলেকজান্ডার পিটারের তরফ থেকে গুলির বৃষ্টি ছুটে এল আবার গাড়ি লক্ষ্যে।\nগুলি বৃষ্টি থামলে আহমদ মুসা উচ্চ কণ্ঠে আলেকজান্ডার পিটারকে লক্ষ্য করে বলল, ‘পিটার এ বাড়িটাও ঘিরে ফেলা হয়েছে। পালাবার আপনার আর কোন পথ নেই। আপনি আত্মসমর্পণ করুন।’\nজবাবে এল আবার বৃষ্টির মত গুলি। আলেকজান্ডার পিটার গুলি করতে করতে ছাদের উত্তরদিকে ছুটে এল।\nআহমদ মুসা আবার গড়িয়ে গাড়ির পেছনে চলে গেল।\nহঠাৎ ওপাশ থেকে গুলি থেমে গেল।\nআহমদ মুসা মাথা তুলে দেখল, আলেকজান্ডার পিটার ছাদের এ প্রান্তে এসে দাঁড়িয়েছে। বুঝল, ওর স্টেনগানের গুলি শেষ।\n‘পিটার আত্মসমর্পণ কর।’ উচ্চ কণ্ঠে বলল আহমদ মুসা।\n'ভালই হলো, শেষ লড়াইটা তোমার সাথেই হচ্ছে। আমি এটাই চাচ্ছিলাম।’ চিৎকার করে কথাগুলো বলে আলেকজান্ডার পিটার হাত থেকে স্টেনগানটা ছাদের ওপর ফেলে দিয়ে লাফিয়ে পড়ল নিচে চত্তরে।\nতার কাঁধে ঝুলানো একটা ব্যাগ।\nনিচে লাফিয়ে পড়ার পর কাঁধ থেকে ব্যাগটাও মাটিতে ফেলে দিল। আহমদ মুসা উঠে দাঁড়িয়েছিল। সে তার হাত থেকে স্টেনগানটা ফেলে দিল। পিটারকে মারা নয়, ওকে ধরতে হবে।\nআহমদ মুসা স্টেনগান ফেলে দিয়ে সহজভাবে আলেকজান্ডার পিটারের দিকে চেয়ে নরম কণ্ঠে বলল, ‘পিটার প্রত্যেক কাহিনীরই একটা শেষ আছে। আজ আপনার হিংসাত্মক আন্দোলন শেষ দৃশ্যে পৌঁছেছে। আপনি আত্মসমর্পণ করুন।’\nকোন জবাব দিল না আলেকজান্ডার। শিকারী নেকড়ের মত সে এক পা এক পা করে আহমদ মুসার দিকে এগুচ্ছে।\nআহমদ মুসা আলেকজান্ডার পিটারের দিকে কয়েক ধাপ এগোবার পর স্থির দাঁড়িয়ে আছে। আক্রমণের কোন পোজ তার দেহে নেই। শুধু তার তীক্ষ্ণ দৃষ্টিটি আলেকজান্ডার পিটারের হাত, পা, চোখের প্রতিটি নড়া চড়া লক্ষ্য করছে।\nকাছাকাছি পৌঁছে আলেকজান্ডার পিটার হঠাৎ কোমরে লুকানো ছুরি বের করে নিল তার হাতে। হেসে উঠল হাঁ হাঁ করে।\nএকেবারে কাছে এসে পৌঁছে গেছে আলেকজান্ডার পিটার। ডান হাতে সে ছুরিটাকে বাগিয়ে ধরেছে।\nআহমদ মুসা তার পা দু'টি ঈষৎ ফাঁক করে স্থির দাঁড়িয়ে। তাঁর অপলক চোখ আলেকজান্ডার পিটারের চোখের ওপর।\nআলেকজান্ডার পিটার যখন ঝাঁপিয়ে পড়ার পজিশনে এসে দাঁড়িয়েছে, সে সময় আহমদ মুসার মাথা হঠাৎ নিচে নেমে গেল। আর নিচের থেকে তার পা দু’টি বিদ্যুৎ গতিতে ওপরে উঠে এল। তার জোড়া লাথি গিয়ে পড়ল আলেকজান্ডার পিটারের ডান হাতে। তার হাত থেকে ছুরিটি ক্রিকেট বলের মত উড়ে গিয়ে অনেক দূরে পড়ল।\nআহমদ মুসা উঠে দাঁড়াচ্ছিল। তাঁর ওপর ঝাঁপিয়ে পড়ল আলেকজান্ডার পিটার।\nএ অংক আহমদ মুসার আগে থেকেই কষা ছিল। সে তার প্রস্তুত দেহটাকে একটু সরিয়ে নিল এক পাশে।\nআলেকজান্ডার পিটার আছড়ে পড়ল মাটির ওপর।\nআহমদ মুসা উঠে দাঁড়িয়েছিল। অপেক্ষা করছিল আলেকজান্ডার পিটার উঠা পর্যন্ত। কিন্তু আলেকজান্ডার পিটারের উঠার কোন লক্ষন নেই।\nপড়ে জ্ঞান হারিয়া ফেলল নাকি? এই চিন্তা করে আহমদ মুসা তার দিকে এগিয়ে গেল। পা দিয়ে আলেকজান্ডারের একটা পায়ে আঘাত করল। না কোন সাড়া নেই।\nচমকে উঠল আহমদ মুসা। সেই পটাসিয়াম সাইনাইডের কাজ নয়তো?\nদ্রুত আহমদ মুসা আলেকজান্ডার পিটারের দেহটা ঠেলা দিয়ে চিৎ করল। দেখল যা ভেবেছিল তাই। আলেকজান্ডার পিটার তার ডান হাতের মধ্যমা আঙুলের আংটিটি কাঁমড়ে ধরে আছে।\nআহমদ মুসা আলেকজান্ডার পিটারের দেহটা পরীক্ষা করে উঠে দাঁড়াচ্ছিল, এই সময় গেট দিয়ে সেখানে ঝড়ের বেগে প্রবেশ করল তাতিয়ানা।\nসে তার পিতা আলেকজান্ডার পিটারের দেহের দিকে মুহুর্তকাল অপলক দৃষ্টিতে তাকিয়ে থেকে ঝাঁপিয়ে পড়ল তার প্রাণহীন পিতার বুকে। চিৎকার উঠল তার কন্ঠ চিরে, ‘আব্বা। আমার আব্বা।’\nউঠে দাঁড়িয়েছিল আহমদ মুসা। ঐ দৃশ্যের দিকে একবার তাকিয়ে দু’হাতে মুখ ঢাকল।\nরাতের নিঃশব্দ প্রহর। বাপ হারা মেয়ের বুক ফাটা কান্না সে নিঃশব্দের মাঝে যেন এক হৃদয় বিদারক সংগীত।\nআজিমভ এবং অন্যান্যরা এসে আহমদ মুসার পেছনে দাঁড়িয়েছিল।\nতখন অনেকখানি শান্ত হয়ে এসেছে তাতিয়ানার কান্না। পড়েছিল সে পিতার বুকে।\nআহমদ মুসা এগিয়ে গিয়ে একটু ঝুকে পড়ে ধীরে ধীরে হাত রাখল তাতিয়ানার পিঠে।\nমুখ তুলে তাকাল তাতিয়ানা আহমদ মুসার দিকে। চোখের পানিতে ভেসে গেছে তার সারা মুখ। আলু-থালু তার চুল।\nআহমদ মুসা কোন কথা বলতে পারল না। শুধু তাকিয়ে রইল তাতিয়ানার সাগরের মত গভীর নীল চোখের দিকে।\nআবার ফুপিয়ে কেঁদে উঠল তাতিয়ানা। দু’হাতে মুখ ঢাকল সে।\nআহমদ মুসা নির্বাক। তাতিয়ানাকে সান্ত্বনা দেবার সাধ্যও সে যেন হারিয়ে ফেলেছে।\nঅনেকক্ষণ পর তাতিয়ানা কিছুটা শান্ত হলো। চোখ মুছল সে। উঠে দাঁড়াল। তারপর চারদিকে চাইল। দেখতে পেল দূরে তার আব্বার কালো ব্যাগ।\nধীরে ধীরে এগুলো তাতিয়ানা সেদিকে।\nব্যাগ খুলল। খুঁজে বের করে নিল ভাজ করা কাগজ। তারপর ব্যাগটা নিজের কাঁধে তুলে নিয়ে ধীরে ধীরে এগিয়ে এল আহমদ মুসার কাছে।\nএসে দাঁড়াল তার সামনে।\nচোখ তুলে তাকাল আহমদ মুসার দিকে। তারপর ভাজ করা কাগজটি আহমদ মুসার দিকে তুলে ধরে বলল, ‘গ্রেট বিয়ারের গোটা নেটওয়ার্কের বিস্তারিত সব এখানে আছে।’ অত্যন্ত শান্ত কন্ঠস্বর তাতিয়ানার। কিন্তু কথাগুলো ভাসছে যেন অশ্রুর সাগরে। একটু নাড়া লাগলেই তা যেন অথৈ অশ্রুতে হারিয়ে যাবে।\nআহমদ মুসার দু’গন্ড বেয়ে নেমে এল অশ্রুর দু’টি ধারা।\nহাত পেতে নিল আহমদ মুসা সে কাগজটি। তারপর তা এগিয়ে দিল মধ্যএশিয়া মুসলিম প্রজাতন্ত্রের গোয়েন্দা প্রধান আজিমভের হাতে।"
    },
    {
      "chapter_no": 7,
      "text": "আহমদ মুসা তার ঘরে প্রবেশ করে দেখল, তাতিয়ানা সোফায় বসে আছে। মাথা তার নিচু। চোখ দিয়ে টপ টপ করে পানি পড়ছে।\nধীরে ধীরে আহমদ মুসা গিয়ে তার পাশের সোফায় বসল।\nচমকে উঠে মুখ তুলল তাতিয়ানা।\nচেয়ে রইল আহমদ মুসার দিকে গভীর দৃষ্টিতে।\nচোখ নামিয়ে আহমদ মুসা বলল, ‘আমি দুঃখিত তাতিয়ানা, তোমার আব্বা বেঁচে থাকুন আমি চেয়েছিলাম।’\n‘আমি কি অভিযোগ করেছি?’ চোখ নামিয়ে নিয়ে বলল তাতিয়ানা।\n‘এ অভিযোগ করতে হয় না তাতিয়ানা, অশ্রুর চেয়ে গভীর অর্থবহ ভাষা আর নেই।’\n‘অশ্রুর সে ভাষায় কি কোন অভিযোগ ছিল?’\n‘অশ্রুর উৎস যে বেদনা তা আঘাত থেকেই উৎপন্ন হয় তাতিয়ানা।’\n‘সে আঘাতের উৎস তো আমিই।’\n‘কিন্তু এর পেছনে আপনার সামান্য অনুরোধও ছিল না।’\n‘সে জন্যেই দুঃখটা আমার বেশি। তুমি নিজের বুলেটে নিজেকে বিদ্ধ করেছ। কেন করেছ বলতে পার?’\nতাতিয়ানা চোখ নামিয়ে নিল আহমদ মুসার দিক থেকে। অনেকক্ষণ কোন জবাব দিল না তাতিয়ানা। মনে মনে ভাবল সে, হতে পারে রাশিয়ার পিটার দি গ্রেটের বংশ একটা পূণ্য এবার করল।\nদাঁড়াল তাতিয়ানা। একটা ঢোক গিলল। তারপর আবার শুরু করল, ‘দুঃখটা আপনার কেন? এটা কি পিটার দি গ্রেটের বংশের একটা অসহায় মেয়ের প্রতি করুণা?’\n‘না তাতিয়ানা, তুমিই করুণা করেছ আমাদের প্রতি। যা করেছ তার প্রতি আমাদের কোন দাবী ছিল না।’\n‘না আমি করুণা করিনি। কেন করুণা করবো?’ আবেগে কাঁপল তাতিয়ানার কন্ঠ।\nদরজায় নাক হলো এ সময়।\n‘এস।’ আহমদ মুসা বলল।\nদরজা খুলে দরজায় এসে আজিমভ বলল, ‘মুসা ভাই একটা জরুরী চিঠি।’\nচিঠিটা আহমদ মুসার হাতে দিয়ে আজিমভ চলে যাচ্ছিল।\n‘দাড়াও আজিমভ। চিঠিতে কি আছে দেখি।’\nআজিমভ দাঁড়াল।\n‘মাপ কর তাতিয়ানা।’ বলে আহমদ মুসা চিঠির দিকে মনোযোগ দিল।\nচিঠির খামে ফিলিস্তিন দূতাবাসের সীলমোহর। আর খামের ডান কোণে লাল কালিতে লেখা ‘জরুরী’।\nখাম ছিড়ে চিঠি বের করে মেলে ধরল চোখের সামনে।\nতাতিয়ানা এবং আজিমভ দুজনেরই দৃষ্টি নিবদ্ধ আহমদ মুসার মুখের ওপর।\nচিঠি পড়তে পড়তে ম্লান হয়ে গেল আহমদ মুসার মুখ। একটা বেদনার কালো ছায়া নেমে এল আহমদ মুসার মুখের ওপর।\nচিঠি পড়া শেষ করে চোখ বুঝল আহমদ মুসা।\n‘কোন দুঃসংবাদ মুসা ভাই?’ আজিমভের কন্ঠে উদ্বেগের সুর। \nচোখ খুলল আহমদ মুসা।\nম্লান হাসল। বলল, ‘দুঃসংবাদ আজিমভ। ফ্রান্সে হতভাগা ওমর বায়া আবার কিডন্যাপ হয়েছে।’\n‘কারা কিডন্যাপ করেছে?’\n‘ক্যামেরুনের সেই সন্ত্রাসীদের পক্ষে ফ্রান্সের কোন ভাড়া করা গ্রুপ নিশ্চয়।’\nএকটু থামল আহমদ মুসা। আবার বুজে এল তার চোখ। পরক্ষণেই আবার চোখ খুলে বলল ‘জানি না বেচারা বেঁচে আছে কি না, বেঁচে থাকবে কি না।’ খুব ভারী শোনাল আহমদ মুসার কন্ঠ।\nমুহুর্তে চেহারাটা পাল্টে গেছে আহমদ মুসার। মনে হচ্ছে সে যেন এদেশে আর নেই।\n‘কিন্তু ওমর বায়ার জন্যে ওরা এতটা মরিয়া হয়ে উঠেছে কেন?’ বলল আজিমভ।\n‘ওমর বায়া এখন ব্যক্তিমাত্র নয় আজিমভ। এখন ক্যামেরুনের মজলুম একটা জাতির প্রতীক। তারা ভাবছে আজ, ওমর বায়ার কাছে যদি তারা পরাজিত হয়, তাহলে ক্যামেরুনে তাদের জুলুমও পরাজয় বরণ করবে। তাই ওমর বায়াকে তারা কব্জা করবেই, নয়তো হত্যা করবেই।’ বলতে বলতে আহমদ মুসার চোখ আবেগে ও বেদনায় নীল হয়ে গেল।\nতাতিয়ানা অপলকে তাকিয়েছিল আহমদ মুসার দিকে।\nকথা শেষ করে আহমদ মুসা দেয়ালের ক্যালেন্ডারের দিকে চাইল। তারপর বলল, ‘আজিমভ প্যারিসের একটা টিকিটের ব্যবস্থা কর। সবচেয়ে আগে যে ফ্লাইটটি ওখানে পৌঁছবে সেই ফ্লাইটের।’\n‘আজই!’ আজিমভের কন্ঠে অনেকটা প্রতিবাদের সুর।\n‘এমনিতেই যথেষ্ট দেরী হয়ে গেছে।’\n‘কিন্তু আপনার মদিনা শরীফ যাওয়ার কথা।’ স্মরণ করিয়ে দিল আজিমভ।\nআহমদ মুসা মুখ নিচু করল। একটা বেদনার ছায়া খেলে গেল তার মুখের ওপর দিয়ে।\nভাবল আহমদ মুসা। তারপর বলল, ‘ঠিক আছে, তুমি মদিনা শরীফ হয়ে প্যারিসের একটা টিকিট কর।’\nআজিমভ বেরিয়ে গেল ঘর থেকে।\nতাতিয়ানা মুখ নিচু করে বসে ছিল। বেদনায় জর্জরিত তার মুখ।\nআজিমভ বেরিয়ে গেলে আহমদ  মুসা তাতিয়ানার দিকে চেয়ে বলল, ‘দুঃখিত তাতিয়ানা, পৃথিবীটাকে আমরা দুর্যোগময় করে তুলেছি। সমস্যা এবং সংকটের শেষ নেই।’\nকোন কথা বলল না তাতিয়ানা। মাথাও তুলল না।\n‘ফ্রান্সে যেতে হবে তা স্বপ্নেও ভাবিনি আমি।’ বলল আহমদ মুসাই আবার।\n‘আপনি ওখান থেকে ফিরছেন কবে?’ গম্ভীর কন্ঠে জিজ্ঞেস করল তাতিয়ানা।\nতৎক্ষণাৎ জবাব দিল না আহমদ মুসা। একটু পর বলল, ‘ আমি জানি না তাতিয়ানা। ফ্রান্সে যাবার পরিকল্পনা ছিল না, কিন্তু যাচ্ছি। সেইভাবে আসতেও পারি আবার।’\nআবার মুখ নত করল তাতিয়ানা।\n‘তাতিয়ানা।’ ডাকল আহমদ মুসা।\n‘বলুন।’ মুখ না তুলেই জবাব দিল তাতিয়ানা।\n‘আমাকে মাফ করে দিও তাতিয়ানা। তোমার সাথে আমার দেখা আমাদের উপকৃত করেছে, কিন্তু ক্ষতি করেছি তোমার।’ ভারী এবং নরম কন্ঠস্বর আহমদ মুসার।\nতাতিয়ানা মুখ তুলে তাকাল আহমদ মুসার দিকে। তার দু’চোখ ভরা অশ্রু। কাঁপছিল তার ঠোঁট।\nকথা বলতে পারলো না। আবার চোখ নামিয়ে নিল সে।\nতাতিয়ানার এই নিরবতা ও নিরব অশ্রুর সামনে আহমদ মুসা নিজেকে খুবই বিব্রতবোধ করল। বিপর্যস্ত এই মেয়েটার প্রতি হৃদয়ের কোথায় যেন একটা বেদনা চিন চিন করে উঠল। তার দু’চোখ ভরা অশ্রুর মধ্যে একান্ত আপন এক আশ্রয়ের আকুতি আছে। হৃদয়ের চিন চিনে বেদনাটার পাশে আহমদ মুসা একটা অস্বস্তিও অনুভব করল।\nসে অস্বস্তিটা দূরে সরিয়ে দিতে চেষ্টা করে আহমদ মুসা বলল, ‘ তাতিয়ানা মধ্যএশিয়া মুসলিম প্রজাতন্ত্র চিরদিন তোমার কাছে কৃতজ্ঞতার পাহাড় প্রমাণ ঋণে বাধা থাকবে। প্রেসিডেন্ট আমাকে জানিয়েছেন, তারা তোমাকে মধ্যএশিয়ার নাগরিকত্ব দিয়েছেন। তাসখন্দের সবচেয়ে অভিজাত এলাকায় তোমাকে একটা বাড়ি দিয়েছেন। চাকুরী কিংবা ব্যবসায় বা যা তুমি করতে চাও তার ব্যবস্থা করে দেবেন তারা। আর.........’\nআহমদ মুসাকে বাধা দিল তাতিয়ানা। বলল, ‘ না এসব বলবেন না। অন্তত আপনি বলবেন না। সইতে পারবো না।’ বলে কান্নায় ভেঙে পড়ল তাতিয়ানা।\nকাঁদতে কাঁদতে উঠে দাঁড়াল। বলল, ‘আমি চলি।’\n‘কোথায় যাবে?’\n‘আমি জানি না।’ মুখ নিচু করে বলল তাতিয়ানা।\n‘তাতিয়ানা।’ ডাকল আহমদ মুসা।\nঅশ্রু ধোয়া মুখ তুলে ধরল তাতিয়ানা। কথা বলল না।\nআহমদ মুসা উঠে দাঁড়াল। তাতিয়ানার দিকে কয়েক পা এগিয়ে বলল, ‘ তোমার জন্যে আমাদেরকে কিছু ভাববার, কিছুই করার সুযোগ দেবে না তাতিয়ানা?’\n‘না, আমার জন্যে আর কারও কিছু করার নেই।’\n‘আমারও তো একটা মন আছে। কি সান্ত্বনা নিয়ে আমি যাব তাতিয়ানা?’\nতাতিয়ানা দু’ধাপ এগিয়ে এল আহমদ মুসার দিকে। মুখোমুখি হলো সে আহমদ মুসার। তার অশ্রু ভরা চোখ দু’টি তুলল সে আহমদ মুসার চোখের দিকে। কাঁপছিল রক্তাভ ঠোঁট দু’টি তাতিয়ানার। বলল, ‘ভাববেন পিটারদের মেয়ে পিটারদের দেশে ফিরে গেছে। তারপর আর কিছু ভাববেন না। ভাবলেও রক্তের লাল রংয়ের ভেতর দিয়ে হৃদয়ের সবুজ কান্না আপনি দেখতে পাবেন না। আর মনের কথা বলছেন? বিপ্লবীদের মন থাকে না, থাকতে নেই।’ কান্নায় ভেঙে পড়া তাতিয়ানা দু’হাতে মুখ ঢেকে ঘুরে দাঁড়িয়ে দৌঁড়ে বেরিয়ে গেল ঘর থেকে।\nঅনুভূতি শূন্য অবস্থায় কিছুক্ষণ দাঁড়িয়ে থেকে আহমদ মুসা ধপ করে বসে পড়ল সোফায়। মাথা নিচু করে দু’হাতে চেপে ধরল মাথা।\nআজিমভ ঘরে ঢুকল। ধীরে ধীরে এসে বসল আহমদ মুসার পাশে।\n‘তাতিয়ানা চলে গেল মুসা ভাই, আমাদের দেয়া গাড়িটিও সে নিয়ে যায়নি।’ নরম কন্ঠে বলল আজিমভ।\nআজিমভের কথার কোন জবাব এল না আহমদ মুসার কাছ থেকে। অনেকটা স্বগত কন্ঠের মত বেরিয়ে এল আহমদ মুসার মুখ থেকে ‘পৃথিবীর এত বিপদ এত বেদনা কেন আজিমভ?’ ভারী এবং কম্পিত কন্ঠ আহমদ মুসার।\nমুসা ভাই আপনিই তো সেদিন এ হাদীসটা বলেছিলেন, ‘বিপদ আর বেদনার সাগর দিয়ে জান্নাত ঘেরা। জান্নাতে পৌঁছতে হলে সবাইকে পাড়ি দিতে হবে এই বিপদ আর বেদনার সাগর।’\nমুখ তুলল আহমদ মুসা। তার দু’চোখের কোণায় অশ্রু। আজিমভের দিকে চেয়ে ম্লান হেসে বলল, ‘ ধন্যবাদ আজিমভ। আমি ভুলে গিয়েছিলাম এ হাদীসটার কথা।\nকথা বলল না আজিমভ।\nদু’জনেই নিরব।\nএক সময় নিরবতা ভেঙে ভেজা কন্ঠে বলল আজিমভ, ‘প্যান ইসলামিক এয়ার লাইন্সের আজকের রাতের ফ্লাইটের টিকিট পাওয়া গেছে। টিকিট তাসখন্দ জেদ্দা, মদিনা, প্যারিসের। মক্কা শরীফে ওমরার জন্যে দু’দিন। একদিন মহানবী (সঃ) এর কবর যেয়ারত ও ভাবীর কবরে দোয়া। ৪র্থ দিন ভোরে মদিনা ইন্টারন্যাশনাল এয়ারপোর্ট থেকে সোজা প্যারিস।’\n‘তোমার কন্ঠ শুনে মনে হচ্ছে তুমি খুব বেজার আজিমভ।’\n‘আমি একা কেন, সবাই ক্ষুদ্ধ। কেউ মেনে নিতে পারছে না আপনার এই সিদ্ধান্ত। অন্তত কয়েকটা দিন আপনার বিশ্রাম প্রয়োজন।’\n‘কেন বিশ্রামের জন্যে আল্লাহ রাত তো দিয়েছেনই।’\nআজিমভ কিছু বলতে যাচ্ছিল। এই সময় টেলিফোন বেজে উঠল।\nআজিমভ ধরল টেলিফোন। ধরেই বলে উঠল, ‘মুসা ভাই, প্রেসিডেন্ট কথা বলবেন।’ \nআহমদ মুসা উঠে গেল টেলিফোন ধরার জন্যে।\n\n\n\nসেদিনই রাত ১১টা ৪০মিনিট।\nতাসখন্দ এয়ারপোর্টে দাঁড়িয়ে আছে প্যান ইসলামিক এয়ার লাইন্সের বিশালাকার প্লেনটি।\nসারি বেধে দাঁড়িয়ে থাকা অশ্রু সজল সব সাথীদের একে একে বুকে জড়িয়ে ধরে বিমানের সিড়িঁর দিকে এগুলো আহমদ মুসা।\nসিড়িঁর একদম মুখে দাঁড়িয়ে স্বয়ং প্রেসিডেন্ট কুতায়বা।\nআহমদ মুসা সেখানে পৌঁছতেই কুতায়বা জড়িয়ে ধরল আহমদ মুসাকে।\nবলল, ‘সুদিনে তো আপনাকে পাব না। দুর্দিনে যেন আল্লাহ আপনাকে এভাবেই সব সময় আমাদের কাছে এনে দেন।’\nঅশ্রু গড়াচ্ছিল কুতায়বার চোখ থেকে। আহমদ মুসা হেসে বলল, ‘অশ্রু মুছে ফেল কুতায়বা। প্রেসিডেন্টকে এভাবে কাঁদতে নেই।’\nসবাই আবার সালাম জানিয়ে বিমানের সিড়িঁ দিয়ে উঠে গেল আহমদ মুসা।\nকিন্তু বিমানের দরজায় গিয়ে হঠাৎ ঘুরে দাঁড়াল। হাত দিয়ে ইশারা করে ডাকল আজিমভকে।\nবিমানের সিড়িঁ দিয়ে তর তর করে উঠে এল আজিমভ। চোখের পানিটাও মোছেনি সে।\nআহমদ মুসা রুমাল দিয়ে তার চোখের পানি মুছে দিয়ে বলল, ‘তাতিয়ানা কিছুই নেবে না, কিন্তু তার প্রতি দায়িত্ব রয়েছে তোমাদের। রাশিয়া কিংবা যেখানেই সে থাক তার প্রতি তোমরা নজর রাখবে। কোনও অসুবিধায় যেন সে না পড়ে।’\nকথা শেষ করে আজিমভের পিঠ চাপড়ে বলল, ‘যাও।’\n‘আপনার নির্দেশ অক্ষরে অক্ষরে পালন করব মুসা ভাই।’\nবলে সালাম জানিয়ে সিড়িঁ দিয়ে নেমে গেল আজিমভ।\nআহমদ মুসা প্রবেশ করল বিমানে।\n\n\n\nপ্লেন ছাড়ল।\nঅল্পক্ষণের মধ্যেই তাসখন্দের সহস্র আলোক বিন্দু, সুন্দর মেঘমালা হারিয়ে গেল চোখ থেকে। তারপর আবার সামনে এসে দাঁড়াল ঘন অন্ধকার। সেই অন্ধকারে অনেক পরিচিত মুখ, পরিচিত ঘটনা ও পরিচিত কথা ঢাকা পড়ে গেল। শুরু হলো যেন এক নতুন অধ্যায়ের। কালো অন্ধকারের বুকে ফুটে উঠল আলোক নগরী প্যারিস। ওখানেই কোথাও আছে ওমর বায়া, আর আছে ভয়ংকর সংগঠন ‘আর্মি অব ক্রাইস্ট ওকুয়া।’ নতুন অধ্যায়ের অন্ধকারে আরও কে আছে কে জানে!’\nআহমদ মুসার চোখ দু’টো যেন আঠার মত লেগে গেল অন্ধকারের কালো দেহের সাথে। সেই অন্ধকারের দেহে সাপের জিহ্ববার মত লক লক করে উঠল ‘ব্ল্যাক ক্রস।’ চমকে উঠল আহমদ মুসা।\nচোখ ফেরাতে পারল না আহমদ মুসা সেদিক থেকে।\nবিমানের সিটে হেলান দিয়ে আহমদ মুসা তাকিয়ে রইল জানালা দিয়ে সেই অন্ধকারের বুকে।\nভেসে চলল বিমান জেদ্দার উদ্দেশ্যে।\n\n\nপরবর্তী বই\nব্ল্যাক ক্রসের কবলে"
    }
  ]
}
