{
  "id": "saimum_02",
  "book_name": "অপারেশন তেলআবিব-২",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "কায়রো। হোটেল নাইল। হোটেলের কফিখানা। কফিখানায় প্রবেশ করল আবদুল্লাহ জাবের। সাইমুমের কায়রো অপারেশন স্কোয়াডের প্রধান ইনি। \nতখন সন্ধ্যা সাতটা। কফিখানা ভর্তি। সামনের একটি টেবিলে একটি সিট খালি দেখতে পেল জাবের। টেবিলের ওপাশে আর একজন লোক বসা। পরণে নীল স্যুট। শ্যাওলা রং-এর টাই। আরবীয় ধরনের লম্বাটে রোদপোড়া মুখ। কিন্ত তার ঘোলাটে লাল চোখ আর চেপ্টা নাক খুব স্বাভাবিক নয়। জাবের গিয়ে বলল, “বসতে পারি আপনার টেবিলে?” \nলোকটির হাতে ছিল সেদিনকার আ-আহরাম কাগজ। কাগজটির পাতায় ইতস্তত বিক্ষিপ্ত কলমের আঁচড়। কোনটি অনর্থক আঁচড়, কোনটি আরবী ও ইংরেজী বর্ণমালার কোন অক্ষর। কোনটি আবার কোন শব্দও হয়েছে। এমন ধরনের লোক আছে যাদের হাতে কলম যদি থাকে, কাগজ যদি পায়, আর অবসর সময়ও যদি থাকে তাহলে আর কোন কথা নেই- নিরুদ্দেশভাবে কলম তাদের চলবে। জাবের ভাবল লোকটি সেই প্রকৃতির। তার হাতে তখনও কলম ছিল। ইতস্তত কলম চালাচ্ছিল সে। কয়েকটি হিব্রু অক্ষর জাবেরের দৃষ্টি আকর্ষণ করল। মনোযোগ দিয়ে পড়ে চমকে উঠল জাবের। হুগো গ্যালার্ট? নামটি তার পরিচিত মনে হচ্ছে। এই সময় লোকটি মুখ তুলে জাবেরের প্রশ্নের জবাবে সম্মতিসূচক মাথা নাড়ল। কথা বলল না। \nজাবের বসল। এক কাপ কফির অর্ডার দিল সে। কিন্তু চিন্তা তার ঘুরপাক খাচ্ছে হুগো গ্যালার্ট নাম নিয়ে। হঠাৎ তার মনে পড়ল, গোপন বিশ্ব ইহুদী গোয়েন্দাচক্র ‘ইরগুণ জাই লিউমি’র একজন স্পাই হুগো গ্যালার্ট। ইসরাইলদের তথ্য সরবরাহ করতে গিয়ে সেদিন তেলআবিবে ধরা পড়েছে সাইমুমের হাতে। \nকথাটা মনে হবার সাথে সাথে জাবেরের সমগ্র চেতনা সক্রিয় হয়ে উঠল। এই লোক হুগো গ্যালার্টের নাম জানল কি করে? হুগো গ্যলার্টের নাম জানে সাইমুম, ইসরাইল গোয়েন্দা এবং ইরগুণ জাই লিউমি। লোকটি সাইমুমের নয় মোটেই, তাহলে কি শেষোক্ত দল দু’টির কোন একটির? আবার মনে হলো জাবেরের, হুগো গ্যালার্ট নাম হয়ত আরো থাকতে পারে। এমনকি লোকটির নাম হুগো গ্যালার্ট-এমনও হতে পারে। কিন্তু জাবেরের মনে প্রশ্ন জাগল লোকটি হিব্রু জানল কি করে? ভাষাটা ইহুদীদের নিজস্ব এবং ওরাই ভাষাটিকে পুর্নজীবিত করে তুলছে। সুতরাং নামের ব্যপারটিকে কো-ইনসিডেন্স ধরলেও লোকটির হিব্রু জ্ঞান স্বাভাবিক নয়। \nজাবের কফির কাপ থেকে মুখ তুলল। চাইল লোকটির দিকে। টেবিলের পাশে রাখা হ্যাট তুলে মাথায় পরছে সে। কপাল ও চোখের একাংশ অস্পষ্ট হয়ে গেছে। ক্লিন-সেভড মুখ। নিচের ঠোঁট ও থুতনির মাঝামাঝি জায়গায় একটি ছোট কাটা দাগ। লোকটি কাগজ মুড়ে নিয়ে উঠে দাঁড়াল। \nজাবের মুহূর্তে সিদ্ধান্ত ঠিক করে নিল। লোকটি কফিখানা থেকে বেরিয়ে যেতেই জাবেরও উঠে দাঁড়াল। কফিখানা থেকে বেরিয়ে এসে জাবের দেখল, লোকটি রিসেপশন রুমের পাশ দিয়ে লিফটরুমে গিয়ে ঢুকল। লোকটি কি তাহলে হোটেলের বাসিন্দা? ভাবল জাবের। লিফটে অনুসরণ করা সমীচীন মনে করল না সে। সন্দেহের কোন অবকাশ দিতে চায় না জাবের। সে রিসেপশন কাউন্টারের সামনে সোফায় গিয়ে বসল। \nমাত্র ন’মিনিট। লোকটি ফিরে এল। লিফট-রুম থেকে বেরিয়ে কাউন্টারে এসে সে রিসেশনিস্টকে তার ঘরের চাবি দিয়ে দিল। জাবের দেখল, ৩০১ চিহ্নিত প্লাকে চাবিটি আটকিয়ে রাখল রিসেপশনিস্ট। ৩০১ সংখ্যাটি জাবের কয়েকবার উচ্চারণ করল মনে মনে। \nহোটেলের দরজায় গিয়ে কিছুক্ষণ দাঁড়াল লোকটি। একবার সময় দেখলো। তারপর বেরিয়ে গেল হোটেল থেকে। \nআবদুল্লাহ জাবের যখন তার গাড়ীতে উঠে বসল, তখন লোকটির ভাড়া করা ট্যাক্সি ছেড়ে দিয়েছে গাড়ীর রিয়ার লাইটে গাড়ীর নম্বর স্পষ্ট হয়ে উঠল। সাইমুম কর্মী তৌফিকের গাড়ী ওটা। ঘটনার অভাবনীয় আনুকূল্যের জন্য জাবের আল্লাহকে অশেষ শুকরিয়া জ্ঞাপন করল। \nনাসের এভিনিউ ধরে গাড়ী এগিয়ে চলেছে। সন্ধ্যার রাজপথ। প্রচন্ড ভীড় গাড়ীর। নাসের এভিনিউ পার হয়ে গাড়ী ফারুক এভিনিউতে পড়ল। জাবের সাইমুমের সাউন্ড-কোর্ড-এ তৌফিকের উদ্দেশ্যে সংকেত পাঠালো। কয়েক সেকেন্ড পর সামনের গাড়ী থেকে পরিচিত সংকেত এল গাড়ীর হর্ণ থেকে। \nগাড়ী আতাবা-আল-খাদরায় প্রবেশ করল। কায়রো শহরের পুরাতন আর নতুন অংশের এটা সংগমস্থল। এখান থেকে ডজন খানেকেরও বেশী বড় ও ছোট রাস্তা শহরের বিভিন্ন দিকে চলে গেছে। আতাবা আল খাদরা থেকে তৌফিকের গাড়ী ইবনুল আরাবী রোড ধরে পূর্ব দিকে এগিয়ে চলল। নীল নদের তীর ঘেঁষে গওহর রোড। ইবনুল আরাবী রোড এই গওহর রোডে গিয়ে মিশেছে। তৌফিকের গাড়ী এসে গওহর রোডের উপর নীল নদের তীর ঘেঁষে নির্মিত গওহর মসজিদের পাশে দাঁড়াল। ফাতেমী বংশের খলিফা আল-মুইজের সেনাপতি গওহর এই মসজিদের নির্মাতা। তিনি কায়রো শহরেরও প্রতিষ্ঠাতা। শহরটি প্রতিষ্ঠিত হয় ৯৬৯ খৃষ্টাব্দে। \nলোকটি গাড়ী থেকে নেমে তৌফিককে তার ভাড়া মিটিয়ে দিল। পকেট থেকে টাকা বের করার সময় এক টুকরো কাগজ লোকটির পকেট থেকে পড়ে গেল। তৌফিককে একটি প্রশ্ন জিজ্ঞেস করার জন্য মুখ তোলায় সে এটা লক্ষ্য করতে পারলো না। \nভাড়া মিটিয়ে দিয়ে সে নদীর ধারে বেঁধে রাখা ‘দাহাবিয়া’র দিকে এগিয়ে গেল। ‘দাহাবিয়া’ বজরা নৌকা বিশেষ। নীল নদীতে ভ্রমণ, নদী পারাপার ইত্যাদি কাজের জন্য এগুলো ব্যবহৃত হয়। নদীতে ভ্রমণের জন্য বৈকালে লোকের প্রচুর ভীড় জমে। সন্ধ্যা পেরিয়ে গেছে তবু অনেক লোকজন দেখা যাচ্ছে। লোকটি একটি দাহারিয়ায় গিয়ে উঠল। \nজাবের তৌফিকের পাশে এসে দাঁড়াতেই তৌফিক লোকটির পকেট থেকে পড়ে যাওয়া কাগজটি তার হাতে দিল। সেই হিব্রু লিখা। জাবের পড়ল, \n“আজ রাত ৮-১৫ ৯নং জাজিরা-৩” \nনীল নদের মধ্যে ছোট সুন্দর দ্বীপ রয়েছে। এই দ্বীপগুলোকে বলে জাজিরা। এই জাজিরাগুলোতে সুন্দর সুন্দর বাড়ী তৈরী করে বাস করছে কায়রোর ধনী অভিজাত আর বড় বড় সরকারী কর্মচারীরা। জাজিরার বাড়ীগুলো দেখতে খুব সুন্দর। প্রায় প্রতিটি বাড়ীর সামনে বাগান। বিখ্যাত বিদেশী গাছে ঘেরা বাড়ীগুলো। রাজতন্ত্রের যুগে জাজিরাগুলো আমির-ওমরাহদের বাসস্থান হিসেবে প্রায় নির্দিষ্ট ছিল। মিসরের অনেক উত্থান-পতন এবং অগণিত অঘটন সংঘটনের ইতিহাসের সাথে এই জাজিরাগুলোর নাম জড়িত। জাবের লিখাটির অর্থ করল, আজ রাত দশটায় তিন নম্বর জাজিরার নয় নম্বর বাড়ীতে একটা কিছু হচ্ছে। লোকটি জাজিরার সেই বাড়ীতেই তাহলে যাচ্ছে। \n৩নং জাজিরার নয় নম্বর বাড়ী-মনে মনে সন্ধান করল জাবের। মরহুম ফিন্ড মার্শল আবদুল হাকিম আমরের বাড়ী এই জাজিরাতে। এই জাজিরাতেই মেজর জেনারেল আবুদল হাফিজ রশিদ এবং কায়রো গ্যারিসনের জেনারেল অফিসার কমান্ডিং ব্রিগেডিয়ার ফখরুদ্দীন আলীর গ্রীষ্মাবাস। এছাড়াও সরকারী ও বেসরকারী আরও কয়েকজন অভিজাত পরিবার বাস করেন এই জাজিরাতে। কিন্তু জাবের ঠিক করতে পারলো না কোন বাড়ীটির নম্বর ‘নয়’। \n-ফিন্ড মার্শল আবদুল হাকিম আমরের বাড়ীর নম্বর কত তুমি জান তৌফিক? তৌফিকের দিকে চেয়ে জিজ্ঞেস করল জাবের। \nতৌফিক তাড়াতাড়ি তার ড্রাইভিং সিটের তলা থেকে একটি ক্ষুদ্র নোটবই বের করল। নোটবই দেখে তৌফিক বলল, পাঁচ নম্বর। \n-আর নয় নম্বর বাড়ী? পুনরায় জিজ্ঞেস করল জাবের।\n-নয় নম্বর বাড়ী হ’ল ফখরুদ্দীন আলী সাহেবের। কিন্তু তিনি গ্যারিসনের স্টাফ কোয়ার্টারেই বাস করেন। মাস খানেক হলো বোধ হয় তিনি বাড়ীটি ভাড়া দিয়েছেন। সাইপ্রাসের ইসহাক এমিল নামের একজন ধনী ব্যবসায়ী এই বাড়ীটিতে বাস করছেন এখন। \n-লোকটিকে তুমি দেখেছ? \n-একবার দেখেছি। বয়স ৪৫ থেকে ৫০। মাথায় টাক। গ্রীকদের মত আরবী উচ্চারণ। মুসলমান বলে মনে হয়নি আমার কাছে। \n-কেন? \n-লোকটি হিব্রু জানে, অথচ তুর্কি জানে না। সাইপ্রাসে টারকিশ সাইপ্রিয়টদের সংস্পর্শে বাস করে তুর্কি জানে না-এটা অবিশ্বাস্য। \n-ঠিক বলেছ তৌফিক। কিন্তু লোকটি হিব্রু জানে কেমন করে বুঝলে তুমি? \n-আমি একদিন তাকে লিফট দিয়েছিলাম। ভাড়া নেবার সময় তার তর্জ্জনীর সোনার আংটিতে একটি হিব্রু অক্ষর দেখেছি। \nজাবের কিছুক্ষণ চিন্তা করল। তারপর কিছুটা স্বগত স্বরেই বলল, তুমি আজ যাকে লিফট দিলে, সেও হিব্রু জানে এবং সে যেখানে যাচ্ছে সেখানেও হিব্রু জানা লোক, এর অর্থ কি তৌফিক। \n-অর্থ পরিষ্কার, Another jews Conspiracy (আর একটি ইহুদী ষড়যন্ত্র)।\n-কিন্তু একেবারে তা ব্রিগেডিয়ার ফখরুদ্দিন আলীর বাড়ীতে বসে? \n-জি, এটা বিস্ময়কর বটে। \n\n\n\nনীল নদের একটি ক্ষুদ্র জাজিরা। ব্রিগেডিয়ার ফখরুদ্দিন আলীর বাসভবন। বাড়ীর চারদিকে ঘেরা বাগান। বাগানের বহিঃপ্রান্ত দিয়ে কাঁটা তারের বেড়া। বাড়ীর সামনে বিরাট লোহার ফটক। সেখান থেকে বাগানের মধ্যে দিয়ে একটি লাল শুড়কীর রাস্তা গাড়ী বারান্দায় গিয়ে ঠেকেছে। বাড়ীর দক্ষিণ, পশ্চিম ও উত্তর দিকে বিভিন্ন প্রকার বিদেশী গাছ লাল রং এর বাড়ীটি ঘিরে সবুজের মেলা বসিয়েছে। বাড়ীর এই অংশ অনেকটা অন্ধকার। বাড়ীর প্রধান অংশ উত্তর ও পূর্বদিকে। দক্ষিণ দিকে প্রচীর দিয়ে ঘেরা। পশ্চিম দিকে রান্না ও ভাড়ার ঘর। দক্ষিণ ও পশ্চিম দিকে কোন আলো দেখা যাচ্ছে না। গাছের ছায়ায় এ অংশে অন্ধকার আরো ঘনিভূত হয়ে উঠেছে। \nদ্বিতলের একটি হলঘর উজ্জ্বল আলোতে ঝলমল করছে। ঘরটির দক্ষিণ, পশ্চিম ও উত্তর দিকে একটি করে কাঁচের জানালা। জানালাগুলো বন্ধ। সেগুলো আবার কালো পুরু কাপড় দিয়ে ঢাকা। এর ফলে ঘরের অভ্যন্তরের কথা ও দৃশ্য-দুটোরই বর্হিগমন রুদ্ধ হয়েছে। দক্ষিণের জানালার সামনে একটি বড় সোফা। এতে বসেছেন ব্রিগেডিয়ার ফখরুদ্দিন আলী এবং এসহাক এমিল। এ সোফার পূর্ব পাশে আর একটি সোফা। এটাতে বসেছে হোটেল নাইল থেকে আগত সেই লোকটি। সোফার সামনে টি পয় দু’টির উপর কফির খালি পেয়ালা পড়েছিল। বেয়ারা এসে কুড়িয়ে নিয়ে গেল। সে বেরিয়ে যাবার সময় ভালো করে দরজা এটে দিল। বেয়ারা বেরিয়ে যাবার পর ইসহাক এমিল নড়েচড়ে বসল। বলল, এবার বলুন মিঃ আলী। \nব্রিগেডিয়ার আলী বললেন, আমার প্রস্তুতি সম্পূর্ণ। আলেকজান্দ্রিয়া নৌঘাঁটির ভাইস এডমিরাল আলী আশরাফ, ইসমাইলিয়া ও পোর্ট সৈয়দের সহকারী সেনাধ্যক্ষ কর্ণেল শরিফ ও আহসানের সমর্থন আমি পেয়েছি। এছাড়া কায়রো বিমান ঘাটির এয়ার কমোডর ফারুকী এবং স্কোয়ার্ডন লিডার সেলিম ও কামালও যোগ দিয়েছে আমার সাথে। আপনাদের সহযোগিতা পেলে আমি সফল হবো আশা করি। \nইসহাক এমিল পাশের সোফায় বসা হোটেল নাইল থেকে আগত লোকটির দিকে ইশারা করে বলল, এ সম্পর্কে বিস্তারিত প্রোগ্রাম নিয়ে এসেছেন মিঃ স্যামুয়েল আলফ্রেড। সবকিছু তিনিই জানাবেন। \nস্যামুয়েল আলফ্রেড বিশ্ব ইহুদী আন্দোলনের গোপন প্রতিষ্ঠান ‘ইরগুণ জাই লিউমি’র একজন বিশিষ্ট সদস্য। কিন্তু ব্রিগেডিয়ার আলীর কাছে তার পরিচয় বিশ্বশান্তি পরিষদের (ওয়ার্ল্ড পিস ব্রিগেড)-এর একজন মুখপাত্র হিসেবে। ইসহাক এমিলেরও এই পরিচয় তার কাছে। ব্রিগেডিয়ার আলীকে বোঝান হয়েছে, বিশ্ব শান্তির জন্য মিসরের বর্তমান সরকারের পরিবর্তন বিশ্বের শান্তিকামীদের কাম্য। বর্তমান আনোয়ার রশিদ সরকারের পরিবর্তনে মধ্যপ্রাচ্যে প্রতিবেশী রাষ্ট্রগুলোর মধ্যে শান্তিপূর্ণ সহ অবস্থান সম্ভব হবে বলে তাঁকে জানানো হয়েছে এবং ওয়ার্ল্ড পিস ব্রিগেড এবং বিশ্বের শান্তিকামীদের তরফ থেকে ব্রিগেডিয়ার আলীকে আশ্বাস দেয়া হয়েছে যে, রশিদ সরকারের পরিবর্তে তাকে মিসরের ক্ষমতায় আসীন করতে সব সহযোগিতা দান করা হবে। স্যামুয়েল আলফ্রেড এসেছেন ওয়ার্ল্ড পিস ব্রিগেড তথা বিশ্বশান্তি পরিষদের তরফ থেকে তার সুস্পষ্ট বক্তব্য নিয়ে। \nইসহাক এমিল থামলে স্যামুয়েল আলফ্রেড বলল, মিঃ আলী আমাকে শুধু ওয়ার্ল্ড পিস ব্রিগেডের মুখপাত্র বলেই আপনি মনে করবেন না, শান্তিকামী রাশিয়া, বৃটেন ও মার্কিন যুক্তরাষ্ট্রের সরকারী বক্তব্যও আমিই বহন করে এনেছি। বলে স্যামুয়েল আলফ্রেড তার পকেট থেকে তিনটি চিঠি বের করে ব্রিগেডিয়ার আলীর হাতে দিলেন। চিঠিগুলো মার্কিন যুক্তরাষ্ট্র, বৃটেন ও রাশিয়ার প্রতিরক্ষা দপ্তরের এবং সেগুলোতে এসব দেশের প্রতিরক্ষা মন্ত্রীর সহি ও সীলমোহর রয়েছে। \nস্যামুয়েল আলফ্রেড আবার শুরু করলেন, ১১ই রবিউল আউয়াল সন্ধ্যায় প্রধান সেনাপতি জেনারেল আবু তারিক আল জামাল এক গোপন সফরে দেশের বাইরে যাচ্ছেন, আমরা চাই তারা যেন আর কোন দিন দেশে ফিরে আসতে না পারেন। \nস্যামুয়েল আলফ্রেডের কথা শেষ না হতেই ব্রিগেডিয়ার আলী প্রশ্ন করলো, তাঁরা কোথায় যাচ্ছেন ঐ দিন। \nস্যামুয়েল একটু হাসল। বলল তারপর, বিশ্ব শান্তির শত্রু সাইমুম আহূত সম্মেলনে যোগ দিতে সৌদী আরবে। স্যামুয়েল থামল একটু। তারপর বলল আবার, ১১ তারিখ দিনগত রাত ও ১২ তারিখের দিনের মধ্যেই সব কাজ সম্পন্ন করতে হবে। সম্ভব হলে এর আগেও অভ্যুত্থান চলতে পারে, কিন্তু কোন ক্রমেই তা ১২ই রবিউল আউয়াল থেকে পিছিয়ে দেয়া চলবে না। ১২ই রবিউল আইয়াল চুড়ান্ত। \nব্রিগেডিয়ার আলী বলল, রশিদ সরকারের অনুগত সামরিক অফিসারদের বিস্তৃত লিষ্ট তৈরী সম্পন্ন হয়েছে। প্রথম আঘাতেই আমরা ওদের সরিয়ে ফেলবো, তারপরের কাজ খুব কঠিন হবে না আমাদের জন্য। কিন্তু ভাবছি আমি রশিদ সরকারের বন্ধু এবং সাইমুমের প্রভাবাধীন পার্শ্ববতী আরব রাষ্ট্রগুলোর কথা। যদি ওদের সাহায্য পেয়ে ডিফেন্স তৈরী হয় আমাদের বিরুদ্ধে? \nস্যামুয়েল আলফ্রেড বলল, এ চিন্তা আমরাও করেছি, কিন্তু এতে উদ্বেগের কিছুই নেই। কায়রো বেতার থেকে আপনাদের অভ্যুত্থান ও নতুন সরকার গঠনের কথা ঘোষিত হবার পর মুহূর্তেই রাশিয়া, বৃটেন, মার্কিন যুক্তরাষ্ট্র, ইসরাইল প্রভৃতি রাষ্ট্র আপনার নতুন সরকারকে স্বীকৃতি ও সমর্থন দিবে। যদি পার্শ্ববর্তী বা বাইরের কোন দেশ সামান্য হস্তক্ষেপেরও চেষ্টা করে মিসরের আভ্যন্তরীণ বিষয়ে, তাহলে নতুন সরকারের নিরাপত্তার জন্য ঐ রাষ্ট্রসমূহ এগিয়ে আসবে এবং এজন্য তারা যে কোন ঝুঁকি নিতে প্রস্তুত। এমন কি আপনার সরকার যদি অভ্যন্তর থেকেও কোন মারাত্মক প্রতিকূলতার সম্মুখীন হয়, তাহলে যে কোন সাহায্যের জন্য ইসরাইলী সশস্ত্র বাহিনী প্রস্তুত থাকবে। গত ১৯৬৭ সালের যুদ্ধে পাওয়া মিসরীয় বিমান বাহিনীর প্রতীক সম্বলিত কিছু বিমান ও মিসরীয় বাহিনীর বহু ট্যাংক ইসরাইলের কাছে রয়েছে, প্রয়োজনবোধে ইসরাইল এসব আপনার সরকারের সাহায্যের জন্য নিরাপদে ব্যবহার করতে পারবে।\nব্রিগ্রেডিয়ার আলী বলল, আমি কৃতজ্ঞ থাকব আপনাদের সাহায্যের জন্য। \nস্যামুয়েল আলফ্রেড বলল, সব সাহায্যের বিনিময়ে আমরা কয়েকটি শর্তের প্রতি আপনার স্বীকৃতি দাবী করছি – \n(১) সাইমুমের সাথে আপনার সরকার কোন সম্বন্ধ রাখতে পারবে না এবং যাদের সাথে বা যে সরকারের সাথে সাইমুমের সম্পর্ক আছে, তাদের সাথে আপনার সরকার কোন সম্পর্ক রাখতে পারবে না। \n(২) ইসরাইলের সাথে মিসর প্রতিরক্ষা চুক্তিতে যোগ দেবে। \n(৩) মিসর ‘ওয়ার্ল্ড পিস ব্রিগেড’-এর সদস্য হবে। \nকথা শেষ করে থামল স্যামুয়েল আলফ্রেড। \nব্রিগেডিয়ার আলী কিছুক্ষণ ভেবে নিয়ে বলল, শর্তগুলোর কোনটিই কঠিন নয় এবং ঐগুলোর সাথে আমি একমত। কিন্তু দ্বিতীয় শর্তটি জনমনের সাথে সম্পর্কিত ও সেন্টিমেন্টাল। এর বাস্তবায়ন কিছুটা সময় সাপেক্ষ হতে পারে, তবে মার্কিন যুক্তরাষ্ট্র, রাশিয়া ও বৃটেনের সাহায্য সহযোগিতা পেলে তা কঠিন হবে না মোটেই। \nস্যামুয়েল আলফ্রেড বলল, শুনে খুশী হলাম। আমরা সকলে সেই শুভ দিনটির অপেক্ষা করব।\nইসহাক এমিল তার সামনের টি পয়ের একটি সুইচে চাপ দিল। কিছুক্ষণ পরে একটি ট্রেতে করে ফরাসী লেবেল দেয়া মদের দু’টি বোতল আর কয়েকটি গ্লাস নিয়ে প্রবেশ করল বেয়ারা। \nফরাসী হুইস্কি নিয়ে যখন ওরা ব্যস্ত হয়ে পড়ল তখন দেখা গেল দক্ষিণের জানালায় একটি ছায়ামূর্তি অতি সন্তর্পণে একটি হাই সেন্সেটিভ রেডিও রিসিভার তার সমেত গুটিয়ে নিয়ে পকেটে রাখল। কাঁচের জানালার ১ বর্গফুট পরিমিত স্থান থেকে কাঁচ কেটে সরিয়ে নেয়া হয়েছে। সেই পথ দিয়ে একটি হাই সেন্সেটিভ রেডিও রিসিভার ঘরের মধ্যে ঢুকিয়ে দেয়া হয়েছিল। রেডিও রিসিভারের বাইরের প্রান্তে একটি রেকর্ডার সংযুক্ত ছিল। \nছায়ামূর্তিটি আর কেউ নন আবদুল্লাহ জাবের। ঘরের ভেতরের সবগুলো কথাই জাবের শুনেছে। বিস্ময় ও উত্তেজনায় সে ঘেমে উঠেছে। কি জঘন্য তৎপরতা চালিয়ে যাচ্ছে। জাবের নিশ্চিত ইসহাক এমিল এবং স্যামুয়েল আলফ্রেড দু’জনেই গোপন বিশ্বইহুদী গোয়েন্দাচক্র ‘ইরগুণ জাই লিউমি’র লোক। জাবের বুঝতে পারছে,\nইহুদীদের এটা মরণ কামড়। সাইমুমের কাজ এবং পরিকল্পনাকে কোন পথে বানচাল করতে না পেরে, অবশেষে মুসলমানদের ঐক্যে ফাটল ধরিয়ে শেষ রক্ষা করতে চাচ্ছে তারা। রশিদ সরকারের পরিবর্তন ঘটিয়ে পুতুল সরকারের পত্তন করে ইহুদীরা একদিকে সাইমুম আহূত আসন্ন আরব-সম্মেলনকে বানচাল করতে চাচ্ছে, অপরদিকে ফিলিস্তিনের মুক্তি পরিকল্পনাকে নস্যাৎ করে দিতে চাচ্ছে। সাইমুমের হেড কোয়ার্টারে অবিলম্বে খবর পৌঁছানো দরকার। জাবের চঞ্চল হয়ে উঠল। প্রতিটি মুহূর্ত তার কাছে মনে হচ্ছে একযুগ। \nকার্নিস বেয়ে পা টিপে টিপে জাবের পানির পাইপের দিকে এগুলো। পানির পাইপ ওখান থেকে মাত্র তিনগজ দূরে। এই তিনগজ স্থান পার হতে জাবেরের সময় লাগল পুরো সাত মিনিট। \nজাবের যখন তার ঘাটিতে ফিরে এল, তখন রাত দশটা। পৌঁছেই সে বাড়ীর চিলে কোঠায় উঠে গেল। এখানে উচ্চ ক্ষমতাসম্পন্ন রেডিও ট্রান্সমিটার রয়েছে। জাবের রেডিও ট্রান্সমিটারের পাশে বসা ইঞ্জিনিয়ার আকরম ফারুকের পাশে বসে মেসেজ তৈরী করল এবং তা আকরম ফারুকের হাতে দিয়ে দিল। মেসেজটি আম্মানে সাইমুমের হেড কোয়ার্টারে পাঠাতে ৭ মিনিট সময় লাগল। \nমেসেজটি পাঠানোর পরও জাবের সেই রেডিও রুমেই রইল। তার চঞ্চল চোখ বার বার রেডিও রিসিভারের উপর দিয়ে ঘুরে আসছে। তার কান দু’টি উৎকর্ণ হয়ে আছে রেডিও রিসিভার থেকে ‘ঝিৎস’ শব্দ শোনার জন্য। জাবের নিশ্চিত, জরুরী কোন নির্দেশ হেড কোয়ার্টার থেকে আসছে। এক মিনিট দু’মিনিট করে গত হ’ল ১ ঘন্টা ১৫ মিনিট। হঠাৎ রেডিও রিসিভারে একটি লাল আলো জ্বলে উঠল এবং সাথে সাথে ভেসে এল মিষ্টি সিগন্যাল। আরও পাঁচ মিনিট গত হ’ল। রেডিও ইঞ্জিনিয়ার আকরম ফারুক একটি মেসেজ এনে জাবেরের হাতে দিল। \nজাবের দ্রুত চোখ বুলাল তাতেঃ\n“জাবের, প্রেসিডেন্ট আনোয়ার রশিদের সাথে কথা হল। তিনি \nতোমার জন্য অপেক্ষা করছেন। আমি হেড কোয়ার্টারে। তুমি এখনই \nযাও। খোদা সহায়, তোমাদের মিলিত প্রচেষ্টা বিশ্ব-ইহুদী আর তার \nমুরুব্বীদের ষড়যন্ত্র ব্যর্থ করে দিতে পারবে। আহমদ মুসা।” \nমেসেজটি পড়া শেষ করে জাবের উঠে দাঁড়াল। দ্রুত নেমে গেল নীচে। \nরাত সাড়ে এগারটা। জনবিরল রাজপথ। ঘন্টায় ৮০ মাইল বেগে উর্ধ্বশ্বাসে এগিয়ে চলেছে জাবেরের কাডিলাক। \nকায়রো আর্মি হেড কোয়ার্টারের প্রশস্ত গেট। উচিয়ে ধরা সঙ্গীনের সামনে এসে জাবেরের গাড়ী ক্যাচ করে এক শব্দ করে দাঁড়িয়ে পড়ল। জাবের গাড়ি থেকে মুখ বাড়িয়ে বলল, আমি আব্দুল্লাহ জাবের। সঙ্গে সঙ্গে উচিয়ে ধরা সঙ্গীনের মাথা নেমে গেল। আর পর মুহূর্তেই খুলে গেল ফটক। জাবেরের গাড়ী এগিয়ে চলল। আঁকা-বাঁকা অনেক পথ পার হয়ে হেড কোয়ার্টারের বারান্দায় এসে দাঁড়াল তার গাড়ী। গাড়ী থেকে নামতেই দেখা হল সহকারী সেনাধ্যক্ষ লেঃ জেঃ আহসান আল-জামিলের সাথে। তার চোখ মুখে উত্তেজনার ছাপ। বলল, আসুন আপনার জন্য সবাই অপেক্ষা করছেন। \nতারা একটি হল ঘরে প্রবেশ করল। লোকারণ্য হল ঘরটি। বিশাল সেক্রেটারিয়েট টেবিল। মাঝখানের চেয়ারটিতে প্রেসিডেন্ট আনোয়ার রশিদ বসে আছেন। তার ডান পাশে প্রধান সেনাপতি আবু তারিক আল-জামাল। প্রধান সেনাপতির ডান পাশে বিমান বাহিনী ও নৌ-বাহিনীর অধিনায়কদ্বয় বসেছেন। এছাড়া মন্ত্রী পরিষদের সদস্যবৃন্দ এবং সেনাবাহিনীর কয়েকজন গুরুত্বপূর্ণ অফিসার রয়েছেন। আনোয়ার রশিদের সামনে একটি চেয়ার খালি ছিল। সেখানে গিয়ে বসল আবদুল্লাহ জাবের। \nআনোয়ার রশিদ প্রশান্ত দৃষ্টিতে চাইলেন জাবেরের দিকে। বললেন, আহমদ মুসার কাছে কিছু ইংগিত পেয়েছি মাত্র। আপনার কাছ থেকে বিস্তারিত জানার জন্য আমরা উদগ্রীবভাবে অপেক্ষা করছি। \nকোন ভূমিকা না করে জাবের বলল, একজন সন্দেহজনক ব্যক্তিকে অনুসরণ করে জাজিরার একটি বাড়ীতে গিয়েছিলাম। বাড়ীটি ব্রিগেডিয়ার ফখরুদ্দীন আলীর। আমি সেখানে ‘ইরগুণ জাই লিউমি’র দু’জন লোকের সাথে ব্রিগেডিয়ার আলীকে এক পরামর্শ সভায় মিলিত হতে দেখেছি। তাদের আলোচনার রেকর্ড আমার কাছে রয়েছে। রেকর্ডই আপনাদের সব বলবে। বলে জাবের পকেট থেকে ক্ষুদ্র রেকর্ডার বের করল। রেকর্ডারটির সাথে তখনও রেডিও রিসিভার সংযুক্ত ছিল। রেডিও রিসিভারটি খুলে নিয়ে জাবের রেকর্ডারটি টেবিলের উপর রাখল। \nজাবের লাউড স্পিকারের সাথে জুড়ে দিলেন রেকর্ডারটি। সমগ্র হলঘরে অখন্ড নিরবতা। রেকর্ডারটি বেজে চলেছে। দু’টি কণ্ঠস্বর অপরিচিত। কিন্তু ব্রিগেডিয়ার আলীর কণ্ঠস্বরটি চিনতে পারছে ঘরে উপস্থিত সবাই। প্রেসিডেন্ট রশিদের মুখ নত। চোখের নিষ্পলক দৃষ্টি টেবিলে নিবদ্ধ। তার মুখে কোন ভাবান্তর লক্ষ্য করা যাচ্ছে না। প্রধান সেনাপতি, বিমান বাহিনী ও নৌ-বাহিনীর অধিনায়কদের ভীষণ উত্তেজিত দেখা যাচ্ছে। মন্ত্রীদের মুখমন্ডল বিবর্ণ। রেকর্ড শেষ হয়ে এল। জাবের সুইচ টিপে বন্ধ করে দিলো রেকর্ড। \nকিছুক্ষণ নিরব সবাই। প্রথম কথা বলল, প্রধান সেনাপতি আবু তারিক, এবার তাহলে সবকয়টা বৃহৎ শক্তিই ইহুদীদের পেছনে এসে দাঁড়ালো।\nজাবের বলল, দাঁড়াল নয় জনাব, দাঁড়িয়েছিল শুরু থেকেই। ইসরাইলকে তো ওরাই সৃষ্টি করেছে তাই ওরা ইসরাইলকে লালন করবে তা বিচিত্র নয়। \nবিমান বাহিনীর তরুণ অধিনায়ক মার্শাল আব্দুল্লাহ সোহায়েল বলল, এ ষড়যন্ত্র রশিদ সরকারের বিরুদ্ধে নয়, এ ষড়যন্ত্র কোটি কোটি নিপীড়িত জনতার স্বার্থের বিরুদ্ধে। সুতরাং মিসর সরকারের সামরিক অফিসার হিসেবে শুধু নয়, একজন মুসলমান হিসেবে দায়িত্ব এসেছে আমাদের উপর এ ষড়যন্ত্র ধ্বংস করে দেবার। আমরা নির্দেশ চাই। তার কণ্ঠস্বর আবেগে রুদ্ধ হয়ে এল শেষের দিকে। \nপ্রধান সেনাপতি আবু তারিক প্রেসিডেন্ট রশিদের মুখের দিকে তাকালেন। তিনিও মুখ তুলেছেন। গম্ভীর কণ্ঠ শোনা গেল তাঁর। প্রধান সেনাপতিকে তিনি বললেন, রাত্রি ভোর হবার আগে ষড়যন্ত্রকারীদের সবাইকে এখানে হাজির করো আবু তারিক। তারপর জাবেরের দিকে চেয়ে তিনি বললেন, কৃতজ্ঞতা প্রকাশ করে লজ্জা দিব না আপনাদের। জাতির সেবায় আমাদের চেয়ে অনেক উর্ধ্বে আপনারা। আমি আশা করি আমাদের সশস্ত্র বাহিনীর সাথে আজ আপনাদেরকেও আমরা পাব। \nজাবের বলল, আমাদের সমস্ত শক্তি আপনাদের সাথে থাকবে। কিন্তু একটি অনুরোধ, ‘ইরগুন জাই লিউমি’র লোকদের আমাদের হাতে দিতে হবে। ওদের বিচার আমরাই করবো। \nপ্রেসিডেন্ট রশিদ বললেন, আপনার ইচ্ছা পূর্ণ হবে। প্রেসিডেন্ট রশিদ উঠে দাঁড়ালেন। উঠে দাঁড়ালেন সবাই। \nপরদিন আল আহরাম পত্রিকায় খবর বেরুল, \n“মিসরে সামরিক অভ্যুত্থানের ব্যর্থ চেষ্টা\nবিগ্রেডিয়ার ফখরুদ্দীন আলীসহ আরো পঁচিশজন\nসামরিক অফিসার ধৃত”\nখবরে সামরিক সূত্রের বরাত দিয়ে বলা হয়েছে, কায়রো গ্যারিসনের জি, ও, সি, ব্রিগেডিয়ার ফখরুদ্দীন আলী মোবারকের নেতৃত্বে রশিদ সরকারকে উৎখাতের ষড়যন্ত্র করা হয়েছিল। এ ষড়যন্ত্রের সাথে কোন কোন বিদেশী শক্তির গোপন হাত ছিল বলে খবরে উল্লেখ করা হয়েছে। খবরে বলা হয়েছে, রশিদ সরকারকে উৎখাত করে মিসরে একটি প্রো-ইসরাইলী সরকার গঠন ষড়যন্ত্রকারীদের উদ্দেশ্য ছিল।\nউপরোক্ত খবরের পাশে আর একটি খবর। খবরটিতে রশিদ সরকারের বিপদ-উত্তরণে খোশ আমদেদ জানিয়ে বিশ্বের বিভিন্ন রাষ্ট্র প্রধানদের কাছ থেকে বার্তা এসেছে। এদের মধ্যে প্রথমেই রয়েছে রাশিয়া, বৃটেন ও  মার্কিন যুক্তরাষ্ট্রের নাম। \nকায়রোর পথে ঘাটে, রেস্তোরাঁয় যখন ব্যর্থ অভ্যুত্থানের বিষয় নিয়ে আলোচনা চলছে, তখন আল-আজহার বিশ্ববিদ্যালয়ের দক্ষিণ পাশের তিনতলা বাড়ীটির ভুগর্ভস্থ একটি কক্ষের তড়িৎ আসনে শায়িত ‘ইরগুণ জাই লিউমি’র কায়রো প্রধান ইসহাক এমিল তার স্পাই নেট ওয়ার্কের বিবরণ বলে যাচ্ছে। লিখে নিচ্ছে আবদুল্লাহ জাবের। \nজাবের বলছে, কায়রো, ইসমাইলিয়া ও পোর্ট সৈয়দে তোমাদের লোকদের পরিচয় দিলে, আলেকজান্দ্রিয়ায় তোমাদের লোকদের পরিচয় এখনও দাওনি। \nএমিল বলল, বিশ্বাস করুন, ওখানে আমাদের কোন লোক নেই। \nজাবের বলল, আমি জানি ওখানে তোমাদের গুরুত্বপূর্ণ লোক রয়েছে। তোমাকে বলতে হবে, ভাই এ্যাডমিরাল আলী আশরাফের সাথে তোমাদের কোন লোক যোগাযোগ করেছিল? \nএমিল নীরব। ইলেকট্রিক মেগনেটো আবার হাতে তুলে নিলো জাবের। বিবর্ণ হয়ে গেল ইসহাক এমিলের মুখ। বলল সে, বলব-বলছি আমি। \nজাবের ফিরে এসে তার সামনে বসল। বলে চলল এমিল, আলেকজান্দ্রিয়ার হোটেল প্রিন্স-এর পরিচারিকা মিস জামিলা ও মিস রায়হানা আমাদের লোক। ওদের প্রকৃত ইহুদী নাম ইলিহ এবং ইশতার ফ্রেডম্যান। গত দু’মাস ধরে তারা চাকুরি করছে ওখানে মুসলিম মহিলার ছদ্মবেশে। ‘আলি ব্রাদারস এন্ড কোং’ ডিপার্টমেন্টাল স্টোরের সেলসম্যান ফারুকী এবং মিস সেলিনা আমাদের পক্ষে কাজ করছে। ওদের প্রকৃত ইহুদী নাম জোসেফ পাপ এবং সিদি মার্কস। থামল এমিল। \nজাবের চিন্তা করল কিছুক্ষণ। তারপর বলল, ভাইস এডমিরাল আলী আশরাফের সাথে তোমাদের যোগাযোগ হয়েছিল কিভাবে? আর তোমাদের লোকেরা ‘হোটেল প্রিন্স’ ও ‘আলী এন্ড ব্রাদার্স’-এ চাকুরিই বা পেল কেমন করে? \nএ প্রশ্নের উত্তর দিতে কোন দ্বিধা করল না এমিল। সে বলল, আজ থেকে ছয় মাস আগে ‘ইরগুণ জাই লিউমি’ আমাদেরকে মিসরে প্রেরণ করে। ‘ইরগুন জাই লিউমি’র পক্ষ থেকে ইসরাইলের জন্য মিসরের গোপন সামরিক তথ্যাদি সংগ্রহ করা ছিল আমাদের দায়িত্ব। আমরা জানতাম, মিসরের উর্দ্ধতন সামরিক অফিসারদের সংস্পর্শে না আসতে পারলে, এ ধরনের খবর সংগ্রহ সম্ভব নয়। আমরা এই প্রচেষ্টাই শুরু করলাম। সুন্দরী নারী এবং অর্থই ছিল আমাদের প্রধান হাতিয়ার। মিসরের অফিসারদের পেছনে আমরা যেসব সুন্দরী ইহুদী তরুণী লেলিয়ে দিয়েছিলাম মিস ইলিহ্‌ ও মিস ইশতার ফ্রেডম্যান ছিল তাদের অন্যতম। মিস ইলিহ্‌ ও মিস ইশতার ফেডম্যান মাত্র ১৫ দিনের চেষ্টায় ভাইস এডমিরাল আলী আশরাফকে শয্যা সঙ্গী করতে সমর্থ হয় এবং পরবর্তীকালে সে আমাদের মুঠায় এসে যায়। তারই সাহায্যে মিস ইলিহ্‌ ও মিস ইশতার জোসেফ পাপ ও সিদি মার্কস চাকরি লাভ করে। \n-ব্রিগেডিয়ার ফখরুদ্দিন আলী এবং অন্যান্য সামরিক অফিসারদের ক্ষেত্রেও কি তোমাদের এই একই পন্থা কাজ করেছে? -বলল জাবের।\nমিঃ ইসহাক এমিল সম্মতিসূচক মাথা নাড়ল। \nপাশে দাঁড়ানো বিন আতীর দিকে চেয়ে জাবের বলল, এখানকার কাজ আপাতত শেষ। একে নিয়ে সেলে রাখ। খেতে দাও। হেড কোয়ার্টার থেকে নির্দেশ পেলে এর ব্যবস্থা করা যাবে। কথা শেষ করে জাবের দ্রুত ঘর থেকে বের হয়ে এল। প্রবেশ করল ওয়ারলেস রুমে। প্রেরক যন্ত্রের কাটা ঘুরিয়ে সে যোগাযোগ করল আলেকজান্দ্রিয়ার সাথে।\n-হ্যালো। ৩২১ ইউ, এন, এ?\n-হ্যাঁ। ওপার থেকে উত্তর এল। \n-কে? \n-ইবনে জাবীর।\n-শোন, হোটেল প্রিন্স-এর মিস জামিলা ও মিস রায়হানা এবং ‘আলী এন্ড ব্রাদারস কোং\n-এর মিঃ ফারুকী ও মিস সেলিনাকে অবিলম্বে গ্রেফতার কর। বিমান বন্দর ও সি-পোর্ট বন্ধ। নিশ্চয় ওরা কোথাও পালাতে পারেনি। আমি বলে দিচ্ছি, গ্যারিসন কমান্ডার তোমার সহযোগিতা করবে। \nঅনুরূপভাবে জাবের মিসরের কয়েকটি জায়গায় সংবাদ পাঠিয়ে অবশেষে যোগাযোগ করল হেড কোয়ার্টারে আহমদ মুসার সঙ্গে। জাবেরের কপালে বিন্দু বিন্দু ঘাম জমে উঠেছে। পরিশ্রম আর উত্তেজনার স্বাক্ষর ওগুলো।"
    },
    {
      "chapter_no": 2,
      "text": "জেবেল আল-নুর। আহমদ মুসার অফিস কক্ষ। পায়চারি করছিল আহমদ মুসা। সুন্দর, প্রশস্ত কপাল তাঁর কুঞ্চিত। তীক্ষ্ণ চোখ দু’টি তাঁর মনের গভীরে আত্মস্থ। মনে তাঁর চিন্তার ঝড়। প্রায় তিন সপ্তাহ হয় ইসরাইলের পরিচিত কোড মেসেজ বন্ধ হয়ে গেছে। তার জায়গায় শোনা যাচ্ছে অপরিচিত ও দুর্বোধ্য সংকেত। ঐ দুর্বোধ্য সংকেতের পাঠোদ্ধার করা যায়নি। সাইমুমের সকল প্রচেষ্টা ব্যর্থ হয়েছে। কিন্তু স্পষ্ট বুঝা যাচ্ছে যে, সংকেতগুলো ইসরাইলের নতুন কোড মেসেজ। ওরা তাদের পুরাতন কোড মেসেজের পরিবর্তন করেছে। আরব বিশ্বে নতুন করে স্পাই রিং গড়ে তোলারই এটা হয়ত পূর্ব প্রস্তুতি। ইসরাইলের এই নতুন উদ্যোগ বান্‌চাল করে দেবার জন্য ওদের নতুন কোড মেসেজের পাঠোদ্বার অত্যন্ত গুরুত্বপূর্ণ। কিন্তু কিভাবে তা সম্ভব? চিন্তা করে চলে আহমদ মুসা। একটি সহজ পথ আছে ঐ দূর্বোধ্য সংকেতগুলো পাঠোদ্ধার করার এবং তা হল ইসরাইলী কোড মেসেজের ডিসইফার যোগাড় করা। আহমদ মুসার চোখ উজ্জ্বল হয়ে উঠলো এবং তার চোখে মুখে ফুটে উঠলো স্পষ্ট সিদ্ধান্তের ছাপ। সে গিয়ে চেয়ারে বসে পড়ল। তার কন্ঠে স্বগত উচ্চারিত হল, হ্যা, যেমন করেই হোক ইসরাইলের কবল থেকে তাদের ডিসাইফার যোগাড় করতে হবে। টেবিলে রক্ষিত লাল টেলিফোনটি তুলে নিয়ে আহমদ মুসা রেডিও রুমে কামালকে ডেকে বললো, তেলআবিবে লাইন নিয়ে মাহমুদকে ডাক। আমি আসছি। \nকথা শেষ করে টেলিফোনের রিসিভার যথাস্থানে রেখে দিয়ে আহমদ মুসা উঠে দাঁড়াল। দ্রুত পদক্ষেপে এগিয়ে চলল সে রেডিও রুমের দিকে। রেডিও রুমে ঢুকতেই কামাল আহমদ মুসাকে সালাম জানিয়ে বলল, মাহমুদ ভাই আসছে জনাব। আহমদ মুসা ওয়ারলেস সেটের সামনে গিয়ে বসলো। মুহূর্ত কয়েকের মধ্যেই ওপার থেকে মাহমুদের কথা শুনতে পাওয়া গেল। সালাম ও কুশলাদির পর আহমদ মুসা বললো, ইসরাইলিরা কোড বদলিয়েছে লক্ষ্য করেছ? \n-জি হাঁ। ওপার থেকে বলল, মাহমুদ।\n-কি ভাবছ এ সম্পর্কে?\n-আপনার নির্দেশের অপেক্ষায় আছি।\n-হ্যাঁ শোন, ওদের নয়া কোডের পাঠোদ্ধার করার সকল প্রচেষ্টা আমাদের ব্যর্থ হয়েছে। ওদের ডিসাইফার ছাড়া এর পাঠোদ্ধার সম্ভব নয়। সুতরাং ওটা তোমাকে যোগাড় করতেই হবে।\n-বুঝেছি জনাব।\n -যে কোন মুল্যের বিনিময়ে ডিসাইফার আমাদের চাই মাহমুদ। বর্তমান মুহূর্তে এটাই আমাদের জন্য সর্বাধিক গুরুত্বপূর্ণ কাজ।\n -দোয়া করুন জনাব। আমি এখনি কাজ শুরু করছি। \n-আল্লাহ তোমাদের সফল করুন। খোদা হাফেজ। \n- খোদা হাফেজ। \nআহমদ মুসা ধীরে ধীরে ওয়ারলেস রুম থেকে বেরিয়ে এলো। সামনের গলিপথটি পেরিয়ে একটি উন্মুক্ত স্থানে এসে দাঁড়াল। কাছেই পাহাড়ের একটি ছোট টিলা। আহমদ মুসা টিলায় উঠে একেবারে মাথায় গিয়ে বসলো। চারিদিকে মাথা উঁচু করে দাঁড়িয়ে আছে পাহাড়ের উন্নত চুড়াগুলো। চারদিক নিস্তব্দ-নিঝুম। দক্ষিণ-পূর্বদিকের আকাশের এক জায়গায় উজ্জ্বল হয়ে আছে। আহমদ মুসা বুঝল, ওটা আম্মানের আকাশ। আকাশের দিকে মুখ তুল আহমদ মুসা। জোৎস্নাহীন আকাশের তারাগুলো বেশ ভালো লাগছে দেখতে। এক সময় আদম সুরতের পায়ের নীচে লুব্ধকে এসে আটকে যায় তার চোখ। ওর আলোতে যেন সূর্যের দীপ্তী। সূর্যের মত চোখ বিদ্ধকারী তীক্ষ্ণতা ওতে নেই, আছে স্নিগ্ধতা, আছে প্রশান্তি। পলকহীনভাবে আহমদ মুসা চেয়ে থাকে ওর দিকে। লুব্ধক যেন নেমে আসে তার কাছে, একেবারে কাছে। লুব্ধকের দেশে পৌঁছে যায় আহমদ মুসা। লুব্ধকের দেশ থেকে সে উর্ধ্বে চেয়ে দেখল মিট মিটে তারার আলো ভেসে আসছে উপরের উর্ধলোক থেকেও। আহমদ মুসার মনে প্রশ্ন জাগে, ঐ তারার জগতের ওপারে আবার কি আছে? উত্তর এসে তার কানে বাজল, শূন্য, শূন্য, আদি অন্তহীন মহাশূন্য। সম্মুখে পশ্চাতে, ডানে বামে, উপরে নীচে সব দিকেই অন্তহীন মহাশূন্য। এই মহাশুন্যের নিকট অন্ধকারে তারকা সূর্যগুলো দীপ শিখা জ্বালিয়ে রেখেছে। মহাশুন্যের অন্তহীন ব্যাপকতার মাঝে আহমদ মুসা ভয়ে বিষ্ময়ে অভিভূত হয়ে পড়ে। তার মনে প্রশ্ন জাগে, এই মহা সৃষ্টির স্রষ্টা আল্লাহর শক্তি তাহলে কত বিরাট, কত বড় বিজ্ঞানী তিনি? আহমদ মুসার হৃদয় ও মন নুয়ে পড়ে স্রষ্টার উদ্দেশ্যে। আহমদ মুসা লুব্ধকের জগৎ থেকে দৃষ্টিপাত করে নীচে-বহু নীচে দেখা যায় সূর্যকে। মহাশুন্যের নিকষ কালো বুকে সূর্যকে অতি ক্ষুদ্র এক আলোকবিন্দুর মত মনে হচ্ছে। পৃথিবীর কোন অস্তিত্বই খুঁজে পাওয়া যাচ্ছে না। আর ক্ষুদ্রাতিক্ষুদ্র মানুষ? মহাশুন্যের বিশাল ব্যাপকতার মাঝে মানুষের অস্তিত্ব সত্যই কিছু আছে কি প্রশ্ন জাগে আহমদ মুসার মনে। অথচ এই মানুষই আল্লাহর বড় প্রিয় এবং আশরাফুল মুখলুকাত-সৃষ্টির শ্রেষ্ঠ। আল্লাহর এ কোন কুদরত। আবেগে উত্তেজনায় দু’ চোখ বেয়ে অশ্রু গড়িয়ে পড়ে আহমদ মুসার। হযরত দাউদ (আঃ)-এর মত তার বিস্ময় বিক্ষুব্ধ চিত্ত থেকে স্বগত উচ্চারিত হয়- হে বিশ্ব নিয়ন্তা প্রভু, মনুষ্য কে যে তুমি তার বিষয় চিন্তা কর? এবং মনুষ্য সন্তানই বা কি যে তুমি তার প্রতি মনোযোগী হও? \nআহমদ মুসার সেক্রেটারী আলী বেন শাকের এসে আহমদ মুসার পেছনে দাঁড়াল। অতি ধীর কন্ঠে বলল, অনেক রাত হয়েছে জনাব। খুব শীত পড়ছে। আপনার বিশ্রাম প্রয়োজন। \nধীরে ধীরে মুখ ফিরাল আহমদ মুসা। এই সময় বিরাট এক নক্ষত্র পতন হল। আহমদ মুসার দু’দন্ড বেয়ে ঝরে পড়া অশ্রু চিক চিক করে উঠল। শাকেরের দৃষ্টি এড়াল না তা। সে বিস্মিত কন্ঠে বলল, আপনি কাঁদছেন জনাব?\nআহমদ মুসার মুখে ফুটে উঠলো এক টুকরো প্রশান্ত হাসি। সে বলল, এ হারানোর কান্না নয় শাকের, পাওয়ার কান্না। আমার আল্লাহকে আমি এমন নিবিড়ভাবে কোনদিন পাইনি। আকাশের দিকে চেয়ে দেখ, তারায় তারায় শুধু তাঁরই হাতছানি। নিঃসীম মহকাশের আলো আঁধারীর মাঝে তাঁরই শুধুই লুকোচুরি খেলা। বলতে বলতে আহমদ মুসা উঠে দাঁড়াল। \nশাকের মন দিয়ে আহমদ মুসার কথা গুলো শুনলো। কিছুই বলল না মুখে। কথা বাড়ানো উচিত নয়। তাদের প্রিয় নেতার বিশ্রাম এ সময় অত্যন্ত জরুরী। আগে আগে চলল আহমদ মুসা, পিছনে শাকের। আহমদ মুসাকে শয়ন কক্ষে পৌঁছে দিয়ে শাকের তার ঘরের দিকে পা বাড়ালো।\n\n\n\nতেলআবিব। মাহমুদ চিন্তান্বিত মুখে ওয়ারলেস রুম থেকে বেরিয়ে এল। মাথায় তার একরাশ চিন্তার জট। ধীরে ধীরে এসে ড্রইং রুমের সোফায় বসল। ইসরাইলীদের হাত থেকে ডিসাইফার উদ্ধার করা চাটটিখানি কথা নয়। মাহমুদ সমস্ত ব্যাপারটা একবার চিন্তা করে দেখল। ডিসাইফার হাতে পেতে হলে অনেকটা পথ তাকে পাড়ি দিতে হবে। প্রথমে তাকে খুঁজে দেখতে হবে, ডিসাইফারের খোঁজ কোন কোন ব্যক্তির কাছে পাওয়া যেতে পারে। দ্বিতীয়তঃ ঐ সব ব্যক্তির মধ্যে কার কাছ থেকে ডিসাইফারের খবর বের করে নেয়া সহজ হবে, তা নির্ধারণ করতে হবে। তৃতীয়তঃ ডিসাইফার উদ্ধারের ব্যবস্থা করা। মাহমুদ গোটা পরিকল্পনাটিকে আর একবার আগাগোড়া ভেবে দেখল। তারপর প্রথম বিষয়টির প্রতি মনোনিবেশ করল সে। সে চিন্তা করে দেখল, ডিসাইফার কোন গোপন স্থানে রক্ষিত আছে, তা কাদের পক্ষে জানা সম্ভব তাদের মধ্যে প্রধান হলেন-এক, মন্ত্রি; দুই, দেশরক্ষা সেক্রেটারী; তিন, মোসাদ প্রধান এবং চার, সিনবেথ প্রধান ইত্যাদি। এদের মধ্যে দেশরক্ষা মন্ত্রীকে হিসেবের বাইরে রাখা উচিত। এখন অবশিষ্টদের মধ্যে কার নিকট থেকে তথ্য বের করা সহজ হবে? মাহমুদ ভাবল, এটা ‍সুক্ষ্ণ বিচার-বিবেচনার প্রশ্ন। ডসিয়ার আলোচনা ছাড়া এ প্রশ্নের সমাধান অসম্ভব। সোফা ছেড়ে মাহমুদ উঠে দাঁড়াল। \nগৃহাভ্যন্তরে প্রবেশ করে একটি গোপন সিঁড়িপথ বেয়ে সে প্রবেশ করল ভূ-গর্ভস্থ একটি কক্ষে। রেকর্ড রুম।  মাহমুদ ডসিয়ার সেকশনে গিয়ে বসল। টেনে নিল ‘সিনবেথ’ প্রধানের ডসিয়ার ফাইল। গভীর মনোযাগ নিবিষ্ট করে সে ফাইলটিতে। ফাইল শেষ করে হাতে তুলে নিল মোসাদ প্রধানের ডসিয়ার। শেষ করে ওটাও রেখে দিল সে ফাইল কেবিনে। দেশ রক্ষা সেক্রেটারী এরহান শার্লটকের কোন ডসিয়ার সাইমুমের এ স্থানীয় রেকর্ড রুমে নেই। এরহান শার্লটক স্বরাষ্ট্র বিভাগ থেকে সদ্য আগত এবং স্বরাষ্ট্র বিভাগেও তার চাকুরির মেয়াদ বেশী দিনের নয়। হয়তো এ কারণেই অপ্রয়োজনীয় বিবেচনায় তার ডসিয়ারই তৈরি হয়নি। সিনবেথ প্রধানের ডসিয়ার থেকে তার যে চরিত্র পরিচয় পাওয়া গেল তা হল তিনি ঠান্ডা মাথা, নির্লিপ্ত মেজাজ, তীক্ষ্ণ বুদ্ধি কর্তব্যপরায়ণ ও বিশ্বাসী। মাহমুদ ধীরে ধীরে মাথা নাড়ল, এ বড় শক্ত চীজ। এ ভাঙ্গবে কিন্তু মচকাবে না। মোসাদ প্রধানও মোটামুটি একই চরিত্রের। তবে সিনবেথ প্রধান অপেক্ষা অধিকতর কূটবুদ্ধি ও হিংস্র। তাঁর চরিত্রের বড় একটি দুর্বল দিক হলো, নারীর প্রতি মাত্রাতিরিক্ত মোহ। ঘৃণায় মাহমুদের মুখ কুঞ্চিত হলো। সাইমুম এ ধরনের অস্ত্র প্রয়োগকে ঘৃণা করে। উঠে দাঁড়াল মাহমুদ। বেরিয়ে এল রেকর্ড রুম থেকে। সমস্যার সমাধান হল না। এরহান শার্লটক সম্পর্কে জানা দরকার। এমিলয়ার কাছ থেকে জানা যাবে? হঠাৎ একটি নাম তার স্মৃতির আকাশে ঝিলিক দিয়ে গেল, ‘এমিলিয়া’! নামটি স্মরণ হওয়ার সাথে সাথে মাহমুদের গোটা দেহের অণুতে-পরমাণুতে বিদ্যুৎ শিহরণ খেলে গেল। আনন্দের শিহরণ খেলে গেল দেহের প্রতিটি শিরা উপশিরায়। মাহমদ অবাক হল এমিলিয়া তার দেহের অণুতে-পরমাণুতে এমনিভাবে মিশে গেছে? \nহাঁ, এমিলিয়ার কাছে এরহান শার্লটক সম্পর্কে জানা যেতে পারে, কিংবা জানার ব্যাপারে প্রয়োজনীয় সাহায্যও সে করতে পারে। মাহমুদ সোফায় এসে বসল। হাত ঘড়ির দিকে চেয়ে দেখল, রাত ১টা। এমিলিয়া ঘুমিয়ে আছে। বেচারীকে এ রাতে ঘুম থেকে জাগানো কি ঠিক হবে? কিন্তু এছাড়া উপায় কি? ডিসাইফারের ব্যাপারে কালকের মধ্যে একটা সুরাহা করা তার চাই। মাহমুদ উঠে দাঁড়াল। পা বাড়াল ড্রেসিং রুমের দিকে। \nপাঁচ মিনিটের মধ্যে মাহমুদ বেরিয়ে এল। পরনে কাল ট্রাউজারের উপর লম্বা কাল ওভারকোট। মাথায় ফেলট হ্যাট। একটু দুর থেকে দেখলে মনে হবে রাত্রিকালের টহলদারি ইসরাইলী পুলিশ। \nরাত দুপুরের তেলআবিব। জনবিরল রাস্তা। দু’একটি গাড়ীর আনা গোনা চলছে। মাহমুদের গাড়ী এসে একটি পাবলিক টেলিফোন বুথের সামনে দাঁড়াল। টেলিফোন বুথে প্রবেশ করে একটি নম্বরে সে ডায়াল করল। মুখে এক টুকরো হাসি। ও প্রান্তে টেলিফোন বেজে চলেছে। কিন্তু নো রিপ্লাই। মাহমুদ নাছোড় বান্দা। বেজেই চলছে টেলিফোন। কিছুক্ষণ পর ও প্রান্ত থেকে রিসিভার ওঠানোর শব্দ শোনা গেল। তারপর ভেসে এল একটি শব্দ হ্যালো---। নিদ্রাজড়িত কণ্ঠ। বলছে এমিলিয়া। নিশ্চিত হয়ে মাহমুদ রিসিভার রেখে দিল কোন উত্তর না দিয়েই। রাগে বিরক্তিতে এমিলিয়ার সুন্দর মুখটি এখন কেমন হয়েছে, মানস চক্ষেই আঁচ করত পারল মাহমুদ। কিন্তু বেচারীকে এভাবে না জাগিয়ে উপায় ছিল না। \nএমিলিয়ার বাড়ী থেকে একটু দুরে একটি অন্ধকার গলিতে গাড়ী পার্ক করে রেখে এমিলিয়াদের বাড়ীর পেছন এসে দাঁড়াল মাহমুদ। তারপর পাচিল টপকে ভিতরে বাগানে গিয়ে পড়ল সে। একটুক্ষণ দাঁড়িয়ে চারিদিকটা একবার দেখে নিয়ে মাহমুদ সামনে পা বাড়াল। গিয়ে দাঁড়াল এমিলিয়া যে ঘরে থাকত, ঠিক তার নীচে। উপরে চেয়ে দেখল, এমিলিয়ার দু’টি জানালাই বন্ধ। মাহমুদ মত পরিবর্তন করল, না আজ জানালা দিয়ে নয় দরজা দিয়ে সে প্রবেশ করবে। গভীর রাত। কেউ জেগে নেই। পকেট থেকে সিল্কের কর্ড বের করে ছুড়ে মারল সে ছাদে। অভ্রান্ত লক্ষ্য। কর্ডের মাথার হুকটি বেঁধে গেল ছাদের সাইড ওয়ালে। মাহমুদ কর্ড বেয়ে উঠে গেল ছাদে। মাহমুদ খুশি হল, ছাদ থেকে নীচে নামবার সিঁড়ির দরজা খোলা আছে। সে অতি সন্তর্পণে সিঁড়ি বেয়ে বারান্দায় গিয়ে দাঁড়াল। চারতলার বারান্দা। চারতলার অংশে মোট তিনটি ঘর। একটি এমিলিয়ার বেডরুম, অন্যটি ড্রয়িংরুম এবং তৃতীয়টিতে থাকে এমিলিয়ার খাস পরিচারিকা সোনি। সর্বদক্ষিণের ঘরটি এমিলিয়ার শয়নকক্ষ। শয়নকক্ষের দরজায় গিয়ে মাহমুদ দাঁড়াল। হাঁটুর নীচ পর্যন্ত নামানো মাহমুদের ওভারকোট। ফেল্ট হ্যাট মুখের অর্ধাংশ ঢেকে রেখেছে। মাহমুদ ধীরে ধীরে ‘নক’ করল দরজায়। একবার-দুইবার-তিনবার। তুতীয়বারের পর এমিলিয়ার কণ্ঠ শোনা গেল। ‘কে?’ সোনি? মাহমুদ আবার সামান্য বিরতিতে টোকা দিল। আবার এমিলিয়ার কণ্ঠঃ কে? এবার তার কন্ঠে যেন উদ্বেগ। মাত্র কয়েক মুহুর্ত, তারপর ধীরে ধীরে দরজা খুলে গেল। ভিতরে হালকা নিল আলো। উদ্যত রিভলভার হাতে দাঁড়িয়ে আছে এমিলিয়া। রিভলভারের চকচকে নল মাহমুদের বুক লক্ষ্য করে সাপের জিহ্বার মত যেন লকলক করছে। ট্রিগারে রাখা এমিলিয়ার তর্জনিটি উত্তেজনায় কাঁপছে, যে কোন মুহুর্তে ট্রিগারে চাপ দিয়ে বসবে। চিৎকার করে এমিলিয়া কিছু বলতে যাচ্ছিল। মাহমুদ তর্জনিটি ঠোটে ঠেকিয়ে চুপ করার ইংগিত করল এবং পর মুহূর্তেই মাথা থেকে ফেল্ট হ্যাট ছুড়ে ফেলে দিল মাহমুদ। মাহমুদকে চিনতে পেরেই এমিলিয়া রিভলভার ছুড়ে ফেলে দিয়ে দু’হাতে মুখ ঢেকে বসে পড়ল। মাহমুদ একটু এগিয়ে এমিলিয়াকে বলল, ভয় পেয়েছ? এমিলিয়া মুখ তুলল। তার মুখে আনন্দ ও বিষ্ময় দুটোই। বলল, যদি গুলী করতাম। \nমাহমুদ ঘরে প্রবেশ করে বলল, কি হত আর, এভাবে মৃত্যু থাকলে মরে যেতাম।।\nএমিলিয়া দরজাটি বন্ধ করে দিয়ে এসে মাহমুদের ওভারকোট-এর বোতাম খুলতে খুলতে বলল, ইস! তাহলে কি হত? \n-হত আর কি, ডেভিট বেন গুরিয়ানের নাতনী তুমি। ভাবতে, এক দুস্বপ্ন দেখছিলে। \n-না, আমি শুধু ডেভিড বেনগুরিয়ানের নাতনী নই। আমি আমি.........। কথা শেষ না করেই থামল, এমিলিয়া। মুখ তার আরক্ত হয়ে উঠেছে। বলল, ঐ রিভলভারের একটি গুলি আমার বুকেও ঢুকত। \n-কিন্তু নিয়ম তো এ নয় এমি!  \n -কেন? \n-তোমার জীবনের মালিক তুমি নও, তোমার স্রষ্টা আল্লাহ। সুতরাং ইচ্ছা করলেই তুমি তোমার জীবনের উপর স্বেচ্ছাচার চালাতে পার না। -এ অধিকার তোমার নেই। \n-কিন্তু ঐ দুর্বহ বেদনার ভার বহন করা......।\n-তবু তাই করতে হয়। শত দুঃখ বেদনার পারাবার পাড়ি দিয়ে আল্লাহর বান্দা হিসেবে তুমি তোমার জীবনকে সার্থক করে তুলবে-এটাই জীবনের স্বাভাবিক দাবী। \n-বড় কঠিন এটা। \n-কঠিন, কিন্তু স্বাভাবিক।\nমাহমুদের গা থেকে ওভারকোট খুলে নিয়ে রেখে দিয়ে এমিলিয়া বলল, একটু বিশ্রাম নাও। তোমাকে খুব ক্লান্ত দেখাচ্ছে। বলে সে মাহমুদকে ইজি চেয়ার এগিয়ে দিল। \nমাহমুদ বলল, তুমিও বস। \n-বসছি। বলল এমি। কিন্তু সে বসল না। ইজি চেয়ারের পিছনে দাড়াল এমিলিয়া। তার হাতের আঙ্গুলগুলো মাহমুদের জামার কলার নিয়ে খেলা করতে লাগল। ফিস্‌ ফিস্‌ করে এক সময় বলল, রাতে ক’ঘন্টা ঘুমাও। \n-কোনদিন সারারাত, কোনদিন এক ঘন্টাও না। \n-এমন করলে শরীর ভাল থাকে বুঝি? \n-না থাকুক। অসুখ করলে শুয়ে থাকা যায়, পরিচর্যা পাওয়া যায়। \n-কে পরিচর্যা করে? \n-অসুখ করেনি কোনদিন। সামান্য যা করেছে আপন পরিচর্যায় তা সেরে গেছে। তাই বলতে পারিনে। \n-যদি হয়? \n-আমার সহকর্মীরা আছে। \n-কেন, আমাকে ডাকবে না? \n-ডাকলে তুমি যাবে?\n-তোমার কি মনে হয়?\nমাহমুদ কোন জবাব দিল না। পরে ধীরে ধীরে বলল, তোমাকে ডাকবার দিন এখনো আসেনি এমি। যেদিন ফিলিস্তিনী মজলুম মুসলিম ভাই বোনেরা তাদের স্বদেশ ভূমি ও তাদের বাড়ীঘর ফিরে পাবে, যেদিন তারা হারোনোর বেদনা ভুলে গিয়ে পাওয়ার আনন্দে উদ্বেল হয়ে উঠবে, সেইদিন আমার সংসারের রাণী সেজে যাবে আমার ঘরে। জ্বলবে আমার আঁধার ঘরে আলো। হাসি আনন্দে মুখর করে তুলবে আমার বোবা গৃহাঙ্গন। মাহমুদের কণ্ঠ ভারি হয়ে উঠল যেন ক্রমে। \n-সেদিন কতদুরে মাহমুদ? \n-আমি জানি না এমি। \n অনেক্ষণ ধরে কেউ কোন কথা বলল না। প্রথমে নিরবতা ভাঙ্গল এমিলিয়া। বলল, এতরাতে তোমাকে কি খাওয়াই বলত? \n-না, তোমাকে ওসব পাগলামি করতে দেব না। এটা সময় নয় খাওয়ার। \n-ফল মিষ্টি খেতে দোষ নেই। মাত্র দু’মিনিট। আমি আসছি। একটু পর রেফ্রিজারেটর থেকে আঙ্গুর, কেক প্রভৃতি কয়েক ধরনের খাবার এনে এমিলিয়া হাযির করল। মাহমুদ এমিলিয়াকেও বসাল। খেতে খেতে মাহমুদ বলল, খুব ভয় পেয়েছিলে, না? \nমুখে পুরে দেয়া কেকের টুকরা ভাল করে গিলে নিয়ে এমিলিয়া বলল, ঐ টেলিফোনটাও তাহলে তুমিই করেছিলে না?\nমাহমুদ হাসতে লাগল। \nএমিলিয়া বলল-ঐ ভূতুড়ে টেলিফোন পাওয়ার পরই রাত দুপুরে যদি দরজায় টোকা শোনা যায় এবং জিজ্ঞেস করেও তার কাছ থেকে যদি জবাব না পাওয়া যায়, আর দরজা খুলে যদি দেখা যায় ফেল্ট হ্যাটে মুখ ঢাকা কাল আলখেল্লা মোড়া এক মনুষ্যমুর্তি, তাহলে ভয় করবে না বুঝি? একটু থেমে সে আবার বলল, টেলিফোন ছেড়ে দিয়েছিলে কেন? বলে আসলেই পারতে। \n-হ্যাঁ তোমাকে টেলিফোনে বলে-কয়ে আসি, আর তোমাদের টিকটিকি মহাশয়রা আমার অভ্যর্থনায় তোমাদের বাড়ীর গেটে দাঁড়িয়ে থাকুক। \n-তা’হলে টেলিফোন করলে কেন?\n-তোমার ঘুম ভাঙ্গানোর জন্য, এখানে এসে তো ডাকতে পারতাম না। \n-উহ! তোমার এত বুদ্ধি। \n-তোমার সাবধানতা দেখে আমি খুশী হয়েছি এমি, ভবিষ্যতেও তুমি এমনি সাবধান থেকো। \nখাওয়া শেষ হয়ে গেল। মাহমুদ ঘড়ি দেখল, রাত প্রায় দু’টা। প্লেটগুলো নিয়ে উঠে দাঁড়াল এমি। মাহমুদ বলল, তোমার সাথে জরুরী কিছু কথা আছে। \nএমি বলল-আসছি। \nএমি প্লেটগুলো রেখে এসে সামনের চেয়ারটিতে বসে বলল-বল। \nমাহমুদ তার ইজি চেয়ারটি টেনে নিয়ে এমিলিয়ার আরও কাছে গিয়ে বসল। এমিলিয়ার চোখে চোখ রেখে অতি নীচু গলায় বলল-তোমার কিছু সহযোগিতা চাই এমি। \nএমিলিয়ার চোখ দু’টি উজ্জ্বল হয়ে উঠল। বলল, বল, আমি রাজি। \n-দেশরক্ষা সেক্রেটারী এরহান শার্লটককে তুমি চেন?\n-চিনি।\n-কেমন চেন?\n-ভালভাবে চিনি। ওর মেয়ে, আমার ক্লাশমেট। ওদের বাসায় মাঝে মাঝে যাই। এরহান চাচাজী আমাকে খুব স্নেহ করেন। \nএরহান শার্লটকের মেজাজ ও চরিত্র সম্পর্কে কিছু বলতে পার? \n-সৎ, সচ্চরিত্র, কর্তব্যপরায়ণ ও বিশ্বাসী কর্মচারী বলে উনার খুব সুনাম আছে। আর মেজাজ-মেজাজ একটু খিট খিটে ধরনের বলেই আমার মনে হয়। \n-কেন?\n-সামান্য কারণেও ওঁকে মাঝে মাঝে আমি খুব বেশী রেগে যেতে দেখিছি। \n-যেমন? \n-কারও কোথাও থেকে আসতে একটু দেরী হওয়া, ইত্যাদি। \nমাহমুদ আর কিছু বলল না। পাওয়া সুত্রগুলো নিয়ে চিন্তার অতলে ডুব দিল সে। চোখ দু’টি তার বুজে গেল। যা সে জানতে চেয়েছিল, তা সে পেয়েছে। শার্লটকের এ খিটখিটে মেজাজের অর্থ তাঁর প্রতিরোধ শক্তি কম। এ ধরনের লোকের কাছ থেকে ভয় দেখিয়ে কিংবা চাপ দিয়ে কথা আদায় করা যায়। ডিসাইফারের খবর শার্লটকের কাছ থেকেই যোগাড় করতে হবে। মাহমুদ চোখ খুলল। দেখল এমিলিয়া পলকহীন দৃষ্টিতে তার দিকে তাকিয়ে আছে। বলল মাহমুদ ভাবছিলাম এমি।\n-কি ভাবছিলে?\n-তোমার শার্লটক চাচাজির মুখ থেকে আমাদের একটা কথা বের করে নিতে হবে, তা সম্ভব কি না তাই চিন্তা করছিলাম। \n-কি কথা জানতে পারি কি? মাফ করো, আমি নিছক জানার আগ্রহ নিয়ে এ কথা বলছি না, যদি কোন সাহায্য করতে পারি সেই উদ্দেশ্যে।\n-আমি তা বুঝতে পেরেছি এমি। একটু থামল মাহমুদ। \nতারপর আবার বলল, ডিসাইফার চিন?\n-কোড এক্সপ্লানেশন যাতে লেখা সেই বই কিংবা কোড মেসেজের ব্যাখ্যাকারী বই তো? \n-হ্যাঁ, ঠিক চিনেছ। দিন পনের হয় ইসরাইল তাদের পুরনো কোডের পরিবর্তন করে নতুন কোডের প্রবর্তন করেছে। এই নতুন কোডের যে ডিসাইফার বুক ইসরাইলের আছে সেটা আমাদের প্রয়োজন। এই ডিসাইফার কোথায় রাখা হয়েছে, সেটাই আমরা জানতে চাই তোমার চাচাজানের কাছ থেকে। \n-তিনি কি বলবেন?\n-সহজে কি বলবেন? বলতে বাধ্য হবেন। \n-ডিসাইফারের কিছু সন্ধান বোধ হয় আমি জানি।  \n-জান তুমি? মাহমুদের কন্ঠে ঝরে পড়ল একরাশ বিস্ময়। \n-হাঁ, আমি জানি। \nমাহমুদের বিস্ময় তখনও কাটেনি। মুহূর্ত কয়েক পর সে ধীর কন্ঠে বলল, কি জান, কতটুকু জান এমি?\n-না বলব না। মুখ টিপে হাসল এমিলিয়া। \n-তা হলে তোমাকেই হাইজাক করতে হয় দেখছি। মাহমুদও হাসল।\n-আমি রাজি। অন্তত ......\n-অন্তত আমার আস্তানাটা দেখতে পারবে, তাইতো? হেসে বলল মাহমুদ। \nদূরের কোন পেটা ঘড়িতে রাত দু’টো বেজে গেল। মাহমুদ সচকিতভাবে ঘড়ির দিকে চাইল। বলল-না এমি আর অপেক্ষা করতে পারি না, তোমার কষ্ট হচ্ছে।\n-কষ্ট? আমার হচ্ছে? একটু থামল এমিলিয়া। বেদনার্ত হয়ে উঠল তার দু’টি চোখ। বলল সে, যার অপেক্ষায় হৃদয়-মন ব্যাকুল হয়ে থাকে, তাকে পাশে পাওয়ার সৌভাগ্য কষ্টকরই বটে। \n-তা নয়, আমি বলছিলাম.......\nমাহমুদের কথা কেড়ে নিয়ে এমিলিয়া বলল, না আর কোন কথা নয়। তোমার সময় নষ্ট হচ্ছে। বলে সে মাহমুদের সামনে উঠে এসে তার পিছনে দাঁড়াল। দু’টি কনুই মাহমুদের ইজি চেয়ারে ঠেস দিল। এমিলিয়ার তপ্ত নিঃশ্বাস মাহমুদ স্পষ্ট অনুভব করতে পারছিল তার কানে-গন্ডে। \nমাহমুদ কিছু বলতে যাচ্ছিল। এমিলিয়া তাকে বাধা দিয়ে বলল, শুন, দেশরক্ষা সেক্রেটারী শার্লটক চাচাজানের মেয়ে মারিয়া স্মার্থা আমার ঘনিষ্ঠ বান্ধবী। ও “মোসাদ”-এ ট্রেনিং নিচ্ছে। ওর কাছেই আমি ডিসাইফারের একটি কপি গত পরশু দেখেছি। বইটি আমাকে দেখিয়ে সে বলেছে, অতি গোপনীয় বইটি বিশেষ নির্দেশক্রমে সে মাত্র কয়েকদিনের জন্য আনতে পেরেছে। থামল এমিলিয়া। \nমাহমুদ এমিলিয়ার একটি হাত ধরে টেনে নিয়ে পাশে বসাল। বলল, বইটি আমার চাই এমি এবং কালই। \n-আমাকে চুরি করতে বলছ বইটি? হাসল এমিলিয়া। মাহমুদ বলল, না তোমার বান্ধবীকে আমরা বিপদে ফেলতে চাই না। তাছাড়া চুরি করলে ওরা জানতে পারবে, তাতে আমাদের খুব বেশী লাভ হবে না। \n-তা হলে ......? \n-বইটির পৃষ্ঠা সংখ্যা কত হতে পারে?\n-দেড়শ’র বেশী হবে না। \n-আচ্ছা, তুমি যদি ওখানে গিয়ে বইটি দেখ বা পড়, তাহলে তোমার বান্ধবী আপত্তি করবে? \n-না। \nমাহমুদ মুহূর্ত কয়েক ভাবল। তারপর পকেট থেকে ক্ষুদ্র সিগারেট লাইটার বের করে এমিলিয়ার হাতে দিল। \nএমিলিয়া বলল, এ সিগারেট লাইটার দিয়ে কি হবে?\n-সিগারেট লাইটার নয়। এটা একটা ক্যামেরা। ঐ যে মাথায় ক্ষুদ্র সাদা সুইচ দেখছ, ওটাতে যতবার চাপ দিবে, উঠবে একটি করে ফটো। \n-বুঝেছি, বই-এর প্রতিটি পাতার ফটো নিব আমি। হাসল এমিলিয়া। \n-ঠিক, তোমার বান্ধবীর অলক্ষ্যে করতে হবে এ কাজ। পারবে না? \n-তোমার নির্দেশ হলে, এর চেয়েও কঠিন কাজ আমি করব। শান্ত ও দৃঢ় কণ্ঠ এমিলিয়ার। \n-নির্দেশ নয় এমি, এটা আমার অনুরোধ। সকলের তরফ থেকে আমার এ অনুরোধ। আর জান, এটা অন্যায়ও নয় এমি। ফিলিস্তিনের প্রকৃত ইহুদি বাসিন্দাদের বিরুদ্ধে আমাদের কোন ক্ষোভ নেই, অভিযোগ নেই। বাস্তুহারা মুসলিম ফিলিস্তিনিরা তাদের হারানো রাষ্ট্র ফিরে পেতে চায়, যেখানে নাগরিক হিসেবে ইহুদিদেরও থাকবে সমান অধিকার। \n-আমি জানি মাহমুদ। বল আমাকে কি করতে হবে। \n-বলছি শুন, এই একটি লাইটার ক্যামেরায় যা রীল আছে, তাতে ৫০টি ফটো উঠবে। এ ধরনের আরও দু’টি ক্যামেরা আমরা তোমাকে পৌঁছাব। এখন বল তোমার পরিকল্পনা-কিভাবে এগুবে। \n-তুমি যেমন বলবে। \n-আমি তোমার মূল কর্তব্য বলে দিয়েছি। এখন তোমার নিজের বুদ্ধির উপর নির্ভর করে কাজ করতে হবে। কোন অবস্তাতেই তোমাকে ধরা পড়া চলবে না। একান্তই যদি কোন প্রতিকূল পরিস্থিতির সৃষ্টি হয়, তাহলে লাইটার ক্যামেরার নীচের তলায় একটি লাল সুইচ আছে, ওটাতে চাপ দিয়ে গোটা ক্যামেরাটাই জ্বালিয়ে দিবে। \n-বুঝেছি। \n-তুমি যে ক্যামেরাটি পেলে ওটা ১নম্বর। ২ এবং ৩ নম্বর কাল পাবে। ক্রমিক হিসেবে ব্যবহার করবে। আচ্ছা, কাল কখন যেতে পারবে স্মার্থাদের ওখান?\n-সকাল ন’টায় যাব। \n-সকাল ঠিক আটটায় তোমাদের বাড়ীর গেটে ফুল-বিক্রেতা আসবে। তার কাছে থাকবে সুন্দর সুন্দর ফুলের তোড়া। তুমি দু’টি তোড়া কিনে নিবে। তারপর-তারপর কি করবে বলত? হেসে বলল মাহমুদ।\n-ফুলের তোড়া ভেঙ্গে ক্যামেরা দু’টো বের করে নেবো। কিন্তু ফুলের তোড়া কি ভাঙ্গতে ইচ্ছে করবে? এমিলিয়া হাসল। \n-ভাঙ্গতে হবে না। মাঝখানের মাত্র একটি ফুল তুললেই ক্যামেরা পেয়ে যাবে। থামল মাহমুদ। তারপর বলল, আবার তুমি কখন ফিরতে পারবে সেখান থেকে? \n-ঠিক করে তো বলা কঠিন। \n-বিকেলের আগে তো নিশ্চয়ই। \n-তাহবে।\n-কালকেই কিন্তু আমাদের ক্যামেরা ফিরে চাই। \n-তুমি আসবে নিতে? \n-আসতে বল?\n-বলতে কি তা পারব? ব্যক্তিগত ভালো লাগা-না লাগার মূল্য কি কিছু আছে? এমিলিয়ার কণ্ঠ ভারী শোনাল। \nমাহমুদ এমিলিয়ার চোখে চোখ রাখল। এমিলিয়া চোখ নামিয়ে নিলে। মৃদু হাসল মাহমুদ। তারপর বলল, জাতীয় কর্তব্য যেখানে মুখ্য হয়ে ওঠে, ব্যক্তি সত্ত্বা সেখানে অবশ্যই গৌণ হয়ে পড়ে। কিন্তু সম্পূর্ণভাবে তা যে মুছে যায় না- একথা আজ আমি মর্মে মর্মে অনুভব করছি। জাতীয় দায়িত্বের শত কাজের ভীড়েও আমি তোমার কথা ভাবি, ভাবতে ভাল লাগে। যখন তোমার কাছে আসার প্রশ্ন ওঠে, তখন মন নেচে ওঠে আনন্দে। আমার এ ব্যক্তিগত ভালো লাগাকে মূল্য না দিয়ে পারছি কই এমি? \n-ব্যক্তিসত্ত্বার এ দাবী কি অন্যায়? \n-ব্যক্তি ও জাতীয় সত্ত্বা উভয়েরই সমান মর্যাদা। একটির স্বার্থে অপরটিকে অস্বীকার করা যায় না। আমার বিশ্বাস, ব্যক্তি সত্ত্বার দাবী যতক্ষণ জাতীয় নীতি-নিয়মের সীমা লংঘন না করছে, ততক্ষণ সে দাবী অন্যায় নয়। থামল মাহমুদ। \nএমিলিয়া নিরব। মাহমুদ বলল, কথা বলছ না যে। \n-খুব ভয় করে আমার, হয়ত কত অন্যায় করে যাচ্ছি। দেখ ছোট বেলা থেকে নিজের ব্যক্তিগত ভালো লাগা না লাগাকে বড় করে দেখার শিক্ষা পেয়েছি। তাই ভুল-ভ্রান্তিকে ক্ষমা করো।\n-তুমি ইতিমধ্যে অনেক পরিবর্তন এনেছ। তুমি শুধু আমাকে নয়, আমাদের সবাইকেই বিস্মিত করেছ। থামল মাহমুদ। বলল আবার, আগামী সন্ধ্যা ৭ টায় অক্সফোর্ড বুক ফাউন্ডেশন থেকে কিছু বই নিয়ে একজন লোক এসে তোমাদের গেটে দাঁড়াবে এবং তুমি কিছু বই চেয়েছ বলে তোমাকে সংবাদ দিতে বলবে। তুমি তাকে ডেকে নেবে। ক্যামেরা তিনটি একটি থ্রিক্যাসল সিগারেট প্যাকেটে পুরে রাখবে। বুক ফাউন্ডেশনের প্রতিনিধি এসে বসার পর সেও একটি থ্রিক্যাসল সিগারেটের প্যাকেট টেবিলে রাখবে। সিগারেট-প্যাকেটের এক কোণে আমার হস্তাক্ষর থাকবে-CM. থ্রিক্যাসল সিগারেট প্যাকেটে যদি আমার হস্তাক্ষর দেখতে পাও, তাহলে লোকটিকে খাঁটি জানবে এবং বইপত্র দেখার ফাঁকে ঐ প্যাকেটটি তুলে নিয়ে তোমারটি রেখে দিবে। \n-তোমার হস্তাক্ষর CM-এর অর্থ কি? \n-কর্ণেল মাহমুদ। \n-আর ইউ কর্ণেল। বিস্ময়ে এমিলিয়া চোখ দু’টি বড় বড় করল।\n-কেন বিশ্বাস হয় না? \n-তুমি রীতিমত তা’হলে সেনাবাহিনীর লোক? কিন্তু ....\n-কিন্তু কোন্‌ সেনাবাহিনীর এই তো? হাসল মাহমুদ। একটু থেমে আবার বলল, থাক ওসব কথা আজ। এবার উঠি এমি। বলে উঠে দাঁড়াল মাহমুদ।\n-যাচ্ছ?\n-হাঁ, যাই। \n-আবার কবে দেখা হবে?\n-আল্লাহ জানেন। \nমাহমুদ ঘর থেকে বেরিয়ে ছাদে উঠে এল। সাথে সাথে উঠে এল। এমিলিয়াও ছাদের কার্ণিশ থেকে সিল্কের কর্ড ঝুলছে। মাহমুদ গিয়ে দাঁড়াল সেখানে। \nএমিলিয়া এসে দাঁড়াল মাহমুদের পাশে একান্ত ঘনিষ্ঠ হয়ে। বলল, একটা কথা বলব? \n-অন্তত তোমার টেলিফোন নম্বরটুকু পেতে পারি না?\n  মাহমুদ মুহূর্ত কয়েক চিন্তা করে বলল, আমার অপারগতার কথা তো তুমি জান এমি। \n-আমি কথা দিচ্ছি, আমি কখনও টেলিফোন করব না। শুধু আমি নিশ্চিন্ত থাকতে চাই যে, প্রয়োজন হলে তোমার সাথে যোগাযোগ করতে পারব। \n-তোমার অনুরোধ রক্ষা করতে না পারা আমার জন্য বড় কষ্টের এমি। কিন্তু আমি অপারগ। তুমি সব জান। আমাকে ক্ষমা করো তুমি।\nএমিলিয়া মুখ নীচু করে দাঁড়িয়েছিল। কোন কথা বলল না। তেমনি মুখ নিচু করে দাঁড়িয়ে রইল। \nমাহমুদ ফিরে এমিলিয়ার মুখোমুখি দাঁড়াল। ওর চোখে অশ্রু। বোধ হয় অশ্রু গোপন করার জন্য এমিলিয়া দু’হাতে মুখ ঢাকল। \nভাব্‌ছিল মাহমুদ। ভাবছিল এমিলিয়াকে টেলিফোন নম্বর দেয়া যায় কি না। কিন্তু ভেবে দেখল, এমিলিয়াকে সকল সন্দেহের উর্ধে হলেও এ ধরনের কাজ হবে সম্পূর্ণ নীতি-বিরুদ্ধে। প্রিয়তমার চোখের পানিতে সে তার নীতি ও দায়িত্ববোধ বিসর্জ্জন দিতে পারে না। মাহমুদ বলল, বড্ড খারাপ লাগছে এমি। বিদায় বেলায় আজ তোমার চোখে অশ্রু দেখে গেলাম। \nএমিলিয়া একটু হেঁট হয়ে রুমালে দু’টি চোখ মুছে নিয়ে সোজা হয়ে দাঁড়াল। কোন কথা বলল না। \nমাহমুদ বলল, আসি এমি কথা দিয়ে যাচ্ছি, এরপর বাইরের কোন টেলিফোন থেকে মাঝে মাঝে তোমার সাথে কথা বলব। বলে মাহমুদ দোলায়মান কর্ডের দিকে এগুলো।\nএমিলিয়া মাহমুদের একটি হাত চেপে ধরে বলল, কষ্ট নিও না, আমার দুর্বলতাকে ক্ষমা করো।\nমাহমুদ ফিরে দাঁড়াল। এমিলিয়ার আনত মুখটিকে তুলে ধরে বলল, তাহলে হাসতে হবে। বলে হাসতে লাগল। \n-জোর করে বুঝি হাসাবে তুমি। হেসে ফেলল এমিলিয়াও। \n-কাঁদাবে যে হাসাবে তো সেই। আসি। খোদা করুন আগামীকালের অপারেশনে তুমি সফল হও। খোদা হাফেজ। \n-খোদা হাফেজ। বলল এমিলিয়া। \nমাহমুদ সিল্কের কর্ড ধরে ঝুলে পড়ল।"
    },
    {
      "chapter_no": 3,
      "text": "সৌদি আরবের দুর্গম মরুদ্যান আল-আসির। রাত দশটা। চারিদিকের দিগন্ত প্রসারিত বালির সমুদ্রে একটি ক্ষুদ্র তিলকের মত ঘুমিয়ে আছে আল-আসির। খেজুর কুঞ্জ আচ্ছাদিত আল-আসিরের ঘুটঘুটে অন্ধকারের বুক চিরে একটি লাল আলো স্থিরভাবে জ্বলছে। ভয় করে আলোর দিকে চাইলে। যেন কাল রাত্রির বিশাল দেহ রক্তচক্ষু তুলে কাউকে শাসাচ্ছে। আল আসিরের পশ্চিম আকাশে হঠাৎ ইঞ্জিনের শব্দ শোনা গেল। শব্দ নিকটতর হলো-বোঝা গেল হেলিকপ্টার লাল আলোর উপরে এসে সার্চ লাইটের আলো একবার নীচে নিক্ষেপ করল। সার্চ লাইটের আলোয় একটি দীর্ঘ রানওয়ে স্পট হয়ে উঠল। নিভে গেল সার্চ লাইট। ল্যান্ড করল হেলিকপ্টারটি। মাত্র ২৫ মিনিটের মধ্যে আরও তিনটি হেলিকপ্টার ল্যান্ড করল আল-আসিরে। \nআল-আসিরের মাঝখানে খেজুর কুঞ্জে ঢাকা একটি কাল পাথরের বাড়ী। বায়তুল-আমিন-শাহ সউদের একটি অবকাশ নীড়। পারস্য উপসাগরের হিমেল বাতাস সিক্ত এই নীরব-নিঝুম মরুদ্যানে শাহ সউদ মাঝে মাঝে অবকাশ যাপন করতে আসেন। শাহ ইবনে সউদের অবকাশ নীড় এই বায়তুল আমিনেই আজ সংযুক্ত আরব কমান্ড ও আরব সুপ্রীম সিকিউরিটি কাউন্সিলের বৈঠক বসেছে। ফিলিস্তিন সম্পর্কে গুরুত্বপূর্ণ সিদ্বান্ত নেয়া হবে আজ এখানে। অতি গোপন এ বৈঠক। আমেরিকা, রাশিয়া ও বৃটেনের শ্যেনদৃষ্টিকে ফাঁকি দিয়ে আজ এখানে একত্রিত হয়েছেন বাদশাহ সউদ, মিসরের প্রেসিডেন্ট আনোয়ার রশিদ, জর্দানের বাদশাহ আবুল হিশাম, লিবিয়ার প্রেসিডেন্ট শিবলি সোহায়েল, মরক্কোর বাদশাহ হাসান শরীফ, সুদানের প্রেসিডেন্ট ফারুক আল নিমেরী, আলজিরিয়ার প্রেসিডেন্ট আবু জাফর আবেদীন, সিরিয়ার প্রেসিডেন্ট হাফিজ আল-সাল্লাল এবং সংযুক্ত আরব কমান্ডের অধিনায়ক আবুল আমর আবদুল্লাহ। আর এসেছে সাইমুমের নেতা আহমদ মুসা। \nকাল পাথুরে বাড়ীটির অভ্যন্তরে একটি সুসজ্জিত হলঘর। একটি গোল টেবিলের চারদিকে বসেছেন আরব নেতাগণ। সভাপতির আসনে বসেছেন শাহ সউদ। শাহ সউদের ডানপাশে বসেছেন সাইমুম প্রধান আহমদ মুসা, আর বামপাশে আনোয়ার রশিদ। শাহ সউদের সামনে একগাদা কাগজ। প্রথম নীরবতা ভঙ্গ করে কথা বললেন, শাহ সউদ। গম্ভীর কন্ঠ ধ্বনিত হলো তার, ‘সম্মানিত ভ্রাতৃবৃন্দ, আমরা এক অতি গুরুত্বপূর্ণ বিষয়ে সিদ্বান্ত নেবার জন্য এখানে সমবেত হয়েছি। বায়তুল মোকাদ্দাস এবং ফিলিস্তিনের মুক্তির জন্য আমরা কোন পথ ধরব? সে পথ কি আমাদের সম্মিলিত শক্তি প্রয়োগের পথ? কিংবা বৃহৎ শক্তিবর্গের উপর চাপ সৃষ্টির পথ? অথবা কৌশলে ফিলিস্তিনে স্বয়ংক্রিয় কোন বিপ্লব সংঘটনের পথ? আশা করি এ ব্যাপারে আপনারা আপনাদের সূচিন্তিত বক্তব্য রাখবেন।’ শাহ সউদ চুপ করলেন। নেমে এল নীরবতা। \nএবার কথা বললেন আনোয়ার রশিদ। তিনি বললেন, ফিলিস্তিনের মুক্তির জন্য আপনি যে পথ তিনটির কথা উল্লেখ করেছেন, তারই কোন একটি পথ ধরে আমাদের এগুতে হবে। এ পথগুলোর সুবিধা-অসুবিধা সম্পর্কে আমাদের সকলের যে ধারণা, তা একরূপই হবে বলে আমার বিশ্বাস। আমার অনুরোধ, আপনিই এ ব্যাপারে প্রথম বক্তব্য রাখবেন।\nপ্রেসিডেন্ট আবেদীন, বাদশাহ হাসান শরিফ, প্রেসিডেন্ট শিবলি সোহায়েল প্রমুখ উপস্থিত সকলেই আনোয়ার রশিদের প্রস্তাবকে সহাস্যে সমর্থন জানালেন। \nশাহ সউদ ধীরে ধীরে মুখ তুললেন। মনে হলো একটু ভাবলেন তিনি। কাগজপত্র একটু নাড়াচাড়া করলেন। তারপর বলতে শুরু করলেন, আমরা সকলেই জানি সোভিয়েত, বৃটেন ও আমেরিকা ইহুদী শক্তির পিছনে না থাকলে ফিলিস্তিনে ইহুদী আমদানি সম্ভব হতো না, জাতিসংঘে ফিলিস্তিন বিভক্তির প্রস্তাব উঠত না, পাশও হতো না এবং ইসরাইল রাষ্ট্রও জন্মলাভ করত না। বাইরে থেকে আমরা শক্তি প্রয়োগ করে ফিলিস্তিন মুক্ত করতে পারব না। কারণ সোভিয়েত ইউনিয়ন, বৃটেন ও আমেরিকার সাথে যুদ্ধ করার মত শক্তি আমরা এখনও অর্জন করতে পারিনি। ইসরাইলের সাথে আমাদের কয়েকটি যুদ্ধ থেকে পরিষ্কার হয়ে গেছে ও পথ আমাদের সাফল্যের পথ নয়। চাপ প্রয়োগের কথা আমরা ভাবতে পারি। তৈল-অস্ত্রের সাহায্যে আমরা সে চাপ দিয়ে আসছি। কিন্তু এ চাপেরও একটা সীমা আছে, সে সীমা আমরা অতিক্রম করতে পারি না। তৈল অস্ত্র প্রয়েগে কিছু ফল আমরা পেয়েছি, আরও কিছু ফল পেতে পারি। কিন্তু ফিলিস্তিনের মুক্তি এর দ্বারা আসতে পারে না। আর একটি পথ বাকি থাকে। সেটা হলো ফিলিস্তিনের অভ্যন্তর থেকে স্বয়ংক্রিয় বিপ্লবের মাধ্যমে ফিলিস্তিনের মুক্তি। আমার মতে ফিলিস্তিনের মুক্তির এই পথই একমাত্র সঠিক পথ। জাতীয় মুক্তি আন্দোলনের এই পথেই আমাদের এগুতে হবে। আমি আনন্দিত যে, সাইমুম জাতীয় মুক্তি আন্দোলনের সে পথ রচনা করেছে। শাহ সউদ চুপ করলেন। \nমুহূর্ত কয়েক নীরবতা। তারপর কথা বললেন আলজিরিয়ার প্রেসিডেন্ট। তিনি বললেন, আন্তর্জাতিক দিক থেকে এ পথটি নিরাপদ। কিন্তু বিষয়টি অত্যন্ত জটিল ও সময় সাপেক্ষ।\nআনোয়ার রশিদ বললেন, বিষয়টি জটিল ও সময় সাপেক্ষ অবশ্যই, কিন্ত অসম্ভব নয়। সাইমুম যে পথ ধরে এগুচ্ছে, তা একে অনেক সহজ করে দেবে। \nবাদশাহ হাসান শরিফ ও প্রেসিডেন্ট শিবলি সোহায়েল নীচু স্বরে কিছূ কথা বললেন। পরে প্রেসিডেন্ট শিবলি সোহায়েল বললেন, আমরা যে পথে এগুতে যাচ্ছি, তার সাফল্যের অধিকাংশ নির্ভর করছে সাইমুমের কর্মতৎপরতার উপর। আমাদের মোহতারাম ভাই আহমদ মুসা উপস্থিত আছেন, তার বক্তব্য আমরা শুনতে পেলে আমাদের আলোচনা সহজ হতো। \nশাহ সউদ মাথা নেড়ে বললেন, ঠিক। স্মিত হেসে আহমদ মুসার দিকে চাইলেন। \nআহমদ মুসা বললেন, মোহতারাম শাহ সাহেব যে মত প্রকাশ করেছেন আমার বক্তব্যও সেটাই। আমি আনন্দিত যে, আমরা সবাই একই লাইনে চিন্তা করছি। আর সাইমুমের গোটা সংগঠন গড়ে উঠেছে এই দর্শনের উপর ভিত্তি করেই। আপনারা যে সর্বাত্মক সাহায্য সহযোগিতা দিয়ে আসছেন, তা অব্যাহত থাকলে আমি নিশ্চয়তা দিতে পারি যে, আমরা আমাদের লক্ষ্যে পৌঁছাতে পারব। আপনারা শুনে সুখী হবেন যে, ইসরাইলের ‘ড্রজি’ সম্প্রদায়ের সাথে আমাদের চুক্তি হয়েছে। ইসরাইলের স্থল, বিমান ও নৌবাহিনীতে ওদের ১৪ হাজারের মত লোক রয়েছে। ওদের সর্বাত্মক সাহায্য আমরা পাব। এতদিন ইসরাইলী আর্মির অভ্যন্তরে প্রবেশ ছিল অসম্ভব। আল্লাহর অনুগ্রহে এখন সে সুযোগ সৃষ্টি হয়েছে। ইসরাইলীদের ইহুদীকরণ প্রচেষ্টায় অসন্তুষ্ট ক্ষুব্ধ ‘ড্রজিরা’ আমাদের সব রকম সাহায্য দেবে। আহমদ মুসা চুপ করল। নেমে এল নীরবতা। \nনীরবতা ভাঙ্গলেন শাহ সউদ নিজে। “ফিলিস্তিনে কোন স্বয়ংক্রিয় বিপ্লব বা গণ-অভুত্থানের মাধ্যমে যদি আমরা ইসরাইল রাষ্ট্রের উৎখাত করতে চাই, তাহলে ফিলিস্তিনী মুসলিম জনসাধারণের প্রতিনিধি ও মুখপাত্র হিসেবে সাইমুমের আন্তর্জাতিক স্বীকৃতি আদায় করতে হবে। আর তার আগে আমাদের তরফ থেকে স্বীকৃতি দিতে হবে। আমরা মুসলিম দেশগুলো যদি জাতিসংঘে প্রস্তাব আনি এবং আমাদের প্রভাব কাজে লাগাই, তাহলে সাইমুম জাতিসংঘের স্বীকৃতি লাভ করবে। ভবিষ্যতে এই আন্তর্জাতিক স্বীকৃতি খুবই কাজে আসবে।” \nমরক্কোর বাদশা শরিফ বললেন, ‘শাহ সাহেব উপযুক্ত পরামর্শ দিয়েছেন। ফিলিস্তিনে অন্তর্বিপ্লবের পরিকল্পনা যদি আমাদের সফল হয়, তাহলে ঐ আন্তর্জাতিক স্বীকৃতি খুবই উপকারে আসবে। অবশ্য সে বিপ্লব যদি নিছক সরকার পরিবর্তন ধরনের হয়, তাহলে ঐ আন্তর্জাতিক স্বীকৃতি খুব গুরুত্ববহ হবে’।\nবাদশাহ আবুল হিশাম বললেন, আমরা কি আজই এ ব্যাপারে সিদ্ধান্ত নিব?\nপ্রেসিডেন্ট হাফিজ আল-সাল্লাল বললেন, সিদ্ধান্ত আমরা আজই নিচ্ছি। কিন্তু তা আমরা ঘোষণা করব আমাদের আসন্ন রাবাত শীর্ষ সম্মেলনে এবং তারপর থেকেই সাইমুমের জন্য আমরা আন্তর্জাতিক স্বীকৃতি আদায়ের প্রচেষ্টা চালাব। \nশাহ সউদ বললেন, হাফিজ সাহেব ঠিক বলেছেন। রাবাত সম্মেলনেই আমরা আমাদের সিদ্ধান্ত ঘোষণা করব। শাহ সউদ একটু চুপ করলেন। তারপর আহমদ মুসার দিকে তাকিয়ে বললেন, লক্ষ লক্ষ নিরাশ্রয় ও দুঃখী মানুষের পক্ষ থেকে এ গুরু দায়িত আপনার উপর বর্তেছে। আমরা গর্বিত যে, সাইমুম এ দায়িত্ব পালনে সমর্থ। আমরা এখন জানতে পারলে উপকৃত হবো যে, অন্তর্বিপ্লবের পরিকল্পনা আপনার কি হবে এবং সে ক্ষেত্রে আমাদের কি করণীয় থাকবে? \nআহমদ মুসা একটু নড়ে-চড়ে বসলেন। কপালে তাঁর চিন্তার বলিরেখা স্পষ্ট। মুখটি তাঁর প্রশান্ত। চোখ দু’টি তাঁর ভাবনার কোন অতল গভীরে। ধীরে ধীরে মুখ খুললো আহমদ মুসা। বল সে, আন্তর্বিপ্লবের পথ অত্যন্ত জঠিল ও ঝুঁকিপূর্ণ। আমরা শুধু শক্তি দিয়ে ৩০ লাখ ইহুদীর কাছ থেকে রাষ্ট্রক্ষমতা কেড়ে নিতে পারব না আমাদেরকে কৌশলের পথ ধরতে হবে। ইসরাইলী নেতাদের পারস্পরিক বিরোধের সুযোগ আমাদের নিতে হবে। উচ্চাভিলাষী মোশেহায়ান ক্যাবিনেট থেকে সরে দাঁড়িয়েছে। ইসরাইলী আর্মির সাবেক সর্বাধিনায়াক জেনারেল রবিন রাজনৈতিক ক্ষমতা দখলের চেষ্টা করছেন আমরা জানি। ইসরাইল আর্মির এক বিরাট অংশের উপর এই দুইজনের প্রভাব রয়েছে। ইসরাইলের বন্ধু দেশগুলোও তাদের রাজনৈতিক উচ্চভিলাষ সম্পর্কে জ্ঞাত আছে। আমরা তাদের দু’জনকে কাজে লাগিয়ে ইসরাইলী জনগণ ও সেনাবাহিনী এবং ইসরাইলের বন্ধুরাষ্ট্রদের বিভ্রান্ত করবো। বিভ্রান্তি কাটিয়ে প্রকৃত বিষয় তারা বুঝে ওঠার পূর্বেই আমরা আমাদের প্রতিষ্ঠিত করতে পারব বলে আশা করছি। আহমদ মুসা একটু থামলেন। আবার শুরু করলেন, এর উপর আমরা যদি আন্তর্জাতিক স্বীকৃতি পাই, তাহলে ভবিষ্যতে তা আমাদের খুব উপকারে আসবে। আমরা আন্তর্জাতিক স্বীকৃতি লাভের পর ইসরাইল সরকারের সাথে আপোষমূলক মনোভাব আপনাদের দেখাতে হবে। আমি যতদূর জানি, ইসরাইল স্বীকৃতির আশ্বাস পেলে তার অধিকৃত সব এলাকা সে ছেড়ে দিবে। ইসরাইলের সাথে এ ধরনের সমঝোতার পথ আপনাদের করতে হবে। আর এ সমঝোতা চেষ্টা পাবলিসিটি ওর্য়াক বেশী করতে হবে। ইসরাইল আর্মি এবং সেখানকার জনসাধারণের এক বিরাট অংশ এই পরিকল্পনার বিরুদ্ধে। সুতরাং ইসরাইল সরকারের এই আপোষমূলক মনোভাবের বিরুদ্ধে তারা বিক্ষুব্ধ হবে। আর আমরা এরই সুযোগ গ্রহণ করব। সোভিয়েত ইউনিয়ন, বৃটেন ও আমেরিকা আন্তরিকভাবে চায় না যে, ইসরাইল ও আরবরা পূর্ণ সমঝোতায় পৌঁছুক। সুতরাং আমাদের সাথে আপোষমুখী ইসরাইল সরকারের বিরুদ্ধে কোন আভ্যন্তরীণ অভ্যুত্থনকে তারা কোনরূপ সন্দেহের চোখে দেখবে না। আহমদ মুসা থামলো। \nপ্রেসিডেন্ট শিবলি সোহায়েল কথা বললেন। তিনি উঠে দাঁড়িয়ে আহমদ মুসার ডান হাতটি হাতে নিয়ে একটি ঝাঁকুনী দিয়ে বললেন, খায়ের! খায়ের!! চমৎকার বুদ্ধি, চমৎকার পরিকল্পনা। মোবারকবাদ আপনাকে। \nশাহ সউদের চোখ বুজে গিয়েছিল। ধীরে ধীরে তিনি চোখ খুললেন। হাঁ, পরিকল্পনা ও প্রস্তাবগুলো খুব সমীচীন, সূচিন্তিত। কিন্তু সমস্যা দেখা দেবে বিপ্লবের প্রকৃতি প্রকাশ হয়ে পড়ার পর। আমেরিকা মরিয়া হয়ে কিছু করে না বসে। অবশ্য আফ্রো-এশিয়াসহ চীন, ফ্রান্স প্রভৃতি দেশগুলো যদি আমাদের পাশে দাঁড়ায়, তাহলে আমেরিকা সে সাহস পাবে না। তাছাড়া সোভিয়েত ইউনিয়নকে নিরপেক্ষ রাখার ব্যবস্থা করতে হবে আমাদের।\nআনোয়ার রশিদ ও হাফিজ আল-সাল্লাল প্রায় একই সঙ্গে বলে উঠলেন, আমরা তা পারব। আমরা যদি তাকে তার প্রভাব বলয়ের অক্ষুন্নতার নিশ্চয়তা দান করি, তাহলেই এটা করতে পারব। \nবাদশাহ আবুল হিশাম, ফারুক আল-নিমেরী, হাফিজ আল-সাল্লাল, শিবলি সোহায়েল প্রমুখদের মধ্যে টুকিটাকি আলোচনা চলতে লাগল। শাহ সউদ তাঁর টেবিলের সাদা বোতামে মৃদু চাপ দিলেন। তারপর বললেন, আমরা এখন নাস্তা করব। আমাদের এতক্ষণের আলোচনায় যে সিদ্ধান্তে পৌঁছলাম, তা হলোঃ\n(১) অন্তর্বিপ্লবের মাধ্যমে ফিলিস্তিন মুক্ত করতে হবে। \n(২) সাইমুমকে ফিলিস্তিনের প্রতিনিধি হিসেবে আমরা স্বীকৃতি দেব এবং আন্তর্জাতিক স্বীকৃতি আদায় করবো। \n(৩) ইসরাইল সরকারকে আমরা এমন ধরনের মৈত্রীতে আবদ্ধ করতে চেষ্টা করব, যাতে সেখানকার জনগণ ও সেনাবাহিনী বিক্ষুব্ধ হয়।\n(৪) অর্থবল, লোকবল, অস্ত্রবল-যে সাহায্যই সাইমুমের প্রয়োজন পড়বে তা আমরা দিব। \nশাহ সউদ থামলেন। তিনি চুপ করতেই সাউন্ড প্রুফ ঘরটির দেয়াল ফেটে একটি দরজা বেরুল। দরজা দিয়ে নাস্তার ট্রে ঠেলে প্রবেশ করল শাহ সউদের খাস বেয়ারা শরিফ ইবনে আলী আকরাম। \n\n\n\nরাবাতের আন্তর্জাতিক বিমান বন্দর। কঠোর প্রহরা চারিদিকে। দেশের শীর্ষস্থানীয় নেতৃবৃন্দ ও সীমিত সংখ্যক সাংবাদিক ছাড়া বেসামরিক কোন লোকের চিহৃ কোথাও নেই। আর মিনিট সাতেকের মধ্যেই শাহ সউদের বিশেষ বিমানটি ল্যান্ড করবে। মরক্কোর বাদশা হাসান শরিফ এবং মন্ত্রিসভার সদস্যবৃন্দ অধীর আগ্রহে অপেক্ষা করছেন তাঁর। উর্ধতন সামরিক অফিসার ও বিমান কর্মচারীদের ইতস্তত বিচরণ করতে দেখা যাচ্ছে। ‘গার্ড অব অনার’ দেয়ার জন্য সেনাবাহিনীর একটি ইউনিট প্রস্তুত রয়েছে। সালাম গ্রহণ মঞ্চের পাশেই দাঁড়িয়ে আছে বুলেট-প্রুফ সুদৃশ্য গাড়ী, ওদেরই একটি বহন করবে শাহ সউদ ও বাদশাহ হাসান শরিফকে। \nআহমদ মুসা ভি, আই, পি, রুম থেকে বেরিয়ে বিমান চত্বরে একটি চক্কর দিয়ে টয়লেটের দিকে চললো। সাধারণ আরবী পোশাক তাঁর দেহে। টয়লেটে ঢুকতে গিয়ে একটি মুখের দিকে নজর পড়তেই তার চিন্তা যেন হোঁচট খেল। কাঁধে ক্যামেরা ঝোলানো একজন লোক বেরিয়ে আসছিল টয়লেট থেকে। সোডিয়াম লাইটের ধবধবে আলো লোকটির মুখের প্রতিটি রেখা যেন আহমদ মুসার কাছে স্পষ্ট করে তুলল। জোড়া ভ্রু, নাকের ডানপাশে কাটা দাগ, ঝুলে পড়া ঠোঁট, কোথায় যেন এ মুখ তিনি দেখেছেন। লোকটির পিছনে আর একজন লোক বেরিয়ে এল। এই লোকটিকে আহমদ মুসা চেনে-বাদশা শরিফের খাস ড্রাইভারদের প্রধান। \nআহমদ মুসা টয়লেটে ঢুকলো। কিন্তু উড়োজাহাজের প্রফেলারের মত চিন্তা তার মাথায় ঘুরপাক খাচ্ছিল-‘তাস’-এর এ সাংবাদিক ভদ্রলোকটি কে? হঠাৎ তাঁর চোখের সামনে ভেসে উঠল ডসিয়ার এলবামের একটি মুখ, সেই জোড়া ভ্রু, নাকের ডানপাশে কাটা দাগ, ঝুলে পড়া ঠোঁট। নাম ইসাক এলিস। ইরগুণ জাই লিউমির দুর্ধর্ষ ইহুদী স্পাই। কথাটা মনে হওয়ার সাথে সাথে গোটা শরীর রোমাঞ্চ দিয়ে উঠল আহমদ মুসার। ‘ইরগুণ জাই লিউমি’র অপারেশন স্কোয়ার্ডের মধ্যমণি ইসাক এলিস এখানে? ‘তাস’ করেসপন্ডেন্ট সে কবে থেকে? বিজলির চমকের মত আর একটি প্রশ্ন ছুটে এল তাঁর মনে-খাস ড্রাইভার প্রধান শরীফ আলম ইসাক এলিসের পিছনে বেরিয়ে গেল কেন? শাহ ফয়সালের শাহাদতের ঘটনার পুনরাবৃত্তি ঘটতে যাচ্ছে না তো? কেঁপে উঠল মুসার লৌহ হৃদয়ও। আকাশে জেট ইঞ্জিনের শব্দ শোনা যাচ্ছে, ল্যান্ড করছে শাহ সউদের বিমান। টয়লেট থেকে ছুটে বেরিয়ে গেলো আহমদ মুসা। ঐ তো রানওয়ে দিয়ে ছুটে আসছে শাহ সউদের বিশেষ বিমানটি। বাদশাহ হাসান শরিফ ও উর্ধতন নেতৃবৃন্দ বিমান চত্বরে এসে দাঁড়িয়েছেন মহান অতিথিকে সম্বর্ধনার জন্য। দ্রুত কাজ করছিল আহমদ মুসার মন। বিন্দু বিন্দু ঘাম তাঁর কপালে। চোখে তাঁর দৃঢ় সিদ্ধান্তের ছাপ। \nটয়লেট থেকে বেরিয়ে সে সোজা গেলো সালাম গ্রহণ মঞ্চের পিছনে দাঁড়ানো আবুল আসের কাছে। আবুল আস সাইমুমের রাবাত ইউনিটের প্রধান। খুব নীচু গলায় আহমদ মুসা বলেলো, ‘‌‌তাস’ করেসপন্ডেন্টের দিকে নজর রেখো, ওকে আমাদের চাই-ই। ড্রাইভার শরিফ আলমকেও সন্দেহ করছি। বলেই আহমদ মুসা দ্রুত ফিরে এলো বিমানের দিকে। বিমানের খোলা দরজায় সিঁড়ি লাগানো হয়ে গেছে। পরক্ষণেই দেখা গেল, শাহ সউদ নেমে আসছেন সিঁড়ি দিয়ে। সিঁড়ির গোড়ায় দাঁড়িয়ে বাদশাহ হাসান শরিফ। আহমদ মুসা গিয়ে দাঁড়ালেন বাদশাহর পাশে। মন তাঁর ছটফট করছিল। অবিলম্বে কয়েকটি কথা বলা দরকার বাদশাহকে। কিন্তু ফুরসৎ কই? এখান থেকে সোজা ওঁরা যাবেন সালাম গ্রহণ মঞ্চে, তারপর সেখান থেকে গাড়ীতে। কিন্তু বলতেই হবে তাঁকে কথা। \nসুযোগ জুটে গেল। বিমান চত্বর থেকে ফেরার পথে শাহ সাহেব ও প্রধানমন্ত্রী হাস্যালাপ করছিলেন। সেই সুযোগে আহমদ মুসা বাদশাহকে বলল, এই মুহূর্তেই আপনাকে দু’টি আদেশ দিতে হবে, অত্যন্ত জরুরী। \nবাদশাহ কিছুটা উদ্বেগ নিয়ে বললেন, বলুন। \nপূর্ব নির্দিষ্ট গাড়ী বাদ দিয়ে সেনাবাহিনীর গাড়ী কিংবা অন্য কোন গাড়ীতে আপনাদের যাবার ব্যবস্থা করতে বলুন, ড্রাইভার শরিফ আলমকে অবিলম্বে গ্রেপ্তার করতে বলুন, আর ‘তাস’ করেসপন্ডেন্টকে আমরা গ্রেপ্তার করতে চাই। \n-কিছু হয়েছে, কিছু ঘটেছে? এবার স্পষ্ট উদ্বেগ ঝরে পড়ল বাদশাহর কন্ঠে। তিনি প্রায় দাঁড়িয়ে পড়লেন। \n-পরে সব জানতে পারবেন, আপনার রায় বলুন। \n-আমি আবু আমরকে এখনই নির্দেশ দিচ্ছি। আবু আমর মরক্কোর সিকিউরিটি প্রধান।\nগার্ড অব অনার শেষে সাংবাদিকদের সাথে সংক্ষিপ্ত দু’চারটি কথা বলার পর বাদশাহ হাসান শরিফ ও শাহ সউদ যখন সেনাবাহিনীর একটি গাড়ীর দিকে এগুচ্ছিলেন, ঠিক সেই সময় পূর্ব নির্দিষ্ট গাড়ীর পাশে এ্যাটেনশনভাবে দাঁড়ানো ড্রাইভার শরিফ আলমকে দু’জন নিরাপত্তা পুলিশ ধরে নিয়ে গেল। \nবাদশাহর গাড়ী চলে যাবার পর বিমান বন্দরের বহিরাঙ্গন থেকে সাংবাদিকদের জন্য নির্দিষ্ট খোলা জিপটিও যাত্রা করল। দেখা গেল ‘তাস’ করেসপন্ডেন্ট আঁদ্রে শুখানভ ওরফে ইসাক এলিসও উঠে বসলেন ড্রাইভারের পাশের সিটে। সাংবাদিকদের জীপের পিছনে আর একটি ল্যান্ড রোভার ষ্টার্ট নিল। গাড়ীর পিছনের সিটে দু’জন মুকোশধারী, ড্রাইভিং সিটে আবুল আস নিজে। তাঁদের গাড়ী যখন বিমান বন্দরের গেট পার হলো, সেই সময় পিছন থেকে প্রচন্ড বিষ্ফোরণের শব্দ শোনা গেল। সালাম গ্রহণ মঞ্চের পার্শ্বে দাঁড়ানো ড্রাইভার শরীফ আলমের গাড়ীর ছাদ প্রচন্ড বিষ্ফোরণে উড়ে গেছে-জ্বলছে লিমোজিনটি। আবুল আস দেখতে পেল-সামনের সাংবাদিক জিপটি থেমে গেছে। জীপ থেকে লাফিয়ে পড়লেন রয়টার এবং এ, এফ, পি’র করেসপন্ডেন্ট। ছুটছেন তাঁরা বিমান বন্দরের দিকে দুর্ঘটনা দেখার জন্য। একটু পরে আঁদ্রে শুখানভ ওরফে ইসাক এলিসও নামলেন। আবুল আসের গাড়ীটিও সাংবাদিক জীপের পিছনে এসে থেমে গিয়েছিল। আর একটি নীল রংয়ের ভক্সওয়াগন এসে আবুল আসের গাড়ীর পিছনে থেমে গেল। আবুল আস মুখোশধারীদের একজনকে বললো, ‘তুমি আমার সাথে এসো।’ বলে আবুল আস গাড়ী থেকে নেমেই দেখলো, এলিস পিছনের গাড়ীটার পাশে প্রায় পৌঁছতেই দরজাটি হঠাৎ খুলে গেল, আর ঝুপ করে সে ঢুকে গেল গাড়ীর ভিতরে। সঙ্গে সঙ্গে নড়ে উঠলো গাড়ী। ব্যাপারটি বুঝে ফেলল আবুল আস। গুলী করল সে গাড়ীর টায়ার লক্ষ্য করে। কিন্তু লক্ষ্যভ্রষ্ট হলো সে গুলী। গাড়ীটির জানালা দিয়ে ডিম্বাকৃতি একটি বস্তু ছুটে এসে সশব্দে ফেটে গেল। মুহূর্তের মধ্যে গাঢ় কাল ধোয়ায় ছেয়ে গেল স্থানটি। আবুল আস তার নিজের গাড়ীও ঠাহর করতে পারলো না ধোঁয়ার সেই গাঢ় আবরণে। মুহূর্তকয় পর ধোঁয়া যখন সরে গেল, তখন পিছনের গাড়ীটির কোন অস্তিত্ব কোথাও নেই। \nইসাক এলিসকে নিয়ে এয়ারপোর্ট রোড ধরে তীব্র বেগে ছুটে চলছিল সেই নীল রংয়ের ভক্সওয়াগন। এলিসসহ মোট তিনজন আরোহী। এলিস পিছনের অন্ধকার ঢাকা পথের দিকে চেয়ে আশ্বস্ত হলো -না কেউপিছু নেয়নি। পরে পাশের লোকটির দিকে চেয়ে বলল, ‘শরিফ ধরা পড়েছে রবিন।’ রবিন নামক লোকটি বলল, শাহ ও বাদশাহকে অন্য গাড়ীতে দেখেই আমি তা বুঝতে পেরেছিলাম। \nটাইম বোম্ব সে যথাসময়েই গাড়ীতে সেট করতে পেরেছিল, কিন্তু শেষ মুহূর্তে সব পন্ড হলো কি করে আমি তাই ভাবছি। বলল এলিস। \n-আপনার পিছু নিয়েছিল ওরা কারা? \n-যারাই হোক, সরকারের লোক নয়, এরাই ধরিয়ে দিয়েছে শরিফ আলমকে।\n-আমার ধারণা, ওরা সাইমুমের লোক। আপনার পরিচয় শুধু ওদের পক্ষেই জানা সম্ভব। \nএলিসের গাড়ীর পিছনে নিঃশব্দে ঝড়ের গতিতে ছুটে আসছিল আর একটি গাড়ী। কালো রং-এর ল্যান্ড রোভার। হেড লাইট নিভানো, তাই আগের গাড়ীর আরোহীদের কাছে গাড়ীটি অজ্ঞাতই রয়ে গেছে। গাড়ীতে একজন মাত্র আরোহী। আরবীয় পোশাক পরিধানে। কানের পাশ দিয়ে নেমে আসা রুমাল মুখের অধিকাংশ ঢেকে রেখেছে। তার পাশে পড়ে রয়েছে একটি সাব-মেশিনগান। \nএলিসের গাড়ী এয়ারপোর্ট রোড ছেড়ে জনবিরল এরাবিয়ান হাইওয়েতে গিয়ে পড়ল। এই সময় সামনে থেকে আর একটি গাড়ী এসে পড়ল। তার হেড লাইটের আলোতে এলিসদের গাড়ীসহ পিছনের গাড়ীটি আলোকিত হয়ে উঠল। দৃর্ভাগ্যই বলতে হবে পিছনের গাড়ীর আরোহীর। তার অস্তিত্ব সামনের গাড়ীর আরোহীর কাছে পরিস্কার হয়ে গেল। প্রমাদ গুণল পিছনের গাড়ীর আরোহী। \nএলিসদের গাড়ীর গতিবেগ বেড়ে গেল। গতিবেগ বাড়ালো পিছনের গাড়ীটিও। পিছনের গাড়ীর আরোহীর চোখ দু’টি সামনের গাড়ীর প্রতি স্থিরভাবে নিবদ্ধ। মুখে তার দৃঢ় সংকল্পের ছাপ। স্পিডোমিটারের কাঁটা কাঁপছে। ৮০ পেরিয়ে কাঁটা ৯০ ছুঁই ছুঁই করছে। সামনের গাড়ীর স্পিডোমিটারের কাঁটা তখন ৮০’তে, পারছে না প্রতিযোগিতায়। পিছনের গাড়ীটি মিনিট দেড়েকের মধ্যেই ধরে ফেলল সামনের গাড়ীটিকে। আগের গাড়ীর নিকটে আসতেই এক ঝাঁক গুলী এসে পিছনের গাড়ীর গায়ে লাগল। তবু বেপরোয়া আরোহীটি তার গাড়ী এনে সামনের গাড়ীর পথ রোধ করে দাঁড়াল। থেমে গেছে এলিসদের গাড়ীও, আলো নিভে গেছে তার। গাড়ীটি থামিয়েই আরবী পোশাকের আরোহীটি সাবমেশিনগানটি নিয়ে গড়িয়ে নেমে পড়েছে নীচে। চোখ তার ইনফ্রারেড গগলস। অন্ধকার স্বচ্ছ হয়ে উঠেছে তার চোখে। ঐ গাড়ী থেকে গুলীবৃষ্টি হচ্ছে। পিছনের গাড়ীর আরবীয় পোশাকের আরোহিটি কোন প্রত্যুত্তর না দিয়ে সাপের মত এগিয়ে চলেছে এলিসদের গাড়ীর দিকে। রাস্তার উত্তর পাশের ঢাল বেয়ে নিঃশব্দে এগুচ্ছিল সে। কোন প্রত্যুত্তর না পেয়ে ওপারের গুলীও বন্ধ হয়ে গেল। আরবীয় পোশাকের আরোহী দেখতে পেল, এলিসের গাড়ীর এপাশে লম্বালম্বি শুয়ে আছে একজন, হাতে তার উদ্যত স্টেনগান। মাথা ঈষৎ উঁচু করে সে চারিদিকটা একবার ভাল করে দেখার চেষ্টা করছে। পিছনের আরবী আরোহীটি গুলী করার লোভ সম্বরণ করল। বোঝা গেল গাড়ীর তিনজন আরোহীর কে কোথায়, তা সে প্রথমে জানতে চায়। গাড়ীর পিছন বরাবর গিয়ে সে থামল। অপর দু’জনকে সে গাড়ীর পিছনে দেখতে পেল। তাদের একজন শুয়ে, হাতে তার স্টেনগান, অপরজন হাঁটু গেড়ে বসে, হাতে তার রিভলভার। হাঁটু গেড়ে বসা লোকটিই ইসাক এলিস, তা বুঝতে পারল আরবী পোশাকের আরোহী। এলিসদের সকলের দৃষ্টি সামনের আড়াআড়ি করে রাখা আরবী লোকটির ঐ গাড়ীর দিকে। গাড়ীর উত্তর পার্শ্বে গাড়ীর লম্বালম্বি শুয়ে থাকা লোকটিকে এই সময়ে গুটি গুটি গাড়ীর পিছন দিকে আসতে দেখা গেল। আরবীয় পোশাকের আরোহীটি বোধ হয় এভাবে তিনজনকে এক সঙ্গেই চাচ্ছিল। প্রশস্ত মাইল পোস্টের আড়ালে শুয়ে স্টেনগানটি বাঁ হাতে ধরে ডান হাতে রিভলভার থেকে ধীরে সুস্থে প্রথম গুলীটি ছুঁড়ল সে। আর্তনাদ করে লুটিয়ে পড়ল গুটি গুটি করে আসা লোকটি। বিদ্যুৎ গতিতে ফিরে দাঁড়িয়েছিল এলিস। একটু মাথা তুলে ফিরবার চেষ্টা করেছিল গাড়ীর পিছনে শুয়ে থাকা লোকটিও। কিন্তু আরবীয় পোশাকের আরোহীটির দ্বিতীয় গুলী তার কানের পাশ দিয়ে ঢুকে গেল একদম মাথার ভিতরে, এলিয়ে পড়ল তার মাথা আবার মাটিতে। এলিসও গুলী ছুঁড়েছিল, কিন্তু লক্ষ্যহীন সে সব। এলিস এবার সঙ্গীর স্টেনগানটি তুলে নিয়ে দৌড়ে দক্ষিণ পার্শ্বে চলে গেল। বোঝা গেল, আরবীয় পোশাকের আরোহীটি ইচ্ছা করেই তৃতীয় গুলীটি ছুঁড়ল না। বরং সে দ্রুত স্থান ত্যাগ করে ঢাল বেয়ে দৌড়ে এলিসের গাড়ীটির ওপাশে গিয়ে উঠল। দেখতে পেল সে, এলিস রাস্তার ওপাশের ঢালে নেমে যাচ্ছে। কয়েক পা সামনে গিয়ে চিৎকার করে উঠল আরবীয় পোশাকের আরোহী স্টেনগান ফেলে দাও এলি কথা শেষ হলো না তার। ঝট করে এলিস পিছনে ফিরে দাঁড়াল, কিন্তু বেপরোয়া এলিসের স্টেনগান থেকে গুলী বেরুবার আগেই আরবীয় পোশাকের আরোহীর তৃতীয় বুলেটটি এলিসের বাম কাঁধে ঢুকে গেল। স্টেনগান পড়ে গেল হাত থেকে, বসে পড়ল সে। \nএলিস, এলিসের দুই সহকর্মী ও এলিসের গাড়ীটি সার্চ করে এলিসকে বেঁধে গাড়িতে তুলে নিয়ে গাড়ী ছেড়ে দিল এবার আরোহীটি। শহরের অকট্রয় পোস্টে আসতেই গাড়ীটি আটকে দিল সেনাবাহিনীর একটি ইউনিট। বুলেটের ঝাকে ঝাঁঝরা হয়ে যাওয়া গাড়ীটি তারা ঘিরে দাঁড়াল। কিন্তু তাদের অফিসার গাড়ীর সমনে এসে আরোহীকে দেখেই চমকে উঠে স্যালুট করে সরে দাঁড়াল। ঘিরে দাঁড়ানো সৈনিকরাও সরে দাঁড়াল সঙ্গে সঙ্গে। গাড়ীটি চলে যাওয়ার পর অফিসারটি উৎসুক সৈনিকদের জানাল, আহমদ মুসা।\nনামটি শোনার সঙ্গে সঙ্গে সৈনিকদের বিস্ময়াবিষ্ট চোখ অপসৃয়মান গাড়ীটির দিকে ছুটে গেল আর একবার। \nআরবীয় পোশাকের আরোহীটি আহমদ মুসা। এলিসের প্রতি দৃষ্টি রাখবার নির্দেশ আবুল আসকে দিয়েও নিশ্চিন্ত হতে পারেনি। তাই নিজেও পিছু নিয়েছিল তার।\nএলিসকে নিয়ে আহমদ মুসা সোজা সাইমুমের রাবাত ঘাঁটিতে এসে হাযির হলো। আহমদ মুসাকে গাড়ী থেকে নামতে দেখে উদ্বেগাকুল আবুল আস ছুটে এল। কিছু বলতে যাচ্ছিল আবুল আস, কিন্তু গাড়ীর ভিতর থেকে হাত-পা বাঁধা এলিসকে পিট পিট করে চাইতে দেখে চমকে উঠে থেমে গেল সে। পরে আহমদ মুসাকে এক পাশে ডেকে বলল, শাহ এবং বাদশাহ দু’বার খোঁজ করেছেন আপনাকে। উদ্বিগ্ন তাঁরা। স্টেট গেস্ট হাউসে তাঁরা অপেক্ষা করছেন। \nএলিসকে আবুল আসের হাতে সোপর্দ করে আহমদ মুসা তখনই চলল স্টেট গেস্ট হাউসের উদ্দেশ্যে। \nগেস্ট হাউসের গেটে আহমদ মুসার গাড়ী পৌঁছার সঙ্গে সঙ্গে দায়িত্ব পালনরত অফিসার টেলিফোনে খবরটি ভিতরে পৌঁছিয়ে বাইরে এসে আহমদ মুসাকে স্যালুট করে দাঁড়াল। মুহূর্তে খুলে গেল গেট। ভিতরে প্রবেশ করল আহমদ মুসার গাড়ী। শাহ সউদ এবং বাদশাহ হাসান শরিফ দু’জনেই গাড়ী বারান্দায় এসে দাঁড়িয়েছেন। আহমদ মুসা গাড়ী থেকে নামতেই জড়িয়ে ধরলেন প্রথমে বাদশাহ এবং পরে শাহ সউদ।\nবাদশাহ বললেন, আল্লাহ এক ভয়ানক দুর্ঘটনা থেকে আমাদের বাঁচিয়েছেন আপনার সাহায্যে। \nশাহ বললেন, শুধু আমরা নই, শীর্ষ সম্মেলনটিও রক্ষা পেয়েছে। \n-সমস্ত প্রশংসা আল্লাহর। স্মিত হেসে জবাব দিল আহমদ মুসা। \nগাড়ীর দিকে চেয়ে ভ্রুকুঁচকে শাহ সউদ বললেন, মনে হচ্ছে যুদ্ধক্ষেত্র থেকে ফিরলেন।\nবাদশাহও গাড়ীর দিকে চেয়ে বললেন, “তাই তো!” তারপর তিনি বললেন “চলুন ভিতরে গিয়ে শোনা যাবে সব।”\nস্টেট গেস্ট হাউসের সুদৃশ্য ড্রইং রুমে এসে বসলেন তাঁরা। \nবাদশাহ প্রথম কথা বললেন, প্রথম চোটেই ড্রাইভার শরিফ আলম সব স্বীকার করেছে। অত্যাধুনিক টাইম বোম্বটি সাপ্লাই দিয়েছে আঁদ্রে শুখানভ।”\n-আঁদ্রে শুখানভ নয়, ওর আসল নাম ‘ইসাক এলিস’ ইরগুণ জাই লিউমির দুর্ধর্ষ স্পাই। \n-ইসাক এলিস! চমকে উঠলেন যেন শাহ ও বাদশাহ দু’জনেই। কিছুক্ষণ নির্বাক সকলেই। \nপ্রথম মুখ খুললেন বাদশাহ। বললেন, দুঃখ হচ্ছে, হাতের মুঠোয় পেয়েও আমরা তাকে ধরতে পারলাম না, আবুল আস কিন্তু চেষ্টার কোন ত্রুটি করেনি। \n-আপনি খুশী হবেন, এলিস ধরা পড়েছে। তার দু’জন সাথী নিহত, সেও আহত। এইমাত্র তাকে আমি আবুল আসের হাতে তুলে দিয়ে এলাম।\n-আলহামদুলিল্লাহ! ধরা পড়েছে এলিস! সপ্রশংস দৃষ্টিতে তাকালেন বাদশাহ আহমদ মুসার দিকে। \nআহমদ মুসা পূর্বাপর সব ঘটনা তাদের জানালেন। সব শুনে বাদশাহ যেন অভিভূত হয়ে পড়লেন। শাহ সউদ বললেন, আল্লাহ আপনাকে দীর্ঘজীবি করুন। মজলুম মানবতার খেদমতের জন্য আল্লাহ আপনাকে বাঁচিয়ে রাখুন। \nআহমদ মুসা বললেন, ইসাক এলিসের গ্রেপ্তারের খবর গোপন রাখতে হবে। আগামীকাল শুধু এইটুকু খবর থাকবে কাগজে, ‘বিষ্ফোরণের পর থেকে আঁদ্রে শুখানভের অন্তর্ধান ঘটেছে। অবশ্য কোন সাংবাদিকই এর বেশী কিছু বলতে পারবে না। \nশরবত এল এ সময়। শরবত পান করার পর প্রসঙ্গান্তর ঘটল। \nশাহ সউদ বললেন, এখন থেকে পনর মিনিটের মধ্যে মার্কিন পররাষ্ট্রমন্ত্রী এখানে আসছেন। \n-হঠাৎ তাঁর এ আগমন। বিস্ময় প্রকাশ করল আহমদ মুসা। \n-আমার ধারণা, অনুরোধ ও হুমকি দুই-ই নিয়ে আসছেন তিনি। \n-কি রকম? পূর্ণ দৃষ্টিতে চাইল আহমদ মুসা শাহ-এর দিকে। \n-ফিলিস্তিনের প্রতিনিধি হিসেবে আমরা যেন আগামীকালের শীর্ষসম্মেলনে সাইমুমকে স্বীকৃতি না দেই, এ অনুরোধ তিনি জানাবেন। আর ইউরোপ ও আমেরিকার প্রাণস্বরূপ তেল নিয়ে অধিক বাড়াবাড়ি করলে আরবদেরকে প্রলয়ংকারী এক যুদ্ধের ঝুঁকি নিতে হবে, এ হুমকি তিনি দেবেন। থামলেন শাহ সউদ। \n-‘আর এ হুমকি ও অনুরোধের মূল লহ্ম্য হলো ইসরাইল রাষ্ট্রের স্থায়িত্ব নিশ্চিত করা।’ শাহ সউদের কথার সঙ্গে যোগ করল আহমদ মুসা। \n-ঠিক বলেছেন আপনি। বললেন বাদশাহ। \n-জবাব তো নিশ্চয় আপনারা ঠিক করে ফেলেছেন? বলল আহমদ মুসা। \n-কেন, আল-আসির বৈঠকে জবাবতো আমাদের তৈরী হয়েই আছে। বললেন শাহ সউদ। \nএকটু থেমে শাহ সউদ আবার বললেন, তবে উপস্থাপনাটা হবে একটু আলাদা ধরনের। \n-যেমন? শাহ সউদের দিকে সপ্রশ্ন দৃষ্টিতে চাইল আহমদ মুসা। \n-আমরা পরিষ্কার বলে দেব, ফিলিস্তিন নিয়ে আরবরা তিনবার যুদ্ধে নেমেছে, চতুর্থ যুদ্ধে তারা আর নামতে চায় না। এজন্য ফিলিস্তিনের প্রতিনিধি হিসেবে সাইমুমকে স্বীকার করে নিয়ে ফিলিস্তিন সম্পর্কিত সমস্ত দায়-দায়িত্ব তার কাঁধে ছেড়ে দিয়ে আরব রাষ্ট্রগুলো ফিলিস্তিনের ব্যাপারে প্রত্যক্ষভাবে জড়িয়ে পড়া থেকে অব্যাহতি পেতে চায়। আর তেল অবরোধের সাথে ফিলিস্তিন সমস্যা ও অধিকতর আরব এলাকা প্রত্যার্পণের প্রশ্ন জড়িয়ে আছে। সাইমুমকে স্বীকৃতি দেয়ার পর এবং ইসরাইলের নিকট থেকে অধিকৃত সব এলাকা ফিরিয়ে পাওয়ার পর ফিলিস্তিন প্রশ্ন আরবদের কাছে গৌণ হয়ে পড়বে, তৈল অবরোধের কোন প্রশ্নও তখন আর উঠবে না। আর এ কথাও আমরা সুস্পষ্টভাবে জানিয়ে দেব, ইসরাইল অধিকৃত এলাকা ফিরিয়ে দিলে ইসরাইলের সঙ্গে তাদের শান্তিচুক্তিও হতে পারে। থামলেন শাহ সউদ। \nহাসি খেলে গেল আহমদ মুসার মুখে। বলল সে, আমি আশা করছি মার্কিন পররাষ্ট্রমন্ত্রী মহোদয় খুশীই হবেন। \n-আবার একে new startegy মনে করতে পারেন তিনি। শাহ সউদ হেসে বললেন। \n-তা অবশ্য পারেন। করবেনও হয়ত তিনি। কিন্তু আরব রাষ্ট্রগুলো যে ইসরাইলের ব্যাপারে কিছুটা soft লাইন নিয়েছে, এই বোধ তাকে আশ্বস্ত করবে। এর ফলে তারা পারস্পরিক আলোচনার সুফল সম্পর্কে আশাবাদী হবে। \nআহমদ মুসার কথা শেষ হতেই বাদশাহ হাসান শরিফের লাল টেলিফোনটি বেজে উঠল। এয়ারপোর্ট থেকে টেলিফোন। মার্কিন পররাষ্ট্রমন্ত্রী মিঃ হেনরী স্ট্রাফোর্ডকে পররাষ্ট্রমন্ত্রী ইসমাইল আবু বকর বিমান বন্দরে স্বাগত জানিয়েছেন। তাঁরা আসছেন। \nআহমদ মুসা উঠে দাঁড়িয়ে বললেন, আমাকে এবার যেতে হয়। ওদিকে কিছু কাজও পড়ে আছে। এযাযত দিন। \n-কাজ থাকবেই, কিন্তু এই মুহূর্তে বিশ্রাম আপনার খুব প্রয়োজন। \nশাহ এবং বাদশাহ আহমদ মুসাকে গাড়ী বারান্দা পর্যন্ত এগিয়ে দিলেন। তাঁদের সালাম দিয়ে গাড়ীতে বসল আহমদ মুসা। \nআহমদ মুসার গাড়ী যখন পার্ক এভিনিউ অতিক্রম করছিল, মার্কিন পররাষ্ট্রমন্ত্রীকে নিয়ে একটি গাড়ীর মিছিল তখন স্টেট গেস্ট হাউসের দিকে এগিয়ে যাচ্ছিল।"
    },
    {
      "chapter_no": 4,
      "text": "কোড ডিসাইফার খুলে ভ্রু কুচকে উঠল সিনবেথ প্রধান ডেভিড ডোবিনের। কোড বুকটা ভালো করে নেড়ে চেড়ে দেখল পাতাগুলো কেমন আলগা আলগা। প্রতিটি পাতায় চাপ দিয়ে ফ্ল্যাট করার লক্ষণ স্পষ্ট। ডোবিন বিস্ময়ের সাথে লহ্ম্য করল, চাপের ফলে মাঝখানের কয়েকটা পাতার পেস্টিং আঠা পর্যন্ত আলগা হয়ে গেছে। স্পষ্টই বুঝা যায়, বইটি জোর করে মেলে রাখতে গিয়েই এমনটা ঘটেছে। \nকপালটাও কুঞ্চিত হলো ডোবিনের। \nপাশ থেকে আরও একটি বই টেনে নিল ডোবিন। বহুল পঠিত বই। কিন্তু পাতাগুলো অসম হয়নি। বিস্ময়টা ধীরে ধীরে সন্দেহের এক কুয়াশায় রূপ নিল। \nডোবিন ভূ-গর্ভস্থ সিকুরিটি রুম থেকে তাড়াতাড়ি বেরিয়ে নিজের কক্ষে চলে এল। বিশাল টেবিলের পাশে বিশাল চেয়ারটায় বসে ডোবিন ইন্টারকমে সহকারী আইজাককে বলল, তুমি একটু এস এখানে। এক মিনিটের মধ্যেই আইজাক এসে প্রবেশ করল ডোবিনের রুমে। \nআইজাককে বসার জন্যে ইঙ্গিত করে ডোবিন বলল, এ কোড ডিসাইফারটা কে নিয়েছিল? \n-স্মার্থা, দেশরক্ষা সচিব এরহান শালর্টকের মেয়ে। \n-ও মনে পড়েছে। কয়দিন রেখেছিল বইটা? \n-৭ দিন। \n-স্মার্থা মেয়েটাতো ভালো।\nবলে চোখ বুজল ডোবিন। মুহূর্তকয় পরে চোখ খুলল। ডিসাইফার আইজাকের হাতে দিয়ে বলল, ডিসাইফারের পাতায় যে ফিংগার প্রিন্টগুলো আছে তা নিয়ে আস এখুনি। \nবইটি নিয়ে আচ্ছা বলে আইজাক বেরিয়ে গেল। \nমিনিট পনর পরে আইজাক ডোবিনের ঘরে ফিরে এল ফিংগার প্রিন্ট নিয়ে।\nঘরে প্রবেশ করতেই ডোবিন বলল, কি পেলে আইজাক? \n-স্যার ডসিয়ারের সবগুলো ফিংগার প্রিন্ট পরিচিত শুধু একটি ছাড়া। \n-অপরিচিত ফিংগার প্রিন্ট কত জায়গায় পেয়েছ? \n-যতগুলো পাতা দেখেছি, সবগুলোতেই আছে। আর .......\n-আর কি? \nডোবিনের চোখে নতুন কৌতুহল। \n-কয়েকটা পাতার আমি Ray একজমিনও করেছি। \n-করেছ, কি পেয়েছ তাতে? \nচেয়ারে সোজা হয়ে বসল ডোবিন। তার ধারাল চোখ আইজাকের চোখে।\n-সাধারণ আলো থেকে একশ গুণ বেশী শক্তিশালী এক ধরনের Ray প্রতিফলন চিহ্ন পাওয়া গেছে ডসিয়ারের পাতায়।  \nএকপোচ কালি যেন ছড়িয়ে পড়ল ডোবিনের গোটা মুখে। এক লহমায় তার বয়সটা ১০ বছর বেড়ে গেল। চোখের ধারাল দৃষ্টি যেন নিস্তেজ হয়ে গেল। কপালের ভাজগুলো স্পষ্ট হয়ে উঠল। \nসে চেয়ার থেকে উঠে দাঁড়িয়ে পায়চারি করতে লাগল। পায়চারি করতে করতে আইজাকের কাছে এসে অপরিচিত সেই ফিংগার প্রিন্টটি তার কাছ থেকে নিয়ে চোখের সামনে ধরল। দেখে স্বগতঃই উচ্চারণ করল, মহিলার ফিংগার প্রিন্ট। আইজাকের হাতে ফেরত দিয়ে ডোবিন বলল, স্মার্থা ছাড়া আর কারো হাতে গেছে এই ডসিয়ার? \n‘না’ সূচক মাথা নাড়াল আইজাক। \n-তাহলে অন্য কিছু চিন্তা করার আগে স্মার্থাকেই একবার জিজ্ঞেস করতে হয় আর কারো হাতে এই ডসিয়ার পড়েছিল কি না? \nএকটু থামল ডোবিন। তারপর বলল, আইজাক, যাও, ড্রাইভারকে গাড়ীতে উঠতে বল। আমি দেশরক্ষা সচিবের বাসায় যাব। টেলিফোনে ওর কাছ থেকে অনুমতি নিচ্ছি। \nআইজাক বেরিয়ে গেল।\nডোবিন লাল টেলিফোনের রিসিভারটা তুলে নিল হাতে। \n\n\n\nকোড ডিসাইফারটা এমিলিয়ার হাতেও গেছে এ কথা জেনে নিয়ে ডোবিন ছুটল এমিলিয়ার বাড়ীতে। \nডেভিড বেনগুরিয়ানের ছেলে ডেভিড সালেম সলোমন যুদ্ধে একটা পা ক্ষতিগ্রস্ত হওয়ায় সেনাবাহিনী থেকে রিটায়ার করেছেন অনেক আগে। ডাকসাইটে একজন অফিসার ছিলেন তিনি সেনাবাহিনীর। এখন একজন শিল্পিপতি ব্যবসায়ী হিসেবে সকলের সম্মানের পাত্র তিনি। তাছাড়া ডেভিড বেনগুরিয়ানের ছেলে হিসেবেও তার একটা বিশেষ মর্যাদা আছে সবার কাছে। \nডোবিন সেনাবাহিনীতে ডেভিড সালেমের অনেক জুনিয়র ছিল। সালেমের ড্রয়িং রুমে বসে তার অপেক্ষা করছিল ডোবিন। \nডেভিড সালেম এসে ড্রয়িং রুমে প্রবেশ করতেই উঠে দাঁড়িয়ে স্যালুট দিল ডোবিন। বলল, স্যার অসময়ে এসেছি, এমিলিয়ার সাথে একটু কথা বলতে চাই। \nডোবিনের মুখের দিকে তাকিয়ে সালেম বলল, বস ডোবিন। তোমাকে খুব উদ্বিগ্ন মনে হচ্ছে। \n-জি স্যার। \n-ব্যাপার কি, কিছু ঘটেছে? \n-আমাদের নতুন কোড ডিসাইফারটাও আমাদের হাতের বাইরে চলে গেছে বলে মনে হচ্ছে। \n-হাতের বাইরে মানে শত্রুর হাতে? কপাল কুঞ্চিত হয়ে উঠল। ডেভিড সালেমের। \n-শত্রুর হাতে গেছে কি না এটা এখনও স্পষ্ট নয়। এজন্যেই এমিলিয়ার সাথে এ ব্যাপারে কয়টা কথা বলতে চাই। \n-এমিলিয়ার সাথে, এ ব্যাপারে? \nবিস্ময় ঝরে পড়ল ডেভিড সালেমের কণ্ঠ থেকে। \n-জি স্যার, কোড ডিসাইফারটা এমিলিয়ার হাতেও গিয়েছিল। \n-ব্যাপারটা খুলে বলতো ডোবিন। \nএবার কিছুটা উদ্বেগ ডেভিড সালেমের কন্ঠে। \nসোফায় একটু নড়ে চড়ে বসে ডোবিন বলল, দেশরক্ষা সচিব এরহান শার্লটকের মেয়ে স্মার্থা মোসাদে ট্রেনিং নিচ্ছে। দেশরক্ষা সচিবের কথায় তাকে ৭ দিনের জন্যে কোড ডিসাইফারটা দিয়েছিলাম। ডিসাইফারটা ফেরত পাওয়ার পর আমরা চেক করতে গিয়ে দেখেছি, ডিসাইফারটার ফটো কপি করা হয়েছে। কার দ্বারা হয়েছে আমরা জানি না। যেহেতু কোড বইটা স্মার্থার কাছ থেকে এমিলিয়াও নিয়েছিল, তাই আমরা তাকেও কয়েকটা কথা জিজ্ঞেস করতে চাই। \nউদ্বেগ ফুটে উঠল ডেভিড সালেমের চোখেও। তিনি সেনাবাহিনীর গোয়েন্দা ইউনিটেও দীর্ঘদিন কাজ করেছেন। তিনি জানেন, ছোট্র ঐ কোড বইটার কত মূল্য। জাতীয় নিরাপত্তার প্রশ্নই শুধু নয়, জাতির গোয়েন্দা নেটওয়ার্কের জীবন ঐ কোড বইটা। ডেভিট সালেম বলল, তুমি সাংঘাতিক খবর শোনালে ডোবিন, শত্রুরা আমাদের কোডের কপি পেয়ে গেলে সর্বনাশ। এমিলিয়াকে আমি ডেকে দিচ্ছি। \nবলে ডেভিড সালেম বেয়ারাকে নির্দেশ দিল এমিলিয়াকে ডেকে আনারজন্যে। \nঅল্পক্ষণ পরেই এমিলিয়া এসে ড্রইং রুমে প্রবেশ করল। লাল লম্বা স্কার্ট পরা, মাথায় রুমাল। \nডেভিড সালেম বলল, এস মা। \nডোবিন এমিলিয়ার দিকে মুখ তুলে হেসে বলল, বস মা, কেমন আছ? \n-ভাল। আপনি কেমন আছেন, চাচাজান? \n-আছি একরকম, খুব ভাল কি থাকতে পারছি।\nএমিলিয়া সোফায় তার পিতার পাশে বসল। \nমুহুর্ত কয়েক সবাই চুপচাপ। \nনীরবতা ভাঙ্গল প্রথমে এমিলিয়ার পিতাই। বলল, তোমার চাচা ডোবিন তোমাকে কয়েকটা কথা জিজ্ঞেস করবে এমি। \nবলে ডোবিনের দিকে তাকিয়ে বলল, তোমার কথা শুরু কর ডোবিন। \nএমিলিয়া চকিতে একবার পিতার দিকে তাকাল। একটা সন্দেহ, বিশেষ করে ডোবিনকে এভাবে দেখে, তার মনে ঝিলিক দিয়ে গেল। সেই সাথে একটা শংকাও দেখা দিল তার মনে। বোধ হয় চোখে মুখে তার একটা অস্বস্থির ছাপও ফুঠে উঠল।\nকিন্তু তা মুহূর্তের জন্যই। ঘটনার কথা স্মরণ করতে গিয়ে তার হৃদয়ে ভেসে উঠল মাহমুদের মুখ। প্রশান্তিতে ভরে উঠল এমিলিয়ার বুকটা। ওঁর কাজে লাগতে পেরেছে এমিলিয়া এর চেয়ে বড় তৃপ্তি তার কাছে আর কিছু নেই। \nডেভিড সালেমের কথায় ডোবিন একটু নড়ে-চড়ে বসল। একটু সামনে ঝুকে বসে জিজ্ঞেস করল, মা এমিলিয়া তুমি তো স্মার্থার কাছ থেকে কোড ডিসাইফার নিয়েছিলে তাই না? এমিলিয়া শান্তভাবে জবাব দিল, জি, নিয়েছিলাম। \n-এনে ক’দিন রেখেছিলে? \n-বাসায় আনিনি?\n-তাহলে? \n-স্মার্থার বাসায়ই আমি ওটা দেখেছি। এমিলিয়ার জবাবে ডেভিড সালেমের চোখ দু’টি উজ্জ্বল হয়ে উঠল। \nডেভিড আবার জিজ্ঞেস করল, তুমি কি গোটা বইটা পড়েছিলে? \n-হাঁ গোটা বইটাই আমি দেখেছি।\nডোবিন একটু চুপ করে থাকল। তারপর মুখ তুলে তাকাল এমিলিয়ার দিকে। বলল, তুমি কি বইটার ফটো নিয়েছিলে? ডেভিড সালেমেরও স্থির দৃষ্টি এমিলিয়ার দিকে। তার চোখে কিঞ্চিত উদ্বেগ-উৎকণ্ঠার ছাপ।\nপ্রশ্ন শুনে এমিলিয়ার মুখ একটু নীচু হলো। একটা বিমর্ষতার ছাপ ফুটে উঠল তার চোখে মুখে। বাইরে শান্ত দেখালেও বুকটা তার তোলপাড় করছিল। কি উত্তর দেবে সে? পিতা, দাদার মর্যাদার কথা সে জানে। নিজের জন্য তার কিছু ভয় নেই, কিন্তু তার এ স্বীকৃতিতে পিতার এবং দাদার মান মর্যাদা ধূলায় লুটিয়ে পড়বে, এই কথা তার কাছে খুব বড় হয়ে উঠল। তাহলে সে কি করবে? মিথ্যা কথা বলবে? জ্বলজ্যান্ত মিথ্যা কথা সে বলবে কেমন করে? তার প্রিয়তম মাহমুদের কথা তার মনে পড়ল। এ অবস্থায় সে কি করত? নিশ্চয়ই তার মত নীতি-নিষ্ঠ মানুষের মিথ্যা বলার প্রশ্নই উঠে না। যদি তাই হয় তাহলে তার এমিলিয়া জীবনের ভয়ে, বংশ মর্যাদার ভয়ে মিথ্যা কথা বলবে কি করে? এমিলিয়া মন শক্ত করল, সিদ্ধান্ত নিয়ে নিল। মুখ না তুলেই ধীর কন্ঠে সে বলল, হাঁ আমি ফটো নিয়েছি? \n-ফটো নিয়েছো?\nডেভিড সালেম এবং ডোবিন দু’জনের কণ্ঠই আঁৎকে উঠল।\nডেভিড সালেমের চোখে-মুখে একটা কালোছায়া নেমে এসেছে। সে বিস্ময়-বিষ্ফারিত চোখে তাকিয়ে আছে এমিলিয়ার দিকে। যেন তার বিশ্বাস হতে চাইছে না, এমন কন্ঠে সে দ্রুত জিজ্ঞেস করল, সত্যিই বলছ, তুমি ফটো নিয়েছ? \nমুখ না তুলেই এমিলিয়া বলল, জি, আব্বা। \nডেভিড সালেম আর কোন কথা জিজ্ঞেস করতে পারল না। যেন ব্যাপারটা বুঝতে এবং আত্মস্থ হতে তার সময় লাগছে। \nএই ফাঁকে ডোবিন জিজ্ঞেস করল ফটোগুলো তোমার কাছে এখন আছে? \n-না, নেই। \nমুহূর্তে উত্তেজনায় মুখটি লাল হয়ে উঠল ডোবিনের। চঞ্চল হয়ে উঠল সালেমের চোখ-মুখও। এমিলিয়া কিন্তু মুখ তোলেনি। যেভাবে সে মুখ নীচু করে বসেছিল, সেভাবেই বসে থাকল। \nডোবিন আবার জিজ্ঞেস করল কোথায় ফটোগুলো? এবার মুখ তুলে স্পষ্ট কন্ঠে এমিলিয়া বলল, মাহমুদ নামের একজন ওগুলো নিয়ে গেছে? \n-মাহমুদ! কে সে, কোথায় থাকে? প্রায় চিৎকার করে উঠল ডোবিনের কণ্ঠ। \nআমি তার নাম জানি, কোথায় থাকে জানি না। \nএবার ডেভিড সালেম জিজ্ঞাসা করল, কেমন করে, কোথায় তোমার সাথে পরিচয়? \nউদ্বেগে যেন ভেঙ্গে পড়তে চাইল ডেভিড সালেমের কণ্ঠস্বর। \nএমিলিয়া ধীরকন্ঠে জবাব দিল, একটা দুর্ঘটনার সময় উনি আমাকে রক্ষা করেছিলেন। সেই থেকে পরিচয়। কোথায় থাকেন তার কিছুই আমি জানি না। \nডোবিন ডেভিড সালেমের দিকে একটু চেয়ে এমিলিয়ার দিকে ফিরে আবার জিজ্ঞেস করল, মা এমিলিয়া, তুমি বুদ্ধিমতি, তুমি জান ঐ কোড ডিসাইফারটি শত্রুর হাতে পড়লে ইসরাইল রাষ্ট্রের কি সর্বনাশ হয়ে যাবে। আমরা চাই তার হাত থেকে এই মুহূর্তে ওটা উদ্ধার করি। তুমি তার ঠিকানা দিয়ে আমাদের সাহায্য কর। \nচোখে-মুখে এমিলিয়ার একটা অসহায়ত্বের ভাব ফুটে উঠল। বলল, চাচাজান, আমি মিথ্যা কথা বলি না। বলছি, আমি তার ঠিকানা জানিনা।\nভাবছিল ডোবিন মুখ নীচু করে। কিছুপর মাথা তুলে বলল, তার সাথে যোগাযোগ হতো কোথায়, সেটা বলো। \n-তার সাথে কোন যোগাযোগ আমি কখনও করিনি। স্পষ্ট কন্ঠে জবাব দিল এমিলিয়া। \nমাথা নীচু করে ভাবছিল ডোবিন। কিছুক্ষণ পরে মুখ তুলে ডেভিড সালেমের দিকে চেয়ে বলল, স্যার আপনার সাথে একা কথা বলতে চাই। \nডেভিড সালেমের গোটা মুখমন্ডলটা বিধ্বস্ত, বিমূঢ় ও অসহায়ভাব সেখানে। সে এমিলিয়াকে বলল, মা তুমি একটু ভিতরে যাও। \nএমিলিয়া চলে গেলে ডোবিন বলল, বলুন স্যার, এখন কি করণীয়? \n-আমিও ভাবছি ডোবিন। কেমন করে এ সর্বনাশ হলো বুঝতে পারছিনা। \n-আমার মনে হয় স্যার, এমিলিয়া শত্রু পক্ষের গোয়েন্দা নেটওয়ার্কের জালে জড়িয়ে পড়েছে। \nচমকে উঠল ডেভিড সালেম। বলল, তুমি কি এ রকমটাই মনে করছ? \n-আমার কাছে এখনও কিছু স্পষ্ট নয় স্যার। \nডোবিন একটু থামল, একটু দ্বিধা করল। তারপর বলল, পরিস্থিতি যতদূর গড়িয়েছে তাতে এমিলিয়াকে একবার আমাদের অফিসে যাওয়া দরকার। সকলে যাতে মূতমাইন হতে পারে এ জন্যে সকলের সামনেই তার জিজ্ঞাসাবাদ হওয়া উচিত। \nমনে মনে কেঁপে উঠল ডেভিড সালেম। তার অতি আদরের একমাত্র কন্যাকে যেতে হবে সিনবেথ অফিসে। এ যাওয়ার অর্থ সে বুঝে। বুকটা তার মোচড় দিয়ে উঠল। কিন্তু সেই সাথে মনে পড়ল রাষ্ট্রের কথা, ইসরাইলী জনগণের কথা, ইহুদী স্বার্থের কথা। আরো মনে হল, অন্যের ক্ষেত্রে হলে এ পরিস্থিতিতে সে কি করত! বড় অসহায় বোধ করল ডেভিড সালেম। পিতৃমন তার কোন যুক্তিই মানতে চায় না। কিন্তু তার পিতৃস্নেহের কি মূল্য! কে এর মূল্য দিবে! সে কি ডোবিনকে বাধা দিতে পারবে? তার পিতৃত্বের অধিকার দিয়ে রাষ্ট্রের অধিকারকে সে কেমন করে ঠেকিয়ে রাখবে! ডেভিড সালেম ডোবিনের দিকে চেয়ে ধীরে ধীরে বলল, এখনি নিয়ে যেতে চাও?\nডোবিনও ডেভিড সালেমের এই অবস্থার সামনে খুবই বিব্রত বোধ করছিল। বলল, তার আগে স্যার আপনারা এমিলিয়াকে একটু বুঝিয়ে দেখুন। মাহমুদের ঠিকানা জানালে ব্যাপারটা সহজ হয়ে যায়। \nআবার কেপেঁ উঠল ডেভিড সালেমের মন। ডোবিনরা এ কঠিন পয়েন্টই ধরবে সে জানে। বলল, ঠিক আছে ডোবিন, তুমি আরেকটু বস। \nবলে ডেভিড সালেম ভেতরে চলে গেল।  \nসালেম চলে গেলে ডোবিন টেলিফোন করল অফিসে। টেলিফোনের ওপার থেকে আইজ্যাক কথা বলে উঠল। ডোবিন বলল, আইজাক খবর খারাপ। পাখি আমাদের হাতছাড়া বলে মনে হচ্ছে। ঘটনার মূল এখন এমিলিয়া। তাকে নিয়ে আসছি। \nবিস্মিত আইজাক ওপার থেকে কিছু বলতে চাইল। ডোবিন তাকে বাধা দিয়ে বলল, এখন আর কোন কথা নয়। আসি তারপর।\n\n\n\n ডোবিন মাথা নীচু করে দাঁড়িয়েছিল গাড়ীর পাশে। এমিলিয়া শান্ত ও স্বাভাবিকভাবে হেটে গিয়ে গাড়ীতে উঠল। তার ইচ্ছা হচ্ছিল পিছন ফিরে একবার মাকে দেখে। কিন্তু সাহস পাচ্ছিল না। মায়ের মুখ সে সহ্য করতে পারবে না। হয়ত সে ভেঙ্গে পড়বে শেষ মুহূর্তে, আর লোকে বলবে আমি ভয়ে কেঁদেছি। তার মনে পড়ল পিতা-মাতার কান্নাজড়িত অনুরোধের কথা। আমি যেন মাহমুদের ঠিকানা বলে দিই, বলে দিয়ে নিজেকে রক্ষা করি, পিতা-মাতার মুখ রক্ষা করি। কিন্তু এ অনুরোধ এমিলিয়া রাখবে কি করে? সে তো আসলেই মাহমুদের ঠিকানা জানে না। এখানেই সবচেয়ে বেশী কষ্ট লাগছে এমিলিয়ার। পিতা-মাতা নিশ্চয়ই মনে করছেন আমি সব জানি, কিন্তু বলছি না। কিন্তু কেমন করে সে তাদের বুঝাবে যে, তাদের এমিলিয়া তাদের সাথে মিথ্যা কথা বলেনি।\nডোবিনের গাড়ী এমিলিয়াকে নিয়ে চলে গেল। এমিলিয়ার মা আইরিনা টলতে টলতে বাড়ীর ভেতরে প্রবেশ করল। চলে গেল শোবার ঘরে। \nওখানে এমিলিয়ার পিতা ডেভিড সালেম চেয়ারে বসে গালে হাত দিয়ে বাইরে তাকিয়েছিল। কাঁচের জানালা দিয়ে তার দু’টি চোখ কোথায় হারিয়ে গিয়েছিল কে জানে। \nআইরিনা তার গায়ে হুমড়ি খেয়ে পড়ে ডুকরে কেঁদে উঠল। তুমি কোন কিছু বললে না, কেন যেতে দিলে আমার এমিলিয়াকে? কেন কেন, কেন!\nডেভিড সালেম কিছুই বলল না। যেমন বসেছিল তেমনি বসে রইল। ঠিক বোবা মানুষের মত। \nআইরিনা ডেভিড সালেমের গা থেকে গড়িয়ে পড়ে গেল মেঝেতে। \nডেভিড সালেম উঠে আইরিনাকে তুলে বলল, ধৈর্য ধর আইরিনা, ইহুদীরা আমরা ইসরাইলের স্বার্থকেই সবার ওপর স্থান দিয়েছি। \n-মানি না এ কথা। \n-মানতে হবে আইরিনা, ব্যক্তির জন্যে দেশের স্বার্থ বিকিয়ে দেব কেমন করে?\n-দেশের স্বার্থ বিকিয়ে দেবার প্রশ্ন কেন, আমার এমিলিয়া নির্দোষ। \n-তুমি বললেই তো সবাই একথা বলবে না আইরিনা!\n-আমার এমিলিয়া যা জানে সত্য সত্যই সব বলেছে!\n-সত্য বলেই তো আরো জড়িয়ে পড়েছে!\nআইরিনা আবার ফুপিয়ে কেঁদে উঠল, না, আমি এসব কিছু বুঝি না। প্রধানমন্ত্রী তোমার পিতার লোক, তাকে তুমি বল, আমার এমিলিয়াকে ফিরিয়ে আন। \nডেভিড সালেম আইরিনাকে সান্ত্বনা দিয়ে বলল, আমাকে এ অনুরোধ করো না, আমি এ কথা তাকে বলতে পারবো না। \nএক ঝটকায় উঠে দাঁড়াল আইরিনা। চিৎকার করে বলল, তুমি এত নিষ্ঠুর। তুমি পিতা না? তুমি কি জান না, সিনবেথ কোন নরপশুদের আড্ডা? \nবলে কান্না চাপতে চাপতে ঘর থেকে ছুটে বেরিয়ে গেল আইরিনা। \nচেয়ারে ফিরে এল সালেম। আইরিনার শেষ কথাগুলো প্রতিধ্বনিত হচ্ছিল তার অন্তরে, তুমি পিতা না? তুমি জান না, সিনবেথ কোন নরপশুদের আড্ডা? \nঅন্তরটা তারও হাহাকার করে উঠল। এমিলিয়ার অসহায় মুখটি ভেসে উঠল তার চোখে। দু’চোখ ফেটে তার নেমে এল অশ্রু, মাথাটা নুয়ে পড়ল টেবিলে। অবরুদ্ধ কান্নার বাঁধভাঙ্গা উচ্ছাসে কেঁপে উঠতে লাগল তার শরীর।"
    },
    {
      "chapter_no": 5,
      "text": "ইসরাইলের আভ্যন্তরীণ নিরাপত্তা সার্ভিস ‘সিনবেথ’ -এর নির্যাতন সেল। অন্ধকূপের মত সেলটি। দুই হাতের বেশী প্রশস্ত নয়। পাথুরে দেয়াল। একটি মাত্র লোহার দরজা বাইরে থেকে বন্ধ। কোন জানালা নেই। বহু উঁচুতে দেয়ালের ঘুলঘুলি দিয়ে একখণ্ড আলো এসে বিপরীত দিকের দেয়ালে পড়েছে। সেলের ঘুটঘুটে অন্ধকারের বুকে ঐ গোলাকার আলোক খণ্ডকে মনে হচ্ছে যেন কারও দৈত্যাকার রক্ত চক্ষু।\nজ্ঞান ফিরে পেয়েছে এমিলিয়া অনেকক্ষণ। সারা গায়ে অসহ্য বেদনা। হাত ও পায়ের আঙ্গুল তীব্র যন্ত্রণায় খসে যাচ্ছে যেন। হাত ও পায়ের আঙ্গুলে সুচ ফুটানোর দুঃসহ স্মৃতি তার সামনে এল। শিউরে উঠল সে। উঃ ! কি সে বর্বরতা !!\nকিন্তু সব বেদনা, সব যন্ত্রণা ছাপিয়ে উঠেছে তার তৃষ্ণা গলা শুকিয়ে কাঠ হয়ে গেছে। তৃষ্ণায় ফেটে যাচ্ছে বুক। যেন এক সাগর পানি হলেও এ তৃষ্ণা মিটবে না। দিন কি রাত বোঝা যাচ্ছে না। কোথা থেকে যেন একটা খট্‌ খট্‌ শব্দ কানে এল। ভারী বুট পায়ে কে যেন হেটে যাচ্ছে। তৃষ্ণা অসহ্য হয়ে উঠলো তার। যন্ত্রণায় কঁকিয়ে উঠল সে। তার মুখ ফেটে চিৎকার বেরুলোঃ পানি, পানি, পানি......।\nএই সময় খট্‌ করে খুলে গেল সেলের লৌহ দরজা। প্রবেশ করল ‘সিনবেথ’-এর আই, ও (Indoor Operation) বিভাগের প্রধান জন স্যামুয়েল। তার সাথে আর একজন লোক। নাম সলোমন। হাতে তার একটি জগ ও একটি গ্লাস।\nপানি দেখে উন্মুখ হয়ে উঠল এমিলিয়া। তার চোখের কোণে আশার আলো চিক চিক করে উঠল। এই মুহূর্তে তার কাছে পানির চেয়ে বড় কিছু পৃথিবীতে নেই। \nমিঃ স্যামুয়েল দাঁড়িয়েই বললেন, ‘মিস পলিন ফ্রেডম্যান, আপনি কি মনস্থির করতে পেরেছেন?\nপ্রশ্নের কোন উত্তর না দিয়ে এমিলিয়া বলল, আমাকে পানি দিন। \n-আমি দুঃখিত মিস পলিন, আপনি আমাদের সাহায্য না করলে আমরা কেমন করে আপনাকে সাহায্য করতে পারি? নির্বিকার কন্ঠে বলল স্যামুয়েল। \n-কি সাহায্য আমি করতে পারি? আমি তো বলেছি, সাইমুমের কারও পরিচয় আমি জানি না। কোন ঠিকানা তাদের আমার জানা নেই। \n-আপনি তাদের কোন খবর রাখেন না? হাসালেন মিস পলিন। \n-বিশ্বাস করুন আমাকে। কান্নায় ভেঙ্গে পড়ল এমিলিয়া। \n-আপনি আমাদের সকলের শ্রদ্ধার পাত্র জাতির অনতম প্রতিষ্ঠাতা মৃত ডেভিড বেনগুরিয়ানের নাতনি। আপনার প্রতি বিশ্বাস ও শ্রদ্ধা আছে বলেই আপনার কাছ থেকে কথা বের করতে আমাদের এত দেরী হচেছ। কিন্তু আর দেরী আমরা করতে পারি না, আপনি আমাদের বিশ্বাস ও শ্রদ্ধার মর্যাদা রাখেননি। \nএমিলিয়া মাথা নীচু করেছিল। তৃষ্ণায় বুক ফেটে যাচ্ছে। চোখ দিয়ে অবিরাম ধারায় নামছে পানি। সে ধীরে ধীরে চোখ মুছে ফেলল। ভাবল, এদের কাছে অনুগ্রহ ভিক্ষা করে কোন লাভ নেই, কোন কথাই এরা বিশ্বাস করবে না। যত কষ্টই হোক, মৃত্যুর সীমা পেরিয়ে তো আর কিছু ঘটবে না। \nমিঃ স্যামুয়েল কিছুহ্মণ থেমে আবার বলল, আপনাকে ভাববার জন্য ১০ মিনিট সময় দিচ্ছি। এর মধ্যে আপনি আমাদের সহযোগিতা করতে রাজী না হলে ভয়াবহ পরিণতির সম্মুখীন আপনাকে হতে হবে। তড়িৎ আসনের নাম শুনেছেন নিশ্চয়?\nতড়িৎ আসনের কথা শুনতেই আতংকে শিউরে উঠল এমিলিয়ার গোটা দেহ। কিন্তু নিজেকে সামলে নিল সে। বলল, ১০ মিনিট কেন ১০ দিন সময় দিলেও আমার ঐ একই কথা মিঃ স্যামুয়েল। আমি যা জানি না তা বলতে পারব না। \nকোন কথা না বলে মিঃ জন স্যামুয়েল বের হয়ে গেল। তার সঙ্গে সঙ্গে বের হয়ে গেল পানিওয়ালা সলোমন। এমিলিয়ার চোখে পড়ল, পানিওয়ালা যেখানে দাঁড়িয়ে ছিল, সেখানে মেঝের উপর খানিকটা পানি জমে আছে -ফোঁটা ফোটাঁ করে পড়েছিল জগ থেকে। এমিলিয়া এগিয়ে গেল পানির দিকে এক সমুদ্র তৃষ্ণা নিয়ে। দরজা এই সময় বন্ধ হয়ে গেল। অন্ধকারে ডুবে গেল ঘর। এমিলিয়া হুমড়ি খেয়ে পড়ল পানির উপর। মাটিতে ঠোঁট ঠেকিয়ে শুষে নিল পানিটুকু। গলা জিহ্বা এতে ভিজল বটে কিন্তু আরো তীব্র হয়ে উঠল তৃষ্ণার জ্বালা। মেঝে থেকে পানির শেষ চিহ্নটুকু জিহবা দিয়ে শুষে নিয়ে কান্নায় লুটিয়ে পড়ল এমিলিয়া। অনেকক্ষণ ধরে কাঁদল সে। মনে পড়ল মাহমুদের কথা। সে কি জানতে পেরেছে তার এই অবস্থা। সে কি আর কোন দিন বেরুতে পারবে এই মৃত্যুপুরী থেকে? দেখতে পাবে কি আর মাহমুদকে? \nবাইরে ভারি বুটের শব্দ হল। তালা খোলার শব্দ শোনা গেল। তারপর খট্‌ করে খুলে গেল দরজা। প্রবেশ করল সেই মিঃ জন স্যামুয়েল। দরজায় দাঁড়িয়ে থাকল আরও দু’জন। মিঃ স্যামুয়েল একই ধরনের প্রশ্ন পুনরায় আওড়ালো। আপনি কি মন স্থির করতে পেরেছেন মিস পলিন? \nএমিলিয়া এই নিরর্থক প্রশ্নের কোন জবাব দিল না। মিঃ জন স্যামুয়েল পুনরায় বলল, চরম পথ বেছে নিতে আমাদেরকে আপনিই বাধ্য করলেন মিস পলিন।\n-যে পথই আপনারা গ্রহণ করুন, যা জানা নেই, তা আপনারা বের করতে পারবেন না। বলল এমিলিয়া।\n-এ রকম কথা আমরা বহু শুনেছি, বহু জনের কাছে। কিন্তু শেষে বলতে তারা বাধ্য হয়েছে। বলে একটু থেমে দরজায় দাঁড়ানো দু’জনকে বলল, একে নিয়ে চল অপারেশন রুমে। বলে সে ঘর থেকে বের হয়ে গেল।\nলোক দু’টি ঘরে ঢুকতেই এমিলিয়া অতি কষ্টে স্বেচ্ছায় উঠে দাঁড়ালো। দরজার সামনে রাখা স্ট্রেচারে শুয়ে পড়ল সে। লোক দু’জন ধরাধরি করে নিয়ে চলল স্ট্রেচার। \nবাইরের খোলা বাতাস বুক ভরে গ্রহণ করল এমিলিয়া। কোথায় তাকে নিয়ে যাওয়া হচ্ছে, তা সে জানে। এক মহা আতংক এসে তার বুকে চেপে বসতে চাইছে। মনকে হালকা করতে চাইল সে। তাকে লম্বা বারান্দা দিয়ে নিয়ে যাওয়া হচ্ছে। বারান্দার পাশ দিয়ে এক ফালি নীল আকাশ দেখা যাচ্ছে। নীশ আকাশের বুকে একখন্ড সাদা মেঘ কোন অজানার পথে পাড়ি জমিয়েছে। বেদনায় মোচড় দিয়ে উঠল এমিলিয়ার বুক। হায়রে মুক্ত জীবন। \nহঠাৎ নীল আকাশ কোথায় হারিয়ে গেল। তাকে প্রবেশ করানো হলো একটি ঘরে, সে ঘর থেকে আর একটি ঘর। এ ঘর থেকে একটি সংকীর্ণ সিঁড়ি নেমে গেছে ভূগর্ভে। ভূগর্ভের সিঁড়ি দিয়ে এমিলিয়াকে নিয়ে পৌঁছানো হলো একটি প্রশস্ত কক্ষে। সেখানে আগে থেকেই উপস্থিতি ছিল মিঃ জন স্যামুয়েল এবং আরও দু’জন লোক। স্ট্রেচার সমেত এমিলিয়াকে রেখে বাহকরা ঘর থেকে বের হয়ে গেল। \nপরিষ্কার পরিচ্ছন্ন ঘরটি। আসবাব বাহুল্য নেই। চারদিকে পাথরের দেয়াল। উত্তর দিকের দেয়ালে লোহার গরাদে ঢাকা একটি স্থান। মনে হলো জানালা। ঘরের ঠিক মাঝখানে কয়েক ইঞ্চি উঁচু একটি বেদীর উপর লম্বা ও সুদৃঢ় একটি কাঠের পাটাতন। পাটাতনের দু’পাশ থেকে দু’টি করে চামড়ার মোটা বেল্ট বের হয়ে এসেছে। পাটাতনের উপর পড়ে আছে একটি ইলেকট্রিক ম্যাগনেটো। জ্বলজ্বল করছে তার উপর সাদা দু’টি বোতাম। পাশেই সুইচ বোর্ড। ওদিকে একবার চেয়েই বুঝতে পালো-সেটা কি। এমিলিয়ার প্রতিটি স্নায়ুতন্ত্রী, প্রতিটি রক্ত কণিকায় যন্ত্রণার উষ্ণ স্রোত বয়ে গেল। সে মন শক্ত করতে চেষ্টা করল, মৃত্যুর পরপারে তো আর এ যন্ত্রণা পৌঁছবে না।\nএই সময় মিঃ স্যামুয়েল এমিলিয়ার দিকে চেয়ে বলল, ‘সময় আছে এখনও মিস পলিন। আপনি সচেতন, আপনি শিক্ষিতা। আপনার সামনে রয়েছে যন্ত্রণাদায়ক কষ্টের মধ্যে দিয়ে তিলে তিলে মৃত্যু, আর ক্ষমা এবং সুখ স্বাচ্ছন্দপূর্ণ জীবন। আপনি কোনটি করবেন, আপনিই ভেবে দেখুন। \nএমিলিয়া মিঃ স্যামুয়েলের দিকে চেয়ে স্পষ্ট কন্ঠে বলল, সাইমুমের লোকজনদের পরিচয় ঠিকানা জানলেও আমি বলতাম কি না জানি না, তবে আমি আগেও বলেছি আবার বলছি তাদের কারও পরিচয়, ঠিকানা আমি জানি না। \nসাপের মত ঠান্ডা এক হাসি টেনে নিরুত্তাপ স্বরে বলল মিঃ স্যামুয়েল, ‘আমি তা জানি মিস পলিন। আমাদের আগেই বোঝা উচিত ছিল, আজকাল মেয়ে স্পাইরাই সবচেয়ে কঠিন হয়ে থাকে‌ গত দু’দিনের অভিজ্ঞতায় আপনাকে দিয়েই এ বোধটা আমাদের মনে নতুন করে জাগল।’ বলে সে উঠে দাঁড়ালো। \nউঠে গরাদ-ঢাকা সেই স্থানটিতে গিয়ে দাঁড়াল। একটি ছোট্ট হাতল ঘুরিয়ে গরাদ খুলে ফেলল। উন্মুক্ত হল একটি জানালা পথ। সে এমিলিয়ার দিকে চেয়ে বলল, আসুন মিস পলিন, দেখুন। \nযন্ত্র-চালিতের মত উঠে গিয়ে স্যামুয়েলের পাশে দাঁড়াল এমিলিয়া। স্যামুয়েল জানালার পাশে একটা বোতামে চাপ দিল। অমনি জানালার বাইরের অন্ধকার সরে গেল। জানালার পাশ দিয়ে চলে যাওয়া সুগভীর পয়ঃপ্রণালী স্পষ্ট হয়ে উঠল। পয়ঃপ্রণালীর দু’পাশ দিয়ে প্রশস্ত করিডোর। মিঃ স্যামুয়েল সামনের করিডোরের দিকে ইঙ্গিত করে বলল, ‘চেয়ে দেখুন।’\nএমিলিয়া তাঁর ইঙ্গিত অনুসরণ করে চেয়ে দেখল, নরমুন্ডের বিরাট স্তুপ। \nস্যামুয়েল বলল, আমরা এই কক্ষে সহজে কাউকে আনি না। কেউ আসলে সে আর ফিরে যায় না। ঐ নরমুন্ডের স্তুপই তার প্রমান। তড়িৎ আসন ব্যর্থ হলে ঐ নরমুন্ডের মিছিলে তার স্থান। \nএমন দৃশ্যের সম্মুখীন হলে আগে সে হয়ত ভয়ে ভিমরি খেয়ে যেতো, কিন্তু আজ তার সে অবস্থা নেই। অনুভূতি তার যেন ভোঁতা হয়ে গেছে। কোন উত্তর দিল না সে মিঃ স্যামুয়েলের কথার। \nমিঃ স্যামুয়েল জানালা বন্ধ করে দিল। তারপর যন্ত্রের মত দাঁড়ানো লোক দু’জন একজনকে সম্বোধন করে বলল, ‘আইজাক, অধিবেশনের কাজ শুরু কর’ বলে সে ঘরের চেয়ারটিতে গিয়ে বসল।\nএমিলিয়ার দিকে এগিয়ে এল আইজাক। কেঁপে উঠল এমিলিয়ার বুক। আইজাকের ইঙ্গিতে যন্ত্রচালিতের মত শুয়ে পড়ল এমিলিয়া পাটাতনের উপর। থর থর করে কাঁপছে গোটা শরীর। গলা-জিহ্বা শুকিয়ে কাঠ হয়ে আছে। প্রকট হয়ে উঠল বুক-ফাটা তৃষ্ণা। এমিলিয়া স্থির করেছিল, কোন অনুরোধ কাউকে করবে না সে।  কিন্তু পারল না। মুখ থেকে আপনিই বেরিয়ে গেল পানি, পানি দাও। \nদু’পাশ থেকে চামড়ার বেল্ট শক্ত করে বেঁধে ফেলেছিল এমিলিয়াকে। শরীরটা পাটাতনের সাথে এক হয়ে গেছে, নড়বার শক্তি ছিল না এতটুকুও। চেয়ারে বসেই কথা ছুঁড়ে মারল স্যামুয়েল, সাহায্য করতে পারলাম না বলে দুঃখিত মিস পলিন। \nএমিলিয়ার দু’চোখ থেকে কানের দু’পাশ দিয়ে নেমে এল অশ্রুর দু’টি ধারা। তার শুকনো জিহ্বা আর শুকনো ঠোঁট থেকে অষ্ফুটে বেরুলো, আল্লাহ, তুমি সর্বশক্তিমান সবার উপর ক্ষমতাশালী তুমি। \nএমিলিয়ার মুখে গুঁজে দেয়া হলো বড় একটি কাপড়। তার কিছু অংশ পোটলা হয়ে মুখের ভিতরে থাকলো, কিছু অংশ থাকলো বাইরে।\nসকল প্রস্তুতি শেষ করে ইলেকট্রিক ম্যাগনেটোর সাথে কানেকশন নেয়া হলো সুইচ বোর্ডের। অন করল সুইচ। আইজাক ছোট্ট করে চাপ দিল ম্যাগনেটোর একটি বোতামে। গোটা দেহ হঠাৎ খিচুনী দিয়ে উঠলো এমিলিয়ার। অষ্ফুট গোঙ্গানী বেরুলো মুখ থেকে। চোখ দু’টি তার বিষ্ফোরিত হলো। বোতাম থেকে হাত উঠিয়ে নিল আইজাক।\nদেহের খিচুনী থেমে গেল। কিন্তু গোঙ্গানী থামল না। হাঁপাচ্ছে এমিলিয়া। তার ঠোঁট কাঁপছে, চোখের পাতা কাঁপছে, থর থর করে কাঁপছে তার গোটা দেহ। \nএবার বোতামে চাপ দিল আইজাক। আবার শুরু হলো সেই খিচুনী, ফুলে ফুলে উঠছে গোটা শরীর। চোখ দু’টি বিষ্ফোরিত হয়ে বের হয়ে আসছে যেন। চামড়ার বেল্ট কেটে বসে যাচ্ছে শরীরে।\nএমিলিয়ার শরীরে ছড়িয়ে পড়েছে যন্ত্রণার এক ভয়াবহ আগুন। প্রতিটি মাংসপেশীর প্রতিটি কণিকাকে যেন কেটে কেটে পৃথক করে দিচ্ছে, আর সেই কণিকাগুলোকে ঝাঝরা করে দিচ্ছে আগুনের অসংখ্য সূঁচ। \nচোখের প্রতিটি মাংস কণিকা যেন খন্ড খন্ড হয়ে ছড়িয়ে ছিটিয়ে পড়ছে। সর্বশক্তি দিয়ে কামড়ে ধরেছে মুখে গুঁজে দেয়া কাপড়। দাঁতগুলো কেটে বসে গেছে কাপড়ে। অসহ্য যন্ত্রণা চেতনার প্রান্তসীমায় নিয়ে গেল এমিলিয়াকে। জ্ঞান হারিয়ে ফেলল সে। \n\n\n\nসিনবেথ হেড কোয়ার্টারের বেয়ারা সলোমন। আজ পচিঁশ বছর হলো আছে সে এই চাকুরীতে। বয়স তার এখন পঞ্চাশ। জীবনের পঁচিশ বছর সে কাটিয়েছে বীরশিবায়। বীরশিবা তার জন্মস্থান। \nতৃষ্ণার্ত এমিলিয়াকে পেছনে রেখে যখন সে সেল থেকে বের হয়ে আসছিল তখন তার মন গিয়ে পড়েছিল বীরশিবায়। তার চোখে ভেসে উঠেছিল এমনি একটি দৃশ্য। প্রায় পঁচিশ ছাব্বিশ বছর আগের কথা। বীরশিবা তখন একটি সমৃদ্ধ মুসলিম জনপদ। মুসলিম মহল্লারই একপ্রান্তে ছিল সলোমনদের বাড়ী। তারই ছিল বীরশিবার একমাত্র ইহুদী পরিবার। সুখে দুঃখে একাত্ম হয়েছিল তারা মুসলমানদের সাথে। হঠাৎ ওলট-পালট হয়ে গেল সব। দলে দলে এল ইহুদী। কেউ রাশিয়ার, কেউ জার্মানীর, কেউ আমেরিকার। উচ্ছেদ করা হলো মুসলমানদের। সে কি নির্মম দৃশ্য। মুমূর্ষ মানুষের কত করুণ আকুতি সে দেখেছে। মনে পড়ে সলোমনের এমনি একজন প্রতিবেশী মুমূর্ষ মানুষের মুখে পানি তুলে দিতে গিয়ে নবাগত মারমুখো ইহুদীদের হাতে সে কেমনভাবে লাঞ্চিত হয়েছিল। তার চোখের সামনেই বুক ভরা পিপাসা নিয়ে তার মুমূর্ষ প্রতিবেশী চিরতরে চোখ মুদেছিল। আজ পিপাসাকাতর এমিলিয়ার মুখ দেখবার পর তারই কথা মনে হচ্ছিল সলোমনের। সলোমন রাজনীতি করে না, রাজনীতি বোঝে না। সকল নির্যাতনের বিরোধী সে। সাধ্য থাকলে ওই ফুলের মত মেয়েটিকে সে এদের হাত থেকে বাঁচাতো। সে জানে মেঝেতে ফেলা ঐ কয়েক ফোঁটা পানি এমিলিয়ার তৃষ্ণা মেটাতে পারবে না, তবু মনকে প্রবোধ দেয়ার জন্যই সে তা করেছিল।\nবারটায় ডিউটি শেষে যখন সে অফিস থেকে বেরুচ্ছিল, তখন এমিলিয়ার চিন্তা তার সারা মন জুড়ে ছিল। ডেভিড বেনগুরিয়ানের মত লোকের নাতনি কি-ই বা এমন অপরাধ করেছে। অপারেশন রুমে মেয়েটি নির্ঘাত নরপশুদের অত্যাচারে মারা পড়বে। \nমরদেশাই রোডের এক বাড়ীতে বাস করে সলোমন। তার বাড়ীর পাশেই একটি ফলের দোকান। দোকানের মালিক বৃদ্ধ খলিল শেখ। সলোমনের বন্ধু। বৃদ্ধ খলিলের বাড়ী ছিল জেরুজালেমের নিকট বিরসুবিরে। তার শশুর বাড়ী ছিল বীরশিবায়। সে যেত মাঝে মাঝে সেখানে। সেই থেকেই তার সাথে সলোমনের পরিচয়। সলোমন তার অবসর সময়ের অধিকাংশই খলিলের দোকানে আড্ডা দিয়ে কাটায়। সলোমন ফিলিস্তিনে বহিরাগত ইহুদীদের বাড়াবাড়ি কোন দিনই পছন্দ করতে পারেনি। এ বিষয়ে দু’জনের মধ্যে পূর্ণ ঐক্যমত রয়েছে। এ নিয়ে কত আলোচনা আর কত অভিজ্ঞতা বিনিময় হয় দু’জনার মধ্যে। বহিরাগত ইহুদীদের বিরুদ্ধে সলোমনের সবচেয়ে বড় অভিযোগ হলো, “ওরা বাইরে থেকে উড়ে এসে দেশের সমস্ত বড় বড় চাকুরী ও সম্পদ-সম্পত্তিতে জুড়ে বসেছে, আর মুষ্টিমেয় স্থানীয় ইহুদীরা চাপরাশী, কেরানী ও মুটে-মজুরের জীবন যাপন করছে।” \nএ দিনও সলোমন অফিস থেকে ফিরে খাওয়া সেরে খলিলের ফলের দোকানে গিয়ে দেখা দিল। সলোমনকে দেখেই খলিল আগ বাড়িয়ে বলল, এস, এস, কেমন আছ?\n-আর থাকা! মন বড় ভাল লাগছে না। \n-কেন, কিছু হয়েছে বাড়ীতে? উদ্বিগ্ন খলিল।\n-বাড়ীতে আর কি হবে, ঐ অফিসের কথাই বলছি! \n-অফিসে আবার তোমার কি হলো?\n-আমার আবার কি হবে? রোজ রোজ কি ঐসব দেখা যায়। আজ আবার বেনগুরিয়ানের নাতনিটিকে ধরে নিয়ে গেছে। এতটুকু এক মেয়ের উপর উঃ! কি অত্যাচার !! দু’দিন থেকে মেয়েটাকে পানিও খেতে দেয়নি।\nসলোমনের কথা শুনে চমকে উঠলো খলিল। কিন্তু সামলে নিল নিজেকে। স্বাভাবিক কন্ঠে বলল, খুব মায়া হচ্ছে না? \n-মায়া! সাধ্য থাকলে মেয়েটাকে নরপশুদের হাত থেকে ছিনিয়ে আনতাম।\n-মানুষের অসাধ্য কিছু আছে নাকি? হেসে বলল খলিল। \n-অসাধ্য কিছু নেই। আমিও তা জানি। আমিও পারি, বাঁচাতে পারি মেয়েটাকে। কিন্তু কি লাভ হবে তাতে? সিনবেথের হাত থেকে পরে সেও বাঁচবে না, আমিও বাঁচব না।\nমনে মনে অধীর হয়ে উঠেছে, উত্তেজিত হয়ে উঠেছে খলিল। তবু শান্ত কন্ঠে সে বলল, তা ঠিক বলেছ। অর্থহীন ঝুঁকি নিয়ে কি লাভ? \nএইভাবে খলিল ও সলোমনের মধ্যে গল্পের যে শুরু হলো, তা প্রতিদিনের রীতিমত নিরবচ্ছিন্নভাবে চল্লই কিন্তু প্রতিদিনের মত খলিল গল্পে মন বসাতে পারছিল না। এক সময় সে বলল, সলোমন তুমি বস, খবরের কাগজগুলো দেখ। আমি মিনিট পনের পর আসছি।\nসলোমন বলল, আমিও উঠি খলিল, একটু স্টেডিয়ামের দিকে যাব। বেশ ভাল খেলা আছে আজ। বলত, তোমার টিকিটও কেটে রাখব।\nখলিল বলল, আজ বোধ হয় সময় পাব না সলোমন। \nসলোমন উঠে যেতেই খলিল ভিতরে ঢুকে গেল। পার্শ্বের ঘরে বসার একটি বেদী উল্টিয়ে একটি গোপন সিঁড়ি পথ ধরে নীচে নেমে গেল সে। খলিল সাইমুমের তেলআবিবস্থ ৪নং ঘটির একজন দায়িত্বশীল ব্যাক্তি। ওয়াজম্যান রোডের ৪নং ঘাটির সাথে একটি গোপন সুড়ঙ্গ দ্বারা সংযুক্ত। মরদেশাই রোডের এই ফলের দোকানের পরিচালনার ভার তারই হাতে রয়েছে।  \n\n\n\nগ্রীণ লজ। তার একটি কক্ষে পা এলিয়ে বসে ছিল মাহমুদ। সামনে জানালা দিয়ে জলপাই গাছের মাথার ওপর দিয়ে দেখা যাচ্ছে একখন্ড নীল আকাশ। ঘন সবুজ জলপাই গাছের মাথায় যেন নীলের প্রলেপ। \nকিন্তু কিছুতেই মন নেই মাহমুদের। কাল রাত থেকে সে ভাবছে। ক্ষত-বিক্ষত হচ্ছে সে এক অসহ্য যন্ত্রণায়। কিন্তু এ যন্ত্রণা কাউকে জানানোর নয়। এমিলিয়াকে সে ভালবাসে। এ ভালবাসাই তাকে দুর্বল করে দিচ্ছে, শুষে নিচ্ছে শক্তি ও উদ্যম। ইসরাইলী বর্বরতার হাত থেকে ওকে বের করে আনতে হলে ঝুঁকি নেয়া প্রয়োজন। কিন্তু তার এমিলিয়ার জন্য সহকর্মীদের মূল্যবান জীবনকে সে মৃত্যুর দিকে ঠেলে দিবে কেন?\nতেলআবিবের সকল সাইমুম-সদস্যদের মধ্যেও এসেছে ভাবান্তর। এমিলিয়ার ঘটনা সকলের মনকেই পীড়া দিচ্ছে। তারা সকলেই অপেক্ষা করছে নির্দেশের, কিন্তু পাথরের মত নীরব-নিস্পন্দ মাহমুদের কাছ থেকে কোন সাড়া তারা পায়নি। \nচিন্তার অথৈ স্রোতে ডুবে গিয়েছিল মাহমুদ। পায়ের শব্দে চমকে দরজার দিকে চোখ ফিরালো সে। দেখল, রায়হান ঘরে ঢুকছে। রায়হানকে দেখে সোজা হয়ে বসে মাহমুদ বলল, কোন মেসেজ রায়হান?\n-হেড কোয়ার্টার থেকে আপনার কল, মুসা ভাই কথা বলবেন। \nলাফ দিয়ে উঠল মাহমুদ। খুব গুরুত্বপূর্ণ না হলে আহমদ মুসা লাইনে আসে না, মেসেজ পাঠায়। মাহমুদ দ্রুত রেডিও রুমে চলল। \nসালাম বিনিময়ের পর প্রথমেই জিজ্ঞেস করল আহমদ মুসা, এমিলিয়ার খবর কি?\n-পরবর্তী কোন খবর আর পাইনি। \n-কোথায় রেখেছে তাকে?\n-বোধ হয় কারাগারে। \n-বোধ হয় কেন? এ খবরটুকুও নেওনি?\nমাহমুদ নীরব। কি জবাব দেবে সে? কি বোঝাবে, কেমন করে সে বোঝাবে আহমদ মুসাকে। আহমদ মুসা বোধ হয় আঁচ করতে পারল মাহমুদের অবস্থা। সেও আনমনা হয়ে পড়ল। অনেক আগে ফেলে আসা এক অতীতে হারিয়ে গেল সে। হিমালয়ের এক অন্ধকার গুহায় ফেলে আসা ফারজানার মুখটি অনেকদিন পর আজ তার চোখে ভেসে উঠল। আহমদ মুসা ধীর স্বরে ডাকল, মাহমুদ!\n-জি! উত্তর দিল মাহমুদ।\n-তোমার দুর্বলতা ঢাকতে গিয়ে, একটি জীবনকে তুমি এক অসহ্য যন্ত্রণাদায়ক মৃত্যুর দিকে ঠেলে দিবে, তা তো আমি ধারণা করতে পারিনি। তুমি কি জান না, ইসরাইলের Indoor Operation-এর শয়তানরা কত নরপশু। \nকেঁপে উঠলো মাহমুদ। তার গোটা শরীরে ছড়িয়ে পড়ল অসহ্য এক যন্ত্রণা। কোন জবাব দিতে পারল না সে।\nআহমদ মুসা আবার বলল, শোন আমার নির্দেশ, যে কোন মূল্যে এমিলিয়াকে বাঁচাতে হবে। সে আমাদেরই একজন। তার প্রতি আমাদের দায়িত্ব আছে। আমাদের জন্য সে যা করেছে, তা আমরা কেউই ভুলতে পারিনা। \nআপনার আদেশ আমরা পালন করব জনাব। ধীর কন্ঠে বলল মাহমুদ। তার চোখে মুখে দৃঢ় সংকল্পের ছাপ।\n-আর শোন, আগামী ২৫শে ফেব্রুয়ারী মিসর, সিরিয়া, জর্দান ও লেবাননের সঙ্গে ইসরাইলের শান্তি-চুক্তি স্বাক্ষরিত হচ্ছে। আর ২৭ শে ফেব্রুয়ারী ইসরাইলের ‘সাবাত দিবস’। আজ থেকে ঠিক ১ মাস ১ দিন পর। ইনশাআল্লাহ ঐ দিনটিই হবে ইসরাইল রাষ্ট্রের শেষ আনন্দের দিন। আমি ১১ ই ফেব্রুয়ারী ইসরাইলের শেষ কৃত্যের জন্য তেলআবিব আসছি। \n\n\n\nমাহমুদ রেডিও রুম থেকে বেরিয়ে ঘরে প্রবেশ করে দেখে শেখ জামাল বসে আছে।\n-কি সংবাদ জামাল? মাহমুদ বলল। \n-এইমাত্র কিছু খবর খলিলের কাছ থেকে পাওয়া গেল। \n-কি খবর? \n-মিস্‌ এমিলিয়াকে আজ সকালে সিনবেথের অপারেশন চেম্বারে নিয়ে যাওয়া হয়েছে। গত দু’দিন তাঁর উপর নির্মম অত্যাচার চলেছে, পানিও খেতে দেয়া হয়নি। \n-হুঁ! দাঁত দিয়ে ঠোঁট কামড়ে একটি ছোট্ট জবাব দিল মাহমুদ। এক ঘন্টা সময় আছে, যাও প্রস্তুত হও। শেখ জামাল বেরিয়ে গেল।"
    },
    {
      "chapter_no": 6,
      "text": "মাহমুদ তেলআবিব শহরের মিউনিসিপ্যাল মানচিত্র সামনে নিয়ে গভীরভাবে ভাবছিল। \nসুরক্ষিত সিনবেথের অফিস। দক্ষিণ-উত্তর বিলম্বিত হারজেল এভিনিউ থেকে একটা সরু রাস্তা এগিয়ে গেছে পশ্চিমে। এ পথ ধরে শ’ দুয়েক গজ এগুলেই নাম-সাইনবোর্ডহীন সিনবেথ অফিসের কারাগার সদৃশ্য প্রধান ফটকে পৌঁছা যায়। সরু রাস্তাটির দু’ধারের বিল্ডিংগুলো নিয়ে আধা সামরিক সিকুউরিটি মিলিশিয়াদের গেরিলা ইউনিটের অফিস। এছাড়া সিনবেথ অফিসের চার দিক ঘিরে মিনিষ্ট্রি অব হোমের নানা বিভাগের অফিস যাকে ডবল প্রটেকটেড এলাকা হিসেবে গণ্য করা হয়।\nমাহমুদের কপালে বিন্দু বিন্দু ঘাম দেখা দিয়েছিল। ভেবে পাচ্ছিল না সে এমিলিয়াকে উদ্ধারের পথ কি! রীতিমত যুদ্ধ ছাড়া সিনবেথ অফিসে ঢোকা এবং বের হওয়া অসম্ভব। \nঅন্য কোন পথ? অন্য পথ আর কি, হেলিকপ্টার নিয়ে সিনবেথ অফিসে গিয়ে হাজির হওয়া। \nমাটির তলের কথা মনে হতেই বহুদিন আগে পড়া একটা নিইজের কথা তার মনে পড়ল। চাঞ্চল্যকর খবরটি ছিল দু’টি লাশ নিয়ে। বর্ষাকালে হারজেল এভিনিই-এর ড্রেন পরিষ্কার করার সময় দু’টি লাশ পাওয়া যায়। লাশ দু’টির ফটো বেরোয় পত্রিকায়। অকথ্য শারিরীক নির্যাতনের চিহ্ন ছিল তাদের শরীরে। খবরের কাগজের অনুসন্ধান রিপোর্টে বলা হয়েছিল, দু’সপ্তাহ আগে সিনবেথ লোক দু’টিকে গ্রেপ্তার করে। সিনবেথের নির্যাতনেই তারা মারা যায়। মারা যাবার পর তাদের লাশ ড্রেনে ফেলে দেয়। খবরে উল্লেখ করা হয়, এভাবে লোক হত্যা করে সিনবেথের ভুগর্ভস্থ টর্চার চেম্বার সংলগ্ন ড্রেনে লাশ ফেলে দেয়া সিনবেথের একটা পুরোনো অভ্যাস। \nখবরটি মনে পড়ার সাথে সাথে মুখ উজ্জ্বল হয়ে উঠল মাহমুদের। মিউনিসিপ্যাল মানচিত্রের উপর আবার সে ঝুঁকে পড়ল।\nমানচিত্রে হেড ড্রেনগুলোকে কালো এবং শাখা ও প্রশাখা ড্রেনগুলোকে নীল ও সবুজ লাইন দিয়ে চিহ্নিত করা হয়েছে। সে লক্ষ্য করল, একটি গভীর কালো রেখা হারজেল রোডের পশ্চিম পাশ দিয়ে সমান্তরালভাবে এগিয়ে গেছে। সে মেপে দেখল, হেড ড্রেনটি সিনবেথ অফিস ক্রস করে এগিয়ে গেছে। তার চোখ দু’টি আনন্দে উজ্জ্বল হয়ে উঠল। সিনবেথের ভূগর্ভস্থ টর্চার চেম্বারের সাথে তাহলে এই ড্রেনেরই একটা সংযোগ রয়েছে। \nমাহমুদ নতুন এই ব্যাপারটা নিয়ে একটু চিন্তা করল। ভাবল, এই ড্রেনের পথ ধরে সিনবেথের টর্চার চেম্বারে পৌঁছা যায় কি না। গভীর চিন্তায় কপালটা তার কুঞ্চিত হলো, চোখ দু’টিও বন্ধ হয়ে এল। \nএকটু পরে উঠে গিয়ে লাইব্রেরী থেকে তেলআবিব শহরের ‘ওয়াটার এন্ড সুয়ারেজ’ ডায়াগ্রাম নিয়ে এল সে। ‘সুয়ারেজ ডায়াগ্রামটা’ বিস্তারিত। এতে ড্রেনগুলোর আয়তন এবং ম্যানহোলগুলোর অবয়বই সুন্দরভাবে চিহ্নিত আছে। মাহমুদ দেখল, সিনবেথ অফিসের কাছাকাছি সবচেয়ে সুবিধাজনক হল ডেভিড পার্কের ম্যানহোলটা। পার্কের বহির্দেয়ালের প্রায় গজ পাচেক ভেতরে বিরাট জলপাই গাছের তলে এই ম্যানহোল। আশে-পাশে আরও ঝাও গাছ আছে, ফুল গাছ আছে। একেবারে নির্জন জায়গা। পার্কের প্রহরীদের উপর নজর রাখতে পারলে এ ম্যানহোল নিরাপদেই ব্যবহার করা যায়। \nএরপর মাহমুদ ‘ডেভেলপমেন্ট অব সুয়ারেজ সিস্টেম’ বইটা এনে তার উপর চোখ বুলাল। তেলআবিব লন্ডন নগরীর সুয়ারেজ সিস্টেমকেই অনুসরণ করেছে। এ সিস্টেম অনুসারে প্রশাখা ড্রেনগুলো ছাড়া হেড ও শাখা ড্রেনগুলোতে ড্রেন-বলয়ের দু’পাশে করিডোর থাকে। দু’করিডোরের মাঝখানে নালা দিয়ে বয়ে যায় ময়লার প্রবাহ। ড্রেনগুলোর সুষ্ঠু রক্ষণাবেক্ষণ এবং সংস্কার সুবিধার জন্যেই এই ব্যবস্থা। হেড ড্রেনগুলোর করিডোর দিয়ে খুব স্বচ্ছন্দেই মানুষ হেটে বেড়াতে পারে।\nওয়াটার সুয়ারেজ ডায়াগ্রাম হাতে নিয়েই মাহমুদ লাইব্রেরী রুম থেকে বেরিয়ে অফিসে এসে বসল। ঘড়ির দিকে তাকিয়ে দেখল সন্ধ্যা ৬ টা। \nটেলিফোন তুলে মাহমুদ আসলামকে বলল, শেখ জামালকে তাড়াতাড়ি পাঠিয়ে দাও। \nমুহূর্ত কয়েক পরে শেখ জামাল এসে ঘরে ঢুকল। মাহমুদ তাকে বসতে ইঙ্গিত করে বলল, হারজেল এভিনিউ-এর সমান্তরালে বয়ে চলা ২নং হেড ড্রেন সিনবেথ অফিসকে ক্রস করেছে। আমরা এই ড্রেনের পথেই সিনবেথ হেড কোয়ার্টার প্রবেশ করব। \nথামল মাহমুদ। চোখ দু’টি উজ্জ্বল হয়ে উঠল শেখ জামালের। \n‌মাহমুদই আবার কথা বলল। বলল যে, আমরা যদি ডেভিড পার্কের নির্জন কোণের ম্যানহোলটি ব্যবহার করি, তাহলে আধা মাইল গিয়েই আমরা পাব ‘সিনবেথ হেড কোয়ার্টার। \nএকটু থামল মাহমুদ। তারপর বলল, সব কিছু ঠিক ঠাক করগে। আমরা রাত ৯ টায় প্রবেশ করব ২ নং হেড ড্রেনে। আসলাম ও যায়েদ রিয়ার গার্ড হিসেবে ডেভিড পার্কের ঐ ম্যানহোল পাহারায় থাকবে। আর জন দশ বারো জন লোক ছড়িয়ে ছিটিয়ে রাখবে পার্কের আশে-পাশে। রাত দশটায় আমাদের পরিবহন ইউনিটের সালেম ও সুলাইমান দু’টো গাড়ী নিয়ে ডেভিড পার্কে যাবে। \nমাহমুদ চুপ করল। \nশেখ জামাল সালাম দিয়ে বেরিয়ে গেল ঘর থেকে। \nশেখ জামাল বেরিয়ে গেলে মাহমুদ আবার সেই সুয়ারেজ ডায়াগ্রাম নিয়ে বসল। সিনবেথ হেড কোয়ার্টারের অবস্থান থেকে ডেভিড পার্কের ম্যানহোল পর্যন্ত দুরত্ব সে কম্পাস দিয়ে মাপল। মোট দুরত্ব হল এগার শ’ চল্লিশ গজ। মাহমুদ টেলিফোনে আসলামকে জিজ্ঞেস করল, সর্বোচ্চ কত বড় টেপ আমাদের আছে আসলাম? আসলাম বলল, ১৭৬০ গজ। \nমাহমুদের মুখ প্রসন্ন হয়ে উঠল। বলল, ঠিক আছে। \n\n\n\nবিভিন্ন সরঞ্জাম ভর্তি ব্যাগ গলায় ঝুলিয়ে গ্যাসমাস্ক পরে দড়ির মই বেয়ে ম্যানহোল দিয়ে প্রথম নামল মাহমুদ। অনেক ভেবে চিন্তে মাহমুদ বাম অর্থাৎ ড্রেনের পূর্বধারের করিডোরে নামারই সিদ্ধান্ত নিয়েছে। হারজেল এভিনিউ থেকে সিনবেথ অফিস এবং ড্রেনের দুরত্বের হিসেবে সিনবেথ অফিস ড্রেনের পূর্বধারেই পড়বে। \nটর্চ জ্বেলে পূর্বপাশের করিডোরটা দেখে দড়ির মই থেকে করিডোরে পা রাখল মাহমুদ। টর্চের আলোতে কয়েকটা বড় ধরনের ইদুর ও মাকড়সা ছুটে পালাল। মাকড়সাগুলোর বিপুল বপু দেখে আঁৎকে উঠল সে। রক্তপায়ী মাকড়সার কথা মহমুদ পড়েছে, কিন্তু তারাতো ফিলিস্তিনে থাকে না। \nমাহমুদ নামার পর শেখ জামালও নেমে এল দড়ির মই বেয়ে। \nশেখ জামাল নেমে আসার পর দড়ির মই-এর সাথে টেপের এক মাথাকে বেধে দিল মাহমুদ। ১৭৬০ গজ দীর্ঘ টেপ থেকে সে ১১শ’ ৪০ গজ কেটে নিয়ে এসেছে যাতে করে ড্রেনে নেমে সিনবেথ অফিসের লোকেশন নিয়ে মাথা ঘামাতে না হয়। টেপ যেখানে গিয়ে শেষ হবে সেটাই হবে মোটামুটিভাবে সিনবেথ অফিসের লোকেশন। \nটর্চ জ্বেলে তারা দক্ষিণ দিকে চলতে শুরু করল। হাতঘড়ির সাথে ফিট করা দিক নির্দেশক কম্পাসের দিকে চেয়ে দেখল তারা ঠিক দক্ষিণ দিকেই চলছে। \nমাহমুদ আগে চলছে। শেখ জামাল তার পিছনে। টর্চের আলো এবং সেই সাথে মানুষের পদশব্দে নানা ধরনের পোকা মাকড় ছুটে পালিয়ে তাদের পথ করে দিচ্ছে। করিডোরের অল্প নীচ দিয়েই বয়ে যাচ্ছে নর্দমা। \n‘সাপ সাপ’ বলে চিৎকার করে উঠে শেখ জামাল প্রায় হুমড়ি খেয়ে পড়ল মাহমুদের গায়ের উপর। টর্চ পিছনে ফিরিয়ে মাহমুদ দেখল, প্রায় ৫ গজ একটি উদ্যতফণা সাপ ছুটে আসতে আসতে হঠাৎ থমকে দাঁড়াল। \nমাহমুদ সাইলেন্সার লাগানো রিভলভারটা তুলে ধীরে সুস্থে একটা গুলী করল। সাপটি ঝপ করে পড়ে গেল নর্দমায়। \nমাহমুদ শেখ জামালকে বলল, তুমি টর্চ জ্বালিয়ে পিছনে ফিরে ধীরে ধীরে এস। তুমি পিছনটা দেখবে, আমি সামনে। \nধীরে ধীরে চলছিল তারা। হঠাৎ টেপে টান পড়ায় থামল থমকে দাড়াল মাহমুদ। বুকে ঝুলানো ব্যাগে হাত দিয়ে দেখল টেপ শেষ। তাহলে কি তারা সিনবেথের লোকেশনে পৌঁছে গেছে? ঘড়ির দিকে তাকাল মাহমুদ। দেখল ৯টা ৪০ মিনিট। ৪০ মিনিট লেগেছে তাদের ১১শ’ গজ আসতে।\nমাহমুদ বলল, শেখ জামাল আমরা এসে গেছি।\nতারপর মাহমুদ ড্রেনের দেয়ালের দিকে ঘুরে দাড়াল। রবারের গ্লাভস খুলে হাত রাখল ড্রেনের দেয়ালে। কংক্রিটের শক্ত দেয়াল। টর্চের আলো ফেলে দেখল সিমেন্ট ঢালাই করে তৈরী, একদম সলিড। কোথাও অস্বাভাবিক কোন চিহ্ন নেই। \nটেপের মাথা শেখ জামালের হাতে দিয়ে মাহমুদ বলল, তুমি এখানে দাড়াও, আমি সামনে খুঁজে দেখি। কংক্রিট কিংবা ইস্পাতের কোন দরজা আমাদের খুঁজে বের করতে হবে। \nমাহমুদ টর্চ জ্বেলে ড্রেনের দেয়াল পরীক্ষা করতে করতে সমানে এগুলো। প্লাষ্টিকের বাটওয়ালা লোহার হাতুড়ি দিয়ে প্রায় ১ ফুট অন্তর অন্তর ড্রেনের দেয়ালে ঘা দিচ্ছিল মাহমুদ, ফাঁপা বা ব্যতিক্রমধর্মী কোন শব্দ কানে আসে কি না তা দেখার জন্যে। এভাবে প্রায় সে চল্লিশ গজ সামনে এগুলো, না কোন চিহ্ন কোথাও সে পেল না। আবার ফিরে এল মাহমুদ ঐভাবে পরীক্ষা করতে করতেই। \nশেখ জামালের কাছ ফিরে আসার পর মাহমুদ সামনের মত পিছনের দিকটাও পরীক্ষা করতে এগিয়ে গেল। হতে পারে সিনবেথের অফিস তারা পিছনে ফেলে এসেছে। মাহমুদ যেমন সামনের দিকটা দেখেছে তেমনি পিছনের ৪০ গজ পরিমাণ দেয়ালও সে ঐভাবে পরীক্ষা করল। না, ইস্পাতের সলিড দেয়ালে কোথাও সামান্য পরিমাণ অস্বাভাবিকতারও চিহ্ন নেই।\nফিরে এল মাহমুদ আবার শেখ জামালের কাছে। তারা গা দিয়ে ঘাম ঝরছিল, কিন্তু তারা ছেয়েও উদ্বিগ্ন তার মনটা। তাহলে তারা কি ব্যর্থ হবে? মাপ অনুসারে তারা তো সিনবেথের অবস্থানেই পৌছেছে। না সিনবেথের দরজাটা ওপার করিডোরে? মনের এ চিন্তাকে গুরুত্বপূর্ণ মনে হল মাহমুদের কাছে। শেখ জামালকে সে বলল, তুমি এখানে দাঁড়াও আমি ওপারের দেয়ালটা পরীহ্মা করে আসি। \nজামাল বলল, জনাব অনুমতি দিলে আমি দেখে আসি। \nমাহমুদ হেসে বলল, না জামাল আমাকেই যেতে হবে। \nবলে মাহমুদ বুকের ব্যাগ থেকে রবারের ডুবুরী পোশাক বের করে নিল। তারপর ওটা পরে নিয়ে নেমে গেল সে নর্দমায়। সাঁতরে ওপারে পার হয়ে গেল মাহমুদ। \nওপারের করিডোরে উঠে ডুবুরীর পোশাক পরেই সেই দেয়াল পরীক্ষার পালা সে শুরু করল। শেখ জামালের অবস্থানকে মাঝখানে রেখে, সামনে চল্লিশ গজ সে পরীক্ষা করল। না, সে একই দৃশ্য, সলিড কংক্রিটের দেয়াল, কোথাও কোন অস্বাভাবিকতার চিহ্নই নেই। \nহতাশা এবং ক্লান্তিতে মাহমুদ ড্রেনের করিডোরে বসে পড়ে। তাহলে তারা কি দিক ভুল করেছে? না দিক ভুল হয়নি। চলার সময় ২ নং মূল হেড ড্রেন থেকে এর অন্য কোন শাখায় তো তারা ঢুকে পড়েনি? না সে ভুল তারা করেনি। তারা মোট দশটি শাখা ড্রেন পাশ কাটিয়ে মূল হেড ড্রেন ধরেই এগিয়ে এসেছে। \nহঠাৎ তার মনে হল, টেপতো তাদের মিস গাইড করছে না? টেপের মাপ এবং ডেভিড পার্ক থেকে সিনবেথ হেড কোয়ার্টার পর্যন্ত যে মাপ সে সুয়ারেজ ডায়াগ্রাম থেকে নিয়েছে তা কি নিখুঁত? ডায়াগ্রামে ড্রেনের জিগ -জ্যাগকে তার কাছে তো তখন বড় বলে মনে হয়নি, কিন্তু বাস্তবে তো এই জিগ-জ্যাগ দুরত্বের ক্ষেত্রে অনেক পার্থক্য সৃষ্টি করে! মেপে দেখার সময় মাহমুদের এ কথাটা মোটেই মনে হয়নি। এই ভুলের জন্যে নিজের চুল নিজেই ছিড়তে ইচ্ছা করল মাহমুদের। কিন্তু পরক্ষণেই সচেতন হল, এ সময় অধৈর্য হলে চলবে না, সাহস হারালে চলবে না। \nমাহমুদ চিন্তা করে দেখল, তার হিসেব ভুল হবার অর্থ হলো ড্রেনে প্রকৃত দৈর্ঘের চেয়ে টেপের মাপ কম হওয়া। অর্থাৎ তাদের আরও সামনে এগুতে হবে। \nমাহমুদ নর্দমা পার হয়ে শেখ জামালের কাছে ফিরে এল। বলল, শেখ জামাল আমাদের আরও সামনে এগুতে হবে। শেখ জামাল বলল, চলুন জনাব, ইনশাআল্লাহ আমাদের লক্ষ্য আমরা খুঁজে পাবই। \n -ইনশায়াল্লাহ’ বলে মাহমুদ সামনে পা বাড়াল। \nমাহমুদ এবার পাশের দেয়ালসহ চারিদিকটা ভালভাবে পরীক্ষা করেই ধীরে ধীরে সামনে এগুতে লাগল। টেপের সাথে দু’শ গজের একটা প্লাষ্টিক কর্ড বেধে তারা সামনে এগুতে লাগল।\nকরিডোর এবং দেয়ালের উপর টর্চের আলো ফেলে এবং হাতুড়ি দিয়ে কংক্রিটের দেয়াল ঠুকে ঠুকে সে সামনে এগুচ্ছিল। হঠাৎ এক জায়গায় করিডোরের উপর কয়েক খন্ড ইলেকট্রিকের লালরঙা তার টর্চের আলোর চিক চিক করে উঠল। মাহমুদের চোখ দু’টি উজ্জ্বল হয়ে উঠল। ঝুকে পড়ে তার তুলতে গিয়ে সিগারেটের একটা খন্ডও তার চোখে পড়ল। সিগারেটের খন্ডটাও সে তুলে নিল। সিগারেটের ফিল্টার দেখেই বুঝল, অত্যন্ত দামী সিগারেট। ইলেকট্রিকের তার এবং সিগারেটের খন্ডের উপর জমে ওঠা ময়লার পরিমাণ থেকে মাহমুদ বুঝল, এ দুটো জিনিষই খুব আগের নয়। \nমাহমুদ বলল, শেখ জামাল আল্লাহ বোধ হয় আমাদের দয়া করেছেন। আমরা বোধ হয় মনজিলে পৌঁছে গেছি।\nহঠাৎ মাথা বরাবর দেয়ালের গায়ে বর্গাকৃতি কাল একটি বর্ডার তার নজরে পড়ল। হাত দিতে গিয়েও চমকে টেনে নিল সে হাত। বুকে ঝুলানো ব্যাগ থেকে ডেটোনেটর বের করে কালো বর্ডারের মাঝখানের দেয়াল স্পর্শ করে বুঝল, ওটা সিমেন্ট রং-এর ইলেকট্রিফায়েড ইস্পাত। চারধারটা কালো রাবারের বর্ডার। \nফিস্‌ ফিস্‌ করে মাহমুদ বলল, শেখ জামাল, এটাই সেই দরজা। দু’জনেই আল্লাহর শুকরিয়া আদায় করল। \nকিভাবে এগুবে একটু চিন্তা করল মাহমুদ। যেহেতু বিদ্যুৎ সুইচটা ভেতরে তাই বিদ্যুতায়িত এই দরজা থেকে বিদ্যুৎ ডিসকানেক্ট করার কোন উপায় নেই। এখন একটিই পথ এবং তা হলো গোটা দরজা কেটে নামিয়ে আনা। কিন্তু ঘরের ভেতরটা নিরাপদ না করে দরজা কেটে নামানোর অর্থ শত্রুকে স্বাগত জানানো।  \nচিন্তা করছিল মাহমুদ। একটা রবারের নল ঢুকানো যাবে, এমন ফুটা কিভাবে ইস্পাতের এই দরজায় করা যায়? ল্যাসার বিম দিয়ে মুহূর্তে এটা করা সম্ভব। কিন্তু বিদ্যুতায়িত ইস্পাতে ল্যাসার প্রয়োগ করলে বিস্ফোরণ ঘটতে পারে। এটা হলে তার আসল কাজ নষ্ট হয়ে যেতে পারে। \nআরো ভাবল মাহমুদ। অবশেষে অনেক চিন্তা করে খুব সন্তর্পণে রবারের বর্ডার এবং কংক্রিটের দেয়ালের সংযোগ স্থলে ল্যাসার রস্মি প্রয়োগ করে আধা ইঞ্চি ব্যাসের একটা ফুটো করল। ফুটো দিয়ে একটা রাবারের নল ঢুকিয়ে দিল। বিনা বাধায় নলটি ফুটখানেক প্রবেশ করায় সে বুঝল নলটি নিশ্চয় ঘরে প্রবেশ করেছে। এরপর মাহমুদ সেই রাবারের নলের প্রান্ত ফ্লাইং ক্লোরোফরমের কনটেইনারের সাথে জুড়ে দিয়ে সুইচ অন করে দিল। এক মিনিট অন করে রাখার পর সুইচ অফ করে দিল মাহমুদ।\nপাঁচ মিনিট অপেক্ষা করার পর মাহমুদ রাবারের বর্ডার বরাবর ইস্পাতের দরজার চারদিকে ল্যাসার বিম চালিয়ে দরজাটা কেটে ফেলল। সশব্দে ভারি দরজাটা পড়ে গেল করিডোরের ওপর। দরজার নীচের প্রান্তের সাথে একটা ইলেকট্রিকের তার যুক্ত ছিল, দরজার ভারে তার ছিড়ে গেল। বিদ্যুতায়নের উৎস ছিল ঐ তারটি। মাহমুদ তারটির মুখ টেপ দিয়ে মুড়ে দিল। \nমাহমুদ মনে করেছিল ইস্পাতের দরজাটা খুললেই সিনবেথের ভূগর্ভস্থ কক্ষে প্রবেশ করা যাবে, কিন্তু তা হলো না। এ দরজার পরে চার পাচঁ গজ লম্বা একটা সুড়ঙ্গ, তারপর আরেকটা দরজা। সেটাও ইস্পাতের। \nমাহমুদ শেখ জামালকে ড্রেনের করিডোরে অপেক্ষা করতে বলে সেই সুড়ঙ্গে উঠে গেল। ডেটোনেটর দিয়ে দেখল দ্বিতীয় এ দরজা বিদ্যুতায়িত নয়। তার সন্দেহ হলো, তার আগের ক্লোরোফরম এ দরজা ডিঙ্গিয়ে সরে যেতে পেরেছে কি না!\nকোন সন্দেহের অবকাশ না রাখার জন্যে মাহমুদ দরজার গোড়ায় লেসার বিম দিয়ে ছোট্ট একটা ফুটো করে রাবারের নল দিয়ে ফ্লাইং ক্লোরোফরম আবার চালান করে দিল ঘরের ভেতরে। ঘরে যদি কেউ থাকে গন্ধহীন এ ক্লোরোফরম নিমিষে তাদের ঘুম পাড়িয়ে দেবে। \nক্লোরোফরম চালান দেবার পর দু’তিন মিনিট অপেক্ষা করল মাহমুদ। তারপর ল্যাসার বিম দিয়ে দরজার এক পাশে বড় ধরনের ফুটো করল। চোখ লাগাল সে ফুটোয়, দেখল উজ্জ্বল আলোয় ঘরটি ভরে আছে। ঘরে কেউ নেই। মনটা মাহমুদের ছ্যাঁৎ করে উঠল। তাহলে তার সব চেষ্টা বৃথা যবে।\nহঠাৎ তার চোখ পড়ল ঘরের একপাশে মেঝের ওপর। ভালো করে দেখা যায় না। মনে হল, মেঝের ওপর একটা তক্তপোষ। সে তক্তপোষের ওপর মানুষের মত কিছু শুয়ে আছে, কাপড় দেখে বুঝা যায়। ওকি এমিলিয়া! দেহের রক্ত তার চঞ্চল হয়ে উঠল। বুকটা তোলপাড় করে উঠল তার। \nমাহমুদ তাড়াতাড়ি ল্যাসার বিম দিয়ে দরজার দুপাশটা কেটে ফেলল। তারপর দরজা একপাশে সরিয়ে রেখে ছুটে গেল ঘরে তক্তপোষের কাছে। এক পলক এমিলিয়াকে দেখে পরীক্ষা করে ছুটে গেল সে বাইরের দরজায়। দরজাটা বন্ধই ছিল, লক করে দিল মাহমুদ। তারপর দৌড়ে গিয়ে সে বিদ্যুতায়নের সেই তারটা নিয়ে এল। প্লাকটি খুলে রেখে তারের মুখ থেকে টেপ খুলে নিয়ে সেটা সে জুড়ে দিল বাইরের দরজার সাথে। তারপর প্লাকটি আবার লাগিয়ে দিল। ডেটোনেটর দিয়ে পরীক্ষা করে নিশ্চিত হল যে, দরজাটি বিদ্যুতায়িত হয়েছে। খুশী হল মাহমুদ।\nএবার সে ছুটে এল এমিলিয়ার কাছে। আবার নাকে হাত দিয়ে দেখল সব ঠিক আছে। \nতাড়াতাড়ি সে তার বাধনগুলো কেটে তাকে গ্যাসমাষ্ক পরিয়ে কাঁধে তুলে নিল। \nতারপর সেই সুড়ঙ্গ দিয়ে নেমে এল ড্রেনের করিডোরে। \nফিরতি যাত্রা শুরু হলো তাদের। \nএক হাতে কাঁধে এমিলিয়াকে ধরে, অন্য হাতে টর্চ জ্বালিয়ে আগে আগে হাটছিল মাহমুদ। তার পিছনে শেখ জামাল, সেই আগের মত করে। \n\n\n\nএমিলিয়কে  নিয়ে এসে তেলআবিব শহরের পূর্বাঞ্চলে পার্ক ষ্ট্রীটের একটি বাড়ীতে এনে তোলা হল। বাড়ীটির সামনে সাইন বোর্ড ‘দানিয়েল এ্যান্ড কোং’।\nপূর্ব তেলআবিবে দানিয়েল এ্যান্ড কোম্পানীর প্রধান সেল্‌স ডিপো। বাড়ীটি জনৈক ইহুদীর নিকট থেকে অতি সম্প্রতি ক্রয় করেছে মাহমুদ। বাড়ীর বাইরের অংশে ক্রয়-বিক্রয়ের কাজ চলে আর ভিতরের অংশ ব্যবহৃত হয় সাইমুমের হাসপাতাল হিসেবে। একজন মহিলা ডাক্তার ও একজন নার্স এমিলিয়ার দেখা শোনার ভার নিল।\nজ্ঞান ফিরে পেয়েই চোখ মেলল এমিলিয়া। সুন্দর খাটে নরম ধবধবে বিছানায় শুয়ে আছে সে। লাল কার্পেট মোড়া মেঝে। সাদা রং-এর দেয়াল। খাটের পাশে সাদা টেবিলে ঔষধের শিশি ও গ্লাস। কোথায় অপারেশন চেম্বারের শক্ত মেঝে, আর কোথায় জাকজমকপূর্ণ গৃহের নরম শয্যা। স্বপ্ন দেখছে না তো সে। গায়ে চিমটি কেটে দেখল-না স্বপ্ন নয়। \nএমন সময় ঘরে ঢুকল নার্স। গায়ে সাদা আরবী পোশাক। মাথায় সাদা রুমাল। এমিলিয়াকে চাইতে দেখে সে দ্রুত তার পাশে এসে নরম গলায় বলল, কেমন লাগছে? \nজবাব না দিয়ে এমিলিয়া বলল, আমি কোথায়? আপনি কে? \n-আপনি নিরাপদ স্থানে আছেন। বলল নার্স। \nকিছু বলার জন্য মুখ হা করেছিল এমিলিয়া। হঠাৎ ঘরে প্রবেশ করল মাহমুদ। \nকথা বলতে পারল না এমিলিয়া। মুখ তার হা হয়েই রইলো অভিভূতের মত চেয়ে রইল সে মাহমুদের দিকে। ঠোঁট কাঁপতে লাগল তার। অবরুদ্ধ এক উচ্ছাসে কাঁপছে সে। উচ্ছাস ছাপিয়ে নেমে এল দু’গন্ড বেয়ে অশ্রুর ধারা। মুখ কাত হয়ে পড়ল বালিশে। বালিশে মুখ গুজে কান্নায় ভেঙ্গে পড়ল এমিলিয়া।\nনার্স অনেক আগেই বেরিয়ে গিয়েছিল।\nমাহমুদ ধীরে ধীরে গিয়ে এমিলিয়ার পাশে বসল। বলল, কেদোঁ না এমি, ভয়ংকর সে দুঃস্বপ্নের ইতি হয়েছে। \nকান্না বেড়ে গেল এমিলিয়ার। কান্নার বেগে কাঁপছে তার দেহ। \nএমিলিয়ার রেশমের মত নরম চুলে হাত বুলিয়ে সান্ত্বনা দিতে ইচ্ছ হচ্ছিল মাহমুদের। কিন্তু পারছিল না। বিবেকের কঠোর শাসানি তার সামনে। নতুন পরিবেশে, নতুন পরিচয়ে এমিলিয়া আজ এক মহিমাময়ী নারী। কাছে পেয়েও তাকে মনে হচ্ছে দুরে। সামান্য স্বোচ্ছাচারিতার অবকাশও তাদের মধ্যে নেই যেন আজ।\nঅবসাদে যেন ভেঙে পড়ছে এমিলিয়া। কান্না তার থেমে গেছে। কিন্তু মুখ তুলছে না সে। \nনার্স গরম দুধ নিয়ে ঘরে ঢুকলো। মাহমুদ পাশের একটি চেয়ারে গিয়ে বসেছিল। এমিলিয়াকে দুধ খাইয়ে চলে গেল নার্স। মাহমুদ বলল, এখন উঠি এমি, সকালে আসব। \n-কোথায় যাবে, আমি কোথায়? অষ্ফুট প্রায় একটি প্রশ্ন। \n-কেন নিজের বাড়ীতে। মাহমুদের ঠোঁটে হাসি।\nএমিলিয়া কোন জবাব দিল না। চোখ দু’টি নামিয়ে নিল সে। মাহমুদ বলল, কেন বিশ্বাস হচ্ছে না?\n-বিদ্রুপ করছ তুমি আমাকে মাহমুদ? এমিলিয়ার কণ্ঠ ভারি শোনাল।\n-বিদ্রুপ নয়, সত্যি বলছি, আমি এ বাড়ীতে থাকি না বটে, তবে এটা আমারই বাড়ী। \nএমিলিয়া কোন কথা বলল না। নীরব দৃষ্টি মেলে চেয়ে রইল শুধু। দৃষ্টিতে তার সে কি বিশ্বাস আর নির্ভরতা। \nমাহমুদই কথা বলল আবার, তোমার নিরাপত্তার ব্যবস্থা আমরা করেছি কোন ভয় নেই। একটু থেমে মাহমুদ আবার বলল, আমি তোমাকে একেবারে আমার ওখানেই তুলতে পারতাম, কিন্তু তা করিনি। তুমি তো জান, আমার শূন্য ঘরে তোমার পদধুলি পড়বে, সে সৌভাগ্যের দিন আমার এখনো আসেনি। বলেই মাহমুদ উঠে দাঁড়াল। বলল এখানে যারা আছে যাদের তুমি দেখবে, সকলকেই নিজের লোক মনে করো। যে কোন অসুবিধার কথা তাদের জানিও। \nমাহমুদ বেরিয়ে এল ঘর থেকে। \nএমিলিয়া অপসৃয়মান মাহমুদের দিকে চেয়েছিল। তার চোখ দু’টি উজ্জ্বল হয়ে উঠেছে। বালিশ দু’হাতে আঁকড়ে ধরে মুখ লাগালো সে বালিশে। \n\n\n\nসেদিন এমিলিয়ার মা আইরিনা তার ঘরে এমিলিয়ার ফটো সামনে নিয়ে বসেছিল। মায়ের কয়েক ফোটা অশ্রু গিয়ে পড়েছে এমিলিয়ার বাধানো ফটোর আয়নায়। এমিলিয়া চলে যাবার পর থেকে এভাবেই কাঁদছে আইরিনা। আইরিনা সেই যে সিনবেথ অফিসে গেছে, তারপর আর কোন খোঁজ নেই তার। এতটুকুই শুধু জানা গেছে যে, তার জিজ্ঞাসাবাদ চলছে। এ জিজ্ঞাসাবাদ কেমন তা ভাবতেও শিউরে উঠে আইরিনা। সেই থেকে এমিলিয়ার বাবাও বোবা হয়ে গেছে। কোন কথাই সে বলে না। আইরিনার অনেক কাদাকাটার পর গতকাল শুধু একটা কথাই বলেছিল, মেয়েটা আমার সসম্মানে মৃত্যুবরণ করতে পারুক, এর চেয়ে বেশী আর কিছু চেয়ো না আইরিনা। কিন্তু ওরা তো মারবে না, কষ্ট দেবে। এ কষ্ট দেবার টেকনিক আমরা হিটলারের কাছে শিখে এসেছি।’ স্বামীর এ কথাগুলো মনে পড়ায় আবার নতুন করে কেঁপে উঠল আইরিনা, অশ্রুর ঢল নামল দু’চোখ বেয়ে। \nএ সময় একটা খবরের কাগজ হাতে ঘরে প্রবেশ করল ডেভিড সালেম। কাগজের একটা খবর স্ত্রীর কাছে মেলে ধরে বলল, পড়। \nচোখ মেলে স্বামীর দিকে চেয়ে খবরের ওপর চোখ নিবদ্ধ করল আইরিনা। খবরটির শিরোনাম এরূপ, \n“সিনবেথের দুর্ভেদ্য অপারেশন কক্ষ\nথেকে আসামীর পলায়ন”\nআর খবরে বলা হয়েছে, গতকাল রাতে সিনবেথের ভূগর্ভস্থ অপারেশন কক্ষ থেকে অতি গোপনীয় রাষ্ট্রীয় দলিল পাচারের দায়ে ধৃত আসামী জনৈকা এমিলিয়া পলায়ন করেছে। জানা গেছে, কে বা কারা ভূগর্ভস্থ ড্রেনের পথে দৃঃসাহসিক অভিযান চালিয়ে সিনবেথের অপারেশন কক্ষ থেকে তাকে উদ্ধার করে নিরাপদে পালিয়ে গেছে।.....\nখবরটা পড়া শেষ না করেই আইরিনা স্বামীকে জড়িয়ে ধরে বলল, ‘ঈশ্বর আমাদের দেখেছেন, আমাদের মেয়েকে বাঁচিয়েছেন।’\nডেভিড সালেমের চোখেও তখন অশ্রু। \nএ সময় দরজায় নক হলো। \nআইরিনা স্বামীকে ছেড়ে দিয়ে বলল, ইসাকের মা এস। \nপরিচারিকা ইসাকের মা ঘরে প্রবেশ করে একটা চিঠি ডেভিড সালেমের হাতে দিল। \nসাদা দামী ইনভেলাপ। এ ধরনের ইনভেলাপের ব্যবহার ইসরাইলে নেই। ইনভেলাপের ওপর কারও নাম লেখা নেই। বিষ্মিত ডেভিড সালেম ইনভেলাপ ছিঁড়ে একটা চিঠি বের করল। চিঠির কাগজটিও অত্যন্ত দামী। চিঠিটি পড়ল ডেভিড সালেম,\nসম্মানিত ডেভিড সালেম, \nআপনাদের মেয়ে এমিলিয়া ভাল আছেন, সুস্থ আছেন। নিরাপদ মনে করলে আপনাদের কাছেই পাঠাতাম। কিন্তু তা পারছি না। \n -মাহমুদ\nচিঠিটি পড়ে ডেভিড সালেম বলল, কোথায় পেলে ইসাকের মা এই চিঠি?\nইসাকের মা বলল, একজন ফুলওয়ালা এই চিঠি দিয়ে গেছে। ইসাকের মা বেরিয়ে গেল।\nআইরিনা চিঠিটি পড়ে মেঝেতেই সেজদায় পড়ে গেল মুসার খোদার উদ্দেশ্য। \nসেজদা থেকে উঠে আবেগ জড়িত কন্ঠে বলল, বলতে পার এই মাহমুদ কে? \nডেভিড সালেম বলল, কে আমি জানি না, অনুমান করতে পারি, সাইমুমরা ছাড়া এ দেশে এত শক্তিশালী আর কেউ নেই। \nএকটু থেমে সে বলল, মাহমুদ যদি সাইমুমের হয় তাহলে আমাদের মেয়ে সম্পর্কে আমরা নিরাপদ থাকতে পারি। \nএ সময় টেলিফোন বেজে উঠল। \nডেভিড সালেম টেলিফোন ধরলে ওপার থেকে সিনবেথ প্রধান ডোবিন বলল, স্যার আমরা আপনার সহযোগিতা চাই। এমিলিয়ার কোনও তথ্য যদি পান.....\nডেভিড সালেম ডোবিনকে কথা শেষ করতে না দিয়েই বলল তোমার কথা আমি বুঝেছি ডোবিন। আমার অবস্থা তুমি জান, পরে কথা বলব তোমার সাথে। \nবলে টেলিফোন ছেড়ে দিয়ে এসে আইরিনার হাত থেকে চিঠিটি নিয়ে ছিড়ে ফেলল। চিঠি ছিড়তে ছিড়তে সে বলল, বুঝলে আইরিনা ডোবিন আমার কাছ থেকে এমিলিয়ার খোঁজ চায়। ওরা ভুল করছে। আমি ইহুদী বটে’ কিন্তু আমি একজন পিতাও ঐ অমানুষরা তা ভুললো কি করে।"
    },
    {
      "chapter_no": 7,
      "text": "ইসরাইলের প্রতিটি লোকালয়-পল্লী-নগরীতে সপ্তবার্ষিক ‘সাবাত’ দিবসের মহা আনন্দের বারতা নিয়ে উদিত হল ২৭ শে ফেব্রুয়ারীর সূর্য। প্রতি সাত বছর পর পালিত হয় এই উৎসব। ধর্মীয় বিধান অনুসারে এই দিন অর্থকরী সকল প্রকার কাজকর্মে ব্যাপৃত হওয়া সম্পূর্ণভাবে নিষিদ্ধ। কোন কাজে ব্যাপৃত হওয়া মহাপাপের কাজ তাদের জন্য। ইসরাইলের এটা সাধারণ ছুটির দিন। খেত-খামার, কল-কারখানা, অফিস-আদালত, ব্যবসায়-বাণিজ্য, দোকান-পাট সবকিছুর দরজা এদিন সম্পূর্ণভাবে বন্ধ থাকে। মহা আনন্দের বন্যায় প্লাবিত হয়ে যায় এদিন প্রতিটি ইহুদী জনপদ। এ ২৭ শে ফেব্রুয়ারীর সূর্যও সেই মহা আনন্দের বারতা নিয়ে এল ইসরাইলে। \nতবে এবারের ‘সাবাত’ দিবস ইসরাইলের কাছে আরও তাৎপর্যময়। দু’দিন আগে ইসরাইলের সাথে আরব রাষ্ট্রসমূহের শান্তি চুক্তি স্বাক্ষরিত হয়েছে, সেই সাথে ইসরাইল তাদের স্বীকৃতি লাভ করেছে। অবশ্য এজন্য তাকে অধিকৃত এলাকা ছাড়াও আরো অনেকখানি ইসরাইলী এলাকা ছেড়ে দিতে হয়েছে। জেরুজালেম থেকেও তাদের হাত গুটিয়ে নিতে হয়েছে-সরে যেতে হয়েছে তাদেরকে ১৯৪৮ সালের পাটিশন সময়ের মূল এলাকার মধ্যে। তবু বহু বছর পর আজ শান্তি ও স্বস্তি লাভ করেছে ইসরাইলিরা। তাদের মাথার উপর যে উদ্যত খাঁড়া ঝুলছিল তার ভীতি থেকে তারা আজ মুক্ত হয়েছে। তাই আজকের ‘সাবাত’ দিবস ইসরাইলিদের কাছে সৌভাগ্যের সূচনাকারী হিসেবে উপস্থিত হয়েছে। তাই সারা ইসরাইলে আজ বাধনহারা আনন্দের বন্যা। সেনাবাহিনীর ব্যারাক হতে শুরু করে কুলি-মজুরের অঙ্গন পর্যন্ত ছড়িয়ে পড়েছে এই আনন্দ। \nসারাদিন ধরে চলেছে আনন্দ। ইসরাইল জন-জীবনে আজ কোন নিয়ন্ত্রণ নেই, কোন আইনের বাধন যেন নেই কোথাও। সন্ধ্যার আগমনে আনন্দ উৎসব আরও জমে উঠল। তেল-আবিবের ৪১টি সিনেমা হল, ২৭টি নাট্য মঞ্চ, ১৭টি পাবলিক হলে আনন্দানুষ্ঠানের আয়োজন হয়েছে। সৈনিক, ছাত্র, বুদ্ধিজীবী, অফিসার প্রভৃতি সকলেই আজ এসে জমা হয়েছে এসব আনন্দানুষ্ঠানে। এছাড়াও বিভিন্ন মহল্লায় শামিয়ানা টাঙ্গিয়ে অনুষ্ঠানের আয়োজন করা হয়েছে। সেনাবাহিনীর গ্যারিসনসমূহে তাদের নিজস্ব মিলনায়তনেও আয়োজন হয়েছে জাঁকজমকপূর্ণ অনুষ্ঠানের। ইসরাইলের সকল শহরে আজ একটিই দৃশ্য। ইহুদী-পল্লী-জনপদেও এরূপ আনন্দানুষ্ঠানের ব্যবস্থা হয়েছে। দেশের এই আনন্দানুষ্ঠানে মিলিত হয়নি শুধু মুসলিম ও ডোজি সম্প্রদায়। ইহুদীদের ধর্মানুষ্ঠানের সাথে তাদের কোন যোগ নেই। \nরাষ্ট্রীয় উদ্যোগে ইসরাইলে আজ যে শীর্ষ আনন্দানুষ্ঠানের আয়োজন হয়েছে, তার স্থান হয়েছে ষ্ট্রেট এ্যাসেম্বলি হল। এখানে রাষ্ট্র প্রধান থেকে শুরু করে মন্ত্রিসভা ও পার্লামেন্ট সদস্য, উর্ধতন সরকারী কর্মচারী এবং সশস্ত্র বাহিনীর শীর্ষস্থানীয় অফিসারবৃন্দ সমবেত হয়েছেন। \n\n\n\nগ্রীন লজের ওয়্যারলেস রুম। ওয়্যারলেসের সামনে বসেছিল আহমদ মুসা এবং মাহমুদ। \nসন্ধ্যা ৭ টা পেরিয়ে গেছে। ইসরাইলের বিভিন্ন শহর ও সাইমুমের অন্যান্য আঞ্চলিক ঘাঁটি থেকে রিপোর্ট আসছে, তারা সে রিপোর্ট পরীক্ষা করছে এবং সঙ্গে সঙ্গে জবাব দিচ্ছে। সিনাই অঞ্চল, জর্দান উপত্যকা ও গোলান হাইট এলাকা থেকে সকল সাইমুম ইউনিটকে ইসরাইলের অভ্যন্তরে সরিয়ে আনা হয়েছে। কেন্দ্রীয় সংগঠনের সকল কর্মীকেও এনে সমবেত করা হয়েছে ইসরাইলে। ইসরাইলের বিভিন্ন ঘাঁটিতে তারা ছড়িয়ে পড়েছে। স্থানীয় নেতৃত্বকে তারা পরামর্শ ও সহযোগিতা দান করছে। তাদের কাছ থেকে রিপোর্ট আসছে। বিন্দু বিন্দু ঘাম জমে উঠেছে আহমদ মুসা ও মাহমুদের কপালে।\nইসরাইলের সমস্ত ঘাঁটিতে সাইমুমের সকল ইউনিট প্রস্তুত। সকলের মধ্যে হালকা অস্ত্র বিতরণের কাজ সম্পন্ন হয়েছে। চূড়ান্ত মুহূতটির জন্য অপেক্ষা করছে সকলেই। রাত্রি দশটা এক মিনিটে মাইমুমের অপারেশন স্কোয়াড তার কাজ শুরু করবে। এর অর্ধ ঘন্টা পরে পাবলিসিটি স্কোয়াডের কাজ শুরু হবে। রাত্রি ১২ টায় রেডিও ঘোষণা করবে অভূত্থানের কথা। সেই সঙ্গে শুরু হবে ডিপ্লোম্যাটিক এবং এডমিনিষ্ট্রেসন স্কোয়াডের তৎপরতা। \nসকল ঘাঁটির সাথে যোগাযোগ সম্পন্ন করে ওয়্যারলেস রুম থেকে বেরিয়ে এল আহমদ মুসা। কিন্তু মাহমুদ বসে রইল ওয়ারলেস সেটের সামনে। সমস্ত মনোযোগ তার ওয়্যারলেস সেটের দিকে নিবদ্ধ। \nওয়্যারলেস রুম থেকে বেরিয়ে এসে আহমদ মুসা মিটিং রুমে প্রবেশ করল। একটি গোল টেবিল ঘিরে বসেছিল সাইমুমের রাজনৈতিক বিভাগের প্রধান আমিন আল আজহারি, সামরিক পরিকল্পনা বিভাগের প্রধান আবদুল্লা আমর। জেনারেল মোশে হায়ান ও জেনারেল রবিনকে চেয়ারের সাথে শক্ত করে বেঁধে রাখা অবস্থায় দেখা গেল। তাদের চোখ বাঁধা। \nআহমদ মুসা এসে চেয়ারে বসতেই আমিন আল-আজহারি তার দিকে একটি বিবৃতির খসড়া এগিয়ে দিল। গভীর মনোযোগের সাথে তাতে চোখ বুলাল আহমদ মুসা। এখানে-সেখানে কয়েকটা সংশোধন আনল। এ নিয়ে সে নিম্নস্বরে আবদুল্লাহ আমরের সাথে পরামর্শ করল। তারপর সে আমিন আল-আজহারিকে বললো, একটি ফ্রেস কপি তৈরি করুন।\n\nআহমদ মুসা উঠে গিয়ে জেনারেল হায়ান ও জেনারেল রবিনের চোখের বাঁধন খুলে দিল। চোখের বাঁধন খুলে যেতেই ওরা পিট পিট করে সবার দিকে চোখ তুলল, দেখে নিল ঘরটাকেও একবার। আহমদ মুসা চেয়ারে এসে বসল। ততক্ষণে ফ্রেস কপি তৈরী হয়ে গেছে। \nআহমদ মুসা কাগজটি হায়ানের সামনে বাড়িয়ে দিয়ে বলল, পাঠ করুন কাগজটি। কাগজটি জেনারেল রবিনকে দিয়েও পাঠ করানো হল। পাঠ করে তারা চমকে উঠল। পরিপূর্ণ দৃষ্টি মেলে দেখল তারা সবাইকে। মোশে হায়ান বলল, এর অর্থ কি, কে আপনারা?\nআহমদ মুসা বলল, পরিচয় পর্ব পরেও হতে পারবে, কিন্ত তাড়াতাড়ি মেসেজটি আমাদের রেকর্ড করানো দরকার, ওটাই আগে হোক। বলে সে ড্রয়ার থেকে একটি ছোট্ট মাউথ পিস বের করে তার সামনে তুলে ধরল। দেশবাসীর উদ্দেশ্যে মেসেজটি একবার পাঠ করুন মিঃ হায়ান।\nহায়ান বলল, আমি পাঠ করতে পারি না, আমাদের ব্লাক মেইলিং করা হচ্ছে।\nআহমদ মুসা কঠিন কন্ঠে বলল, আমরা খেলা করতে বসিনি মিঃ হায়ান, সময় নষ্ট করবেন না। পাঠ করুন, অথবা মৃত্যুর জন্য তৈরী হোন। বলে আহমদ মুসা রিভলভার বের করে ডান হাতে রেখে বামহাতে মাউথ পিসটি তুলে ধরল হায়ানের সামনে। লৌহ মানব বলে কথিত এক চক্ষু বিশিষ্ট হায়ানেরও মুখ পাংশু হয়ে গেল। সে মুসার স্থির অচঞ্চল চোখে কি যেন পাঠ করল, তারপর পাঠ করে গেল মেসেজটি। জেনারেল রবিনও অনুসরণ করল হায়ানকে। \nরাত্রি নয়টা তিরিশ মিনিট। উৎসব মুখর তেলআবিব নগরী। সাইমুমের ট্রাফিক ইউনিট সাধারণ পথচারীর ছদ্মবেশে শহরের রোডে মোতায়েন হয়ে গেছে। হ্যান্ড গ্রেনেড ও ষ্টেনগান সজ্জিত তারা। সেই চরম মুহূর্তটিতে যানবাহন ও পথ চলাচল সম্পূর্ণ অচল করে দেয়াই হবে তাদের কাজ। কারফিউ নিয়ন্ত্রণও করবে তারা। নির্দিষ্ট সময়ে টেলি-যোগাযোগ বিকল করে দেয়াও তাদের দায়িত্ব। ৯-৪৫ মিনিটে সাইমুম অপারেশন স্কোয়াডের কর্মীরা গণ জমায়েতের স্থানগুলোতে পজিশন নিয়ে নিল। বিশেষ করে টেষ্ট এ্যাসেম্বলী হল ও গুরুত্বপূর্ণ গভর্ণর-দফতর গুলোতে তারা অলক্ষ্য অবরোধের সৃষ্টি করে দাঁড়াল। টেলিফোন-টেলিগ্রাফ, টেলিভিশন ও বেতার কেন্দ্র এবং সেনাবাহিনীর হেড কোয়ার্টারের প্রতি গুরুত্ব আরোপ করা হল সবচেয়ে বেশী। \nঢং ঢং করে তেলআবিবের ঘড়িতে রাত্রি দশটা বেজে গেল। পেটা ঘড়ির শেষ ঘন্টাটি বাতাসে মিলিয়ে যাবার সাথে সাথে ইসরাইল আর্মির প্রতীক আকাঁ দু’খানা জীপ সেনাবাহিনীর হেড কোয়ার্টারের বিশাল গেটে গিয়ে দাঁড়াল। গেটের দু’পাশে গার্ড রুম থেকে দুইজন মিলিটারি পুলিশ এগিয়ে এল জীপের দিকে। দুই জীপে মোট দশজন লোক ইসরাইল আর্মির পোশাক পরা। প্রত্যেকের সোলডার ব্যান্ডে অফিসারের ইনসিগনিয়া। মিলিটারী পুলিশ এক নজর তাকিয়েই ষ্ট্রেনগান নামিয়ে ফিরে চলল। তারা ফিরে দাঁড়াতেই জীপ থেকে দু’টি রিভলভার একই সঙ্গে অগ্নিউদগীরণ করল। সাইলেন্সার লাগানো রিভলভার। কোন শব্দ হলো না। লোক দু’টিও নিঃশব্দে লুটিয়ে পড়ল গেটের গোড়ায়। জীপ দু’টি তীরবেগে ঢুকে গেল ভিতরে। ঢুকে একটি সোজা রাস্তা ধরে চলে গেল জেনারেলের অফিসের দিকে। আর একটি চলে গেল ইসরাইল আর্মির ‘আরসেনাল’ ফিল্ডের দিকে। \nজেনারেলের অফিসমুখী জীপের নেতৃত্ব দিচ্ছিল মাহমুদ স্বয়ং। ঝড়ের গতিতে এগিয়ে চলছিল জীপ। আর মাত্র পঁয়ত্রিশ সেকেন্ড বাকি। এ সময়ে মধ্যে তাকে জেনারেলের অফিসে পৌঁছতে হবে। ঐতো দেখা যাচ্ছে জেনারেলের অফিস, তাঁর সুদৃশ্য গেট। গ্রাউন্ড ফ্লোরেই বসেন জেনারেল। কিন্তু গ্রাউন্ড ফ্লোরটি গ্রাউন্ড লেবেল থেকে প্রায় বিশ ফুট উঁচু। জেনারেলের অফিসের তলদেশে ইসরাইল আর্মির হেড অয়্যারলেস কনট্রোল কেবিন। \nজেনারেলের উন্মুক্ত গেটে দেখা যাচ্ছে দু’জন মিলিটারী পুলিশ। জীপ দেখে তাদের হাতের ষ্টেনগান উঁচু হয়ে উঠল। গুলীর রেঞ্জে ওরা আসতেই মাহমুদ নির্দেশ দিল, ফায়ার। দু’টি রিভলভার একই সঙ্গে আবার অগ্নি-উদগীরণ করল। নিঃশব্দ সে গুলী। কোন চিৎকারও উঠল না নিঃশব্দে লুটিয়ে পড়ল লোক দু’টি। গেটে গিয়ে গাড়ী দাঁড়াতেই মাহমুদ লাফ দিয়ে নেমে গেট পেরিয়ে ক্ষীপ্ত পদে সিঁড়ির দিকে ছুটল। তার পিছনে আরও দু’জন। অন্য দু’জন মেশিনগান নিয়ে দাঁড়াল গেটে। \nমাহমুদ সিঁড়ি ভেঙে উঠে একটি করিডোর পেরিয়ে জেনারেলের অফিসের বদ্ধ দরজার সামনে দাঁড়াল। দরজার পাশে ডান দিকে জেনারেলের সেক্রটারীর অফিস। সে মাহমুদদের দেখে হকচকিয়ে উঠে দাঁড়িয়েছে। তার সোলডার ব্যান্ডে কর্ণেলের ইনসিগনিয়া। মাহমুদের রিভলভার নিঃশব্দে অগ্নি বৃষ্টি করল। কানের পাশ দিয়ে ঢুকে গেল সে গুলী। টেবিলের উপরই লুটিয়ে পড়ল সে। শব্দ হল পতনের।\nমাহমুদ দ্রুত দরজা ঠেলে প্রবেশ করল ভিতরে, সঙ্গী দু’জনের মধ্যে একজন দরজায় পাহারায় থাকল, আর একজন মাহমুদের সঙ্গে ঘরে প্রবেশ করল। \nঘরে ঢুকে মাহমুদ দেখল, ইসরাইল সশস্ত্র বাহিনীর সহকারী অধিনায়ক জেনারেল আব্রাহাম উঠে দাঁড়িয়েছে। তার চোখে উৎকণ্ঠিত দৃষ্টি, হাতে রিভলভার। কিন্তু তার রিভলভার উঠানোর সময় হলো না। মাহমুদের রিভলভার আর একবার অগ্নি উদগীরণ করল। জেনারেল আব্রাহামের কব্জি ভেদ করে তা বেরিয়ে গেল। জেনারেল আব্রাহামের বাম হাত টেবিলের নীচে নেমে যাচ্ছিল। মাহমুদের রিভলভারের আর একটি গুলী জেনারেল আব্রাহামের বাম বাহু ভেদ করল। চেয়ারে বসে পড়ল জেনারেল। মাহমুদ গর্জে উঠল, ‘যেমন আছেন ঠিক তেমনি দাঁড়িয়ে থাকুন। জানি এবার লেগ বক্সের বোতাম টিপে কনট্রোল রুমে নেমে যেতে চেষ্টা করবেন। পা নড়াবার চেষ্টা করলে তৃতীয় গুলীটি এবার আপনার বক্ষ ভেদ করবে। \nজেনারেল আব্রাহামকে সামনে রেখে তার পিছু পিছু মাহমুদ কনট্রোল রুমে প্রবেশ করলো। মাহমুদের পিছনে প্রবেশ করল ওয়্যারলেস ইঞ্জিনিয়ার আবদুল্লা আমিন। \nআবদুল্লা আমিন মিটার ইনডেক্স অনুসরণ করে ইসরাইলের বিভিন্ন গ্যারিসনের সাথে সংযোগ-চ্যানেল প্রতিষ্ঠা করল। তারপর সে চ্যানেলগুলোকে হেড ট্রান্সমিটারের সাথে যুক্ত করল। \nওদিকে মাহমুদ প্রাক্তন দেশরক্ষা মন্ত্রী জেনারেল মোশে হায়ান ও  প্রাক্তন সর্বাধিনায়ক জেনারেল রবিনের স্বাক্ষরকৃত বিবৃতি জেনারেল আব্রাহামকে দেখাল। তারপর আর একটি লিখিত বিবৃতি জেনারেল আব্রাহামের চোখের সামনে তুলে ধরে বলল, ‘এবার পাঠ করুন তো জেনারেল।’ বলে সে রেকর্ডার যন্ত্রের সুইচ অন করল। তারপর রিভলভারের নলটি জেনারেলের কপাল বরাবর তুলে ধরে বলল, এক আদেশ কিন্তু দু’বার করার মত সময় আমাদের নেই। \nজেনারেল আব্রাহামের আহত হাত থেকে রক্ত ঝরছিল, কাঁপছিল সে। বোধ হয়ে বুঝল সে, সামনের ঐ লোকটি দু’বার আদেশ করার লোক নয়। বিবৃতিটি সে পাঠ করে গেল,\nদেশের জনগণের সাথে বিশ্বাসঘাতকতাকারী পুতুল সরকারের পতন ঘটেছে। দেশপ্রেমিক শক্তি দেশের নেতৃত্বভার গ্রহণ করেছে। আমার রাজনীতি-নিরপেক্ষ সেনাবাহিনীকে সাময়িকভাবে অস্ত্র ত্যাগ করতে এবং পরিস্থিতি পর্যবেক্ষণ করতে আদেশ করছি। \nমেসেজটি আবদুল্লা আমিন ট্রান্সমিট করল। রাত্রি তখন দশটা এগার মিনিটি। \nমেসেজ ট্রান্সমিট করার ১ম ও ২য় মিনিটে জাফা ও হাইফা নৌ-ঘাঁটি থেকে খবর এল। একই ধরনের খবর, “প্রায় সকলেই বিভিন্ন আনন্দানুষ্ঠানে যোগ দিয়েছে, ঘাঁটিগুলো প্রায় শূন্য। অজ্ঞাত পরিচয় একদল লোক ঘাঁটি দখল করেছে। ওরা কনট্রোল রুমে ঢুকতে চেষ্টা করছিল। এখন খুলে দিচ্ছি কনট্রোল রুম।” ৩য় মিনিটে তেলআবিব, লুদ, মাসাদা ও বিরশিবা বিমান ঘাঁটি থেকে খবর এল। তেলআবিব ও লুদ জানাল, “আমরা কিছু বুঝতে পারছি না। বাইরে গুলীর শব্দ শুনতে পাচ্ছি। শব্দ নিকটতর হচ্ছে ক্রমে। পাইলট ও অফিসার্স ব্যারাক শূন্য, ঘাঁটিতে রুটিন পেট্রোল শুধু কাজ করছিল।” মাসাদ ও বিরশিবা বিমান ঘাঁটি জানাল, রুটিন পেট্রোলের সাথে ছিটেফোটা সংঘর্ষ হয়েছে বলে মনে হচ্ছে। সমগ্র বিমানক্ষেত্র অজ্ঞাতনামা ব্যাক্তিদের দখলে। আমরা কনট্রোল রুম ছেড়ে যাচ্ছি।’\nমাহমুদ তার নিজস্ব অয়্যারলেসে এখানকার খবর এবং প্রাপ্ত অন্যান্য খবর জানিয়ে দিল গ্রীণ লজের হেডকোয়ার্টারে আহমদ মুসাকে। \nমাহমুদ যখন জেনারেল অফিসের দখল নিচ্ছিল, তখন এহসান সাবরির নেতৃত্বে আর একটি দল বিদ্যুৎগতিতে আঘাত হেনে প্রহরায় নিযুক্ত এক প্লাটুন সৈন্যের প্রতিরোধ চূর্ণ করে হেড কোয়ার্টারের আরসেনাল ফিল্ড দখল করে নিয়েছিল। আরসেনাল ফিল্ড অধিকারে ‘ডজি’ সম্প্রদায়ের সৈন্যদের মূল্যবান সহযোগিতা পেয়েছিল এহসান সাবরি। \nঅপরদিকে আবদুল্লা জাবেরের নেতৃত্বে সাইমুমের এক হাজার সদস্যের একটি দল ক্ষুদ্র ক্ষুদ্র দলে বিভক্ত হয়ে সেনাবাহিনীর ব্যারাকসমূহ দখল করে নিয়েছিল। অধিকাংশ ব্যারাক প্রায় শূন্য ছিল। আর্মি, পুলিশ, পেট্রোল ও উপস্থিত অন্যান্য সশস্ত্র সৈন্য কোথাও কোথাও বিচ্ছিন্ন প্রতিরোধের সৃষ্টি করলেও সংঘবদ্ধ প্রতিরোধ কোথাও হয়নি। ব্যারাকে তিন হাজার ‘ডজি’ সম্প্রদায়ের সৈনিক কোন প্রতিরোধ করেনি। রাত্রি দশটা ত্রিশ মিনিটের মধ্যে সমগ্র ব্যারাক এলাকা সাইমুমের কর্মীসেনারা দখল করে নিয়েছিল। গ্যারিসনের এ্যাসেম্বলি হল ও ব্যারাক এলাকা থেকে রাত্রি সাড়ে দশটার মধ্যে তিন হাজার ইসরাইলি সৈন্য ধৃত হয়েছিল। শহরের ৪১ টি সিনেমা হল, ২৭টি নাট্যমঞ্চ, ১৭টি পাবলিক হল ও অন্যান্য অনুষ্ঠান এলাকা থেকে ১৭ হাজার সমরিক বাহিনীর লোকসহ মোট ৫০ হাজার ইসরাইলি যুবক গ্রেপ্তার হল। সাইমুমের ট্রাফিক ইউনিট ও লোকাল ইউনিটের হাতে গ্রেপ্তার হল আরও ১১ হাজার লোক।\nরাত্রি ১০-৩০ মিনিটে তেলআবিব আর্মি গ্যারিসন থেকে সাইমুমের সাঁজোয়া বাহিনী বিভিন্ন ইউনিটে বিভক্ত হয়ে তেলআবিবের রাস্তায় টহল দিতে শুরু করল। পাবলিসিটি স্কোয়াডের কাজও তখন শুরু হয়ে গেছে। রাস্তায় রাস্তায় ঘোষণা করা হচ্ছে, ‘দেশের জনগণের সাথে বিশ্বাস ঘাতকতাকারী পুতুল সরকারের পতন ঘটেছে। জনগণকে শান্তভাবে গৃহে অবস্থান করতে অনুরোধ করা হচ্ছে।’ \nষ্ট্রেট এ্যাসেম্বলী হলে রাষ্ট্রপ্রধান থেকে শুরু করে পার্লামেন্ট ও মন্ত্রী সভার সদস্য, উর্ধ্বতন সামরিক ও বেসামরিক কর্মচারীদের সকলেই গ্রেপ্তার হয়েছে। তেলআবিবের পেটা ঘড়িগুলোতে আর রাত্রি ১২টা বাজার ঘন্টাধ্বনি শোনা গেল না। রাত্রি ১২টা বাজার আগেই গোটা তেলআবিব সাইমুমের হাতের মুঠোয় এসে গেল। সাইমুমের ১০ হাজার কর্মীসেনা ভারী অস্ত্রে সজ্জিত হয়ে তেলআবিবে টহল দিয়ে ফিরছে।\n\n\n\nরাত্রি এগারটা পঞ্চাশ মিনিটে আহমদ মুসা কপালের ঘাম মুছতে মুছতে গ্রীনলজের অয়্যারলেস রুম থেকে বেরিয়ে এল। \nঅয়্যারলেস রুম থেকে বেরিয়ে সে প্রবেশ করল মিটিং রুমে। ওখানে বসেছিল সাইমুমের উপদেষ্টা পরিষদ। আহমদ মুসা তাদের সামনে সানন্দে ঘোষণা করল, ‘ভ্রাতৃবৃন্দ, আল্লাহর হাজার শোকর, ফিলিস্তিনের প্রতিটি শহর ও গুরুত্বপূর্ণ স্থানগুলোতে সাইমুম তার অধিকার প্রতিষ্ঠা করেছে। সকল আর্মি গ্যারিসন, হাইফা ও ওজাফা নৌ-ঘাঁটির কামানশ্রেণী এখন আমাদের দখলে। সাবমেরিন ও যুদ্ধ জাহাজগুলোকে এখন নিয়ন্ত্রণ করছে সইমুমের নৌ-ইউনিট।’ দাঁড়িয়ে কথা বলছিল আহমদ মুসা।\nবাইরে ষ্টার্ট নিয়ে দাঁড়িয়ে ছিল গাড়ী। আহমদ মুসা, আমিন আল আজহারি ও সাইমুমের ডিপ্লোম্যটিক করপসের প্রধান সোহায়েল আবদুল্লা গাড়ীতে আরোহন করলে বেতার-কেন্দ্র অভিমুখে তা যাত্রা শুরু করল। \nরাত্রি ১২টা ১ মিনিট। ইসরাইল রেডিও থেকে ঘোষকের গম্ভীর কণ্ঠ ধ্বনিত হলো, ‘অন্যায়, অবিচার আর জুলুমের প্রতীক ইসরাইল সরকারের পতন ঘটেছে। ‘দানিয়েল এ্যারোন’-এর নেতৃত্বে নুতন জাতীয় সরকার দেশের শাসনভার গ্রহণ করেছে।’ উল্লেখ্য যে, ইহুদী সমাজে মাহমুদ ‘দানিয়েল এ্যারোন’ নামে পরিচিত। \nএই ঘোষণার পরই জেনারেল হায়ান ও জেনারেল রবিনের বিবৃতি প্রচার করা হলো। বিবৃতিতে বলা হল, \n“দেশের প্রকৃত মালিক জনসাধারণের সাথে বিশ্বাসঘাতকতাকারী সরকারকে উৎখাত করে এ দেশের যে নয়া সরকার, নয়া প্রশাসন ও নয়া ব্যবস্থার জন্ম হল, তার সাথে দেশের সশস্ত্র বাহিনী, দেশের জনসাধারণ এবং বিদেশে আমাদের শুভানুধ্যায়ী সকলের একাত্মতা রয়েছে। এই পরিবর্তন এই দেশ ও এই অঞ্চলের মানুষের জীবনে নিয়ে আসবে স্থায়ী শান্তি।’\nবিবৃতি প্রচারের পর দানিয়েল এ্যারোন সরকারের পক্ষ থেকে কতিপয় নির্দেশ ও ঘোষণা প্রচার করা হল, \n(১) পরবর্তী আদেশ না দেয়া পর্যন্ত সান্ধ্য আইন বলবত থাকবে। \n(২) পরবর্তী আদেশ ঘোষিত না হওয়া পর্যন্ত দেশের সকল অফিস-আদালত ও কল-কারখানা বন্ধ থাকবে। \n(৩) দেশের সকল নৌ ও বিমান বন্দর অনির্দিষ্টকাল পর্যন্ত বন্ধ থাকবে। \n(৪) আগামী ২৪ ঘন্টার মধ্যে সকল বিদেশীকে দেশত্যাগ করতে হবে। সশস্ত্র বাহিনীর নিজস্ব বিমানে তাদেরকে নিকটতম কোন রাজধানীতে পৌঁছে দেয়া হবে। \n(৫) বৈদেশিক মিশনের সকলকে তাদের নিজস্ব এলাকায় অবস্থান করতে বলা হচ্ছে। নিত্য প্রয়োজনীয় দ্রব্যের সরবরাহ তারা নিয়মিত পাবে।\n(৬) দেশের বৈদেশিক ও অর্থনৈতিক নীতিসমূহ অপরিবর্তিত থাকবে। এ সম্পর্কীত র্পূববর্তী সকল চুক্তি ও প্রতিশ্রুতিসমূহের মর্যাদা অক্ষুন্ন রাখা হবে। \nরেডিও থেকে মাঝে মাঝে উপরোক্ত বিবৃতি ও ঘোষণা প্রচার হতে থাকল। এরই মাঝে উদিত হল ২৮শে ফেব্রুয়ারীর সূর্য। এই সূর্য লক্ষ লক্ষ ফিলিস্তিনবাসীর জীবনে নিয়ে এল নতুন দিন নতুন ভবিষ্যত।"
    },
    {
      "chapter_no": 8,
      "text": "৭ ই মার্চ। সাইমুমের অভ্যূত্থানের পর ১১ দিন পার হয়ে গেছে। এই ১১ দিনে ওলট পালট হয়ে গেছে ইসরাইলের চেহারা। দু’যুগেরও বেশী আগে যে সব ফিলিস্তিনি দেশ ত্যাগ করতে বাধ্য হয়েছিল, তারা সকলেই ফিরে এসেছে দেশে। সাইমুমের এ্যাডমিনিষ্ট্রেশন স্কোয়াড নতুন প্রশাসন ব্যবস্থা প্রতিষ্ঠা করেছে। অফিস-আদালত ও কল-কারখানায় এবং কৃষিক্ষেত্রে ফিলিস্তিনের আদি ইহুদী বাসিন্দাদের অধিকারে কোন হস্তক্ষেপ করা হয়নি। দ্বিতীয় মহাযুদ্ধের পর যেসব ইহুদী ফিলিস্তিনে এসেছে, তাদেরকে অফিস-আদালত ও কল-কারখানা থেকে বহিষ্কার করা হয়েছে। ফিলিস্তিনে অবাঞ্ছিত বহিরাগত হিসেবে তাদের গণ্য করা হয়েছে। ইলাতের নিকটবর্তী দুর্গম পার্বত্য এলাকার আশ্রয় শিবিরে ইসরাইলের পাঁচ লক্ষ সামরিক, আধাসামরিক ও উগ্র যুবশক্তিকে অবরুদ্ধ করে রাখা হয়েছে। সাইমুম এদের কে জিম্মি হিসেবে রেখেছে। ফিলিস্তিনের জাতীয় সরকারের ওপর বাইরের ইহুদী মুরব্বীদের প্ররোচনায় বাইরে থেকে কোন আঘাত এলে এদের ওপর আঘাত হানা হবে। বিদেশী ইহুদী মুরুব্বীদের ষড়যন্ত্রের পাল্টা উত্তর হিসেবে এদের কে ব্যবহার করবে সাইমুম। \nএই ১১ দিনে সাইমুম ফিলিস্তিন জাতীয় সরকারের সেনাবাহিনী গড়ে তুলেছে। সাইমুমের কর্মীসেনাসহ ফিলিস্তিনের পাঁচ লক্ষ মুসলিম যুবককে নিয়ে এ সেনাবাহিনী গঠিত হয়েছে। ফিলিস্তিনকে একটি অস্ত্রাগারে পরিণত করেছিল ইসরাইলিরা। সুতরাং অস্ত্রের অভাব হয়নি। সউদি আরব, জর্দান ও লিবিয়ার বিমান বাহিনী ও নৌ-বাহিনীর অফিসার ও ক্রুদের সঙ্গোপনে ফিলিস্তিনে আনা হয়েছে। তারা ফিলিস্তিন জাতীয় সরকারের বিমান ও নৌ-বাহিনীকে র্পূণ কর্মক্ষম করে তুলেছে। মিসর, পাকিস্তান ও ইরান থেকে আণবিক বিশেষজ্ঞদের আণবিক গবেষণা ও পরীক্ষা কেন্দ্র নেগিও মরুভূমির ডেমনায় আনা হলো। \nআভ্যন্তরীণ নিরাপত্তা সম্পর্কে নিশ্চিত হবার পর অফিস-আদালত ও কল-কারখানার কাজ শুরু করা হলো।\nএরও ৭ দিন পর ডেমনার ১১টি আণবিক বোমাকে ব্যবহারোপযোগী করে তোলা হল এবং মূহূর্তের নোটিশে তা লক্ষ্যবস্তুতে আঘাত হানতে পারবে এমন প্রস্তুতি সম্পন্ন হবার পর বিমান ও নৌ-বন্দর খুলে দেয়া হলো। কিন্তু অনুসৃত আভ্যন্তরীণ নীতি সম্পর্কে কঠোর গোপনীয়তা রক্ষা করা হলো। প্রচার নয়, দ্রুত কাজ-এই নীতি গ্রহণ করল সাইমুম নিয়ন্ত্রিত নতুন জাতীয় সরকার। ঘটনা প্রবাহের স্বাভাবিক বিকাশের ফলে যেটুকু প্রকাশ পায়, তার বেশী কিছু প্রকাশ করতে চায় না সরকার। \nঅভ্যুত্থানের দিন সাতেক পর চীন ও ফ্রান্সসহ অধিকাংশ আফ্রিকা, এশিয়া ও পশ্চিম ইউরোপীয় দেশের স্বীকৃতি পাওয়া গেল। তবে মুসলিম দেশগুলো বোধগম্য কারণেই ফিলিস্তিনে জাতীয় সরকার সম্পর্কে কঠোর নীরবতা পালন করছে। তাদের এই নীরবতার ফলে ফিলিস্তিন বিপ্লবের সঠিক প্রকৃতি সম্পর্কে মুসলমানদের চিহ্নিত শত্রুরা কিছু আঁচ করতে সমর্থ হলো না। \nজাতিসংঘ মিশন ও বিদেশী সাংবাদিকদের রিপোর্ট থেকে ফিলিস্তিনের নতুন সরকার সম্পর্কে বাইরে যে ধারণা দাঁড়াল তা হল, ইসরাইলের নতুন সরকার একটি আঞ্চলিক জাতীয়তাবাদী সরকার। ইহুদী, খৃস্টান ও মুসলমান সকলেই সেখানে সমান অধিকার লাভ করবে। ফিলিস্তিনের লক্ষ লক্ষ বাস্তুহারা মুসলমান তাদের পূর্বের বাস্তু-ভিটা ফিরে পাচ্ছে। অপরদিকে লক্ষ লক্ষ বহিরাগত ইহুদী তাদের নাগরিক অধিকার হারিয়ে উদ্বাস্তু জনগোষ্ঠীতে পরিণত হচ্ছে।\nমিশ্র প্রতিক্রিয়া সৃষ্টি হলো বিশ্বের রাজধানীগুলোতে। একমাত্র দক্ষিণ আফ্রিকা ছাড়া আফ্রিকা ও এশিয়ার প্রত্যেকটি দেশ ফিলিস্তিন জাতীয় সরকারের নীতি সমর্থন করল। অভিনন্দিত হলো সরকার। এই সময় মুসলিম দেশগুলো প্রায় এক সাথে ফিলিস্তিন সরকারকে আনুষ্ঠনিকভাবে স্বীকৃতি জ্ঞাপন করল। \nবৃটেন নতুন সরকারের সমালোচনা করল এবং নতুন ইহুদী উদ্বাস্তু সমস্যার দিকে জাতিসংঘের দৃষ্টি আকর্ষণ করল। সোভিয়েত ইউনিয়ন নীরবতা অবলম্বন করল। বোঝা গেল, কিছুটা অস্বস্তি বোধ করছে সোভিয়েত সরকার। সবচেয়ে মজার ব্যাপার ঘটল আমেরিকায়। ভীষণ হৈ চৈ শুরু হলো সেখানকার ইহুদী সার্কেলে। কিন্তু ফিলিস্তিনের নতুন সরকার প্রশ্নে মার্কিন সিনেট ও কংগ্রেস ও সিনেটের একটি শক্তিশালী গ্রুপ মার্কিন ইহুদীদের ইসরাইল নীতির তীব্র সমালোচনা করল। তারা পরিষ্কার ভাবে জানাল, “মার্কিন যুক্তরাষ্ট্রকে আর তারা ইহুদীদের হাতের পুতুল সাজতে দিবে না। ইহুদী স্বার্থ উদ্ধারের জন্য আর তারা মার্কিন যুক্তরাষ্ট্রকে ব্যবহৃত হতে দিবে না।” মার্কিন ইহুদীদের তারা আরও পরামর্শ দিল, হৈ চৈ করে ইহুদী উদ্বাস্তু সমস্যার সমাধান করা যাবে না। যেমন করে বিশ্ব ইহুদী মুরুব্বীরা ফিলিস্তিনে ইহুদী রপ্তানী করেছিল, ঠিক তেমনি ভাবেই উদ্বাস্তু ইহুদীদের সেখান থেকে ফিরিয়ে আনা উচিত। অথবা ফিলিস্তিনি আরব মুসলমানদের সেই আবাসভূমিতে বিশ্বস্ত পড়শী সেজে বসবাস করার মানসিকতা ইহুদীদের সৃষ্টি করতে হবে। \n\n[২০০৯ সালে ইরা পাবলিকেশন্স এর আন্ডারে প্রকাশিত হয় সাইমুম সমগ্র-১। সেখানে প্রথম তিনটি বই দেয়া হয়। তার সাথে ফিলিস্তিনের উপর লেখা নতুন একটি কাহিনী আবার তেলআবিবে শিরোনামে অপারেশন তেলআবিব–২ এর পর যোগ করা হয়।\nসেই আবার তেলআবিবে অংশটি এখানে দেয়া হল।]"
    },
    {
      "chapter_no": 9,
      "text": "মিটিং কক্ষটি পূর্ণ। ওভাল টেবিলটির ১১টি চেয়ারের কোনটাই খালি নেই। এক্সিট দরজাগুলোর সবগুলোই বন্ধ।\nইসরাইল থেকে পালিয়ে আসা ইসরাইল সরকারের আপাতকালীন প্রবাসী মন্ত্রীসভার বৈঠক। দেয়ালে টাঙানো ইসরাইল রাষ্ট্রের মানচিত্রের নিচে বিশেষ চেয়ারটায় বসেছেন প্রধানমন্ত্রী স্যামুয়েল শার্লটন। তার ডান পাশে বসেছেন নতুন প্রতিরক্ষামন্ত্রী রজার রবিন আর বাম পাশে সিকিউরিটি ও কাউন্টার ইন্টেলিজেন্সের (সিনবেথ) চীফ জেনারেল শামিল এরফান। এ ছাড়াও অন্যান্যের মধ্যে রয়েছেন বিদেশে গোয়েন্দা কর্মের (মোসাদ) প্রধান মেজর জেনারেল লুইস কোহেন, মিলিটারি ইন্টেলিজেন্সের (শেরুত মোদিন) নতুন প্রধান জেনারেল দানিয়েল দোরিন এবং সশস্ত্র বাহিনীর নতুন প্রধান আইজ্যাক এ্যারন।\nবৈঠক শুরু হয়ে গেছে।\nবৈঠকের শুরুতে নতুন প্রতিরক্ষামন্ত্রী রজার রবীন বৈঠক সম্পর্কে ব্রীফ করে বলেছেন, মাননীয় প্রধানমন্ত্রী সর্বশেষ পরিস্থিতি সম্পর্কে মন্ত্রীসভাকে ব্রীফ করবেন। ঘোষণা দেয়া হলো, মন্ত্রীসভার সদস্যবৃন্দ, এখন ব্রীফ করছেন মাননীয় প্রধানমন্ত্রী:\nআষাঢ়ের পানি ভরা মেঘের মত ভারী প্রধানমন্ত্রী স্যামুয়েল শার্লটকের মুখ। সে আগেই নড়েচড়ে বসেছিল। প্রতিরক্ষা মন্ত্রীর কণ্ঠ থামতেই মুখ খুলে গেল প্রধানমন্ত্রীর।\nকথা শুরু করল ইসরাইল থেকে পালিয়ে আসা আপাতকালীন মন্ত্রীসভার প্রধানমন্ত্রী স্যামুয়েল শার্লটক, ‘মন্ত্রীসভার সম্মানিত সদস্যবৃন্দ, প্রিয় বন্ধুগণ, আপনারা ইসরাইল দখলকারী ফিলিস্তিন সরকারের ঘোষণা শুনেছেন। আমাদের ইসরাইল সরকারের অধীনে বিদেশ থেকে এসে ফিলিস্তিনে বসতি স্থাপন করা লাখ লাখ ইহুদি রাতারাতি তাদের বাড়ি-ঘর, সহায়-সম্পত্তি, ব্যবসা-বাণিজ্য সবকিছুর অধিকার হারিয়েছে। তারা যে দেশ থেকে এসেছে সে দেশে চলে যাওয়া তাদের দায়িত্ব বলে ঘোষণা করা হয়েছে। এতবড় অন্যায়ের কেউ প্রতিবাদ করল না। শুধু বৃটেন উদ্বাস্তুদের জন্যে তার উদ্বেগের কথা জাতিসংঘকে জানিয়েছে। সোভিয়েট ইউনিয়ন একটি কথাও উচ্চারণ করেনি, যদিও সেখান থেকেই বেশি ইহুদি এসেছে ফিলিস্তিনে। সবচেয়ে বেদনাদায়ক মার্কিন যুক্তরাষ্ট্রের ভূমিকা। সেখানে সরকারের কেউ কেউ ইসরাইলের পক্ষ নিলেও কংগ্রেস ও সিনেটে সংখ্যাগরিষ্ঠ অংশ মার্কিন সরকার ইসরাইলের পক্ষ নেয়ার ঘোরতর বিরোধীতা করেছে। এমনকি লাখ লাখ ইহুদি উদ্বাস্তু হওয়া এবং তাদেরকে তাদের স্ব স্ব দেশে ফেরত পাঠানোর ভয়ংকর সিদ্ধান্তের বিরোধীতা করতে তারা নারাজ। আমি সিনেট ও কংগ্রেসের সংখ্যাগুরু ও সংখ্যালঘু নেতাদের সাথে কথা বলেছি, অনুরোধ করেছি। কিন্তু তারা যেন রাতারাতিই পাল্টে গেছে। তারা বলেছে, ইসাইল রাষ্ট্র ও এক শ্রেণীর ইহুদির বাড়াবাড়ির কারণে আজ যে পরিস্থিতির সৃষ্টি হয়েছে, তাতে আমরা কিছু করতে অপারগ। এখানে প্রায় সব দেশপ্রেমিক আমেরিকানের মত হলো, একশ্রেণীর ইহুদিরা লাখ লাখ ফিলিস্তিনবাসিকেই শুধু অর্ধ সহস্র বছরের বেশি সময় ধরে উদ্বাস্তু করে রাখেনি, আমেরিকানদের ওপরও ছড়ি ঘুরাচ্ছে। আইনানুগ আমেরিকানরা এটা মেনে নিয়েছে আইনের প্রতি শ্রদ্ধার কারণে, কিন্তু ইসরাইলকে সহায়তা করতে তারা রাজি নয়। তাদের এই চূড়ান্ত কথা শোনার পর তাদেরকে বলার আর কিছু অবশিষ্ট নেই। আমি যোগাযোগ করেছিলাম আমেরিকায় ইহুদিদের শীর্ষ প্রতিষ্ঠান ‘কাউন্সিল অব জুইস এসোসিয়েশন অব আমেরিকা’র নেতৃবৃন্দসহ ইহুদি ধর্মীয় সমিতিগুলোর নেতাদের সাথেও। কাউন্সিলের নেতৃবৃন্দ আমাদের প্রতি সহানুভূতিশীল। কিন্তু আমেরিকানদের যে সেন্টিমেন্ট, তাতে এই সময় কিছু করা সম্ভব নয় বলে তারা জানিয়েছে। তারা বলছে এই সময় কিছু করতে গেলে কাউন্সিল ও এসোসিয়েশনগুলো বিপদে পড়তে পারে। কিছু করা গেলেও তার জন্যে সময় চাই বলে তারা জানিয়ে দিয়েছে। ধর্মীয় সমিতির ধর্ম নেতাদের সাথে আলাপ করেছি। তারা আমেরিকানদের চেয়ে আমাদের প্রতি বেশি বিক্ষুব্ধ ও আক্রমণাত্মক। তারা নির্লজ্জের মত একথা স্পষ্ট করেই বলেছে যে, ইসরাইল ও জায়নবাদীদের রাজনৈতিক অভিলাষের কারণে মার্কিন যুক্তরাষ্ট্রের ধর্মভীরু ও নিরপরাধ ইহুদিরাও আজ বিপদের মুখে পড়েছে। ইসরাইলের পক্ষ নিয়ে তারা আর বিপদ বাড়াতে চায় না। এই হলো আমাদের স্বজাতিদেরও কথা। অর্থাৎ এখন আমাদের কোন বন্ধু নেই। সামরিক সাহায্য দূরের কথা অর্থনৈতিক সাহায্যও কারও কাছ থেকে পাওয়ার আশা নেই। আমাদের বন্ধুরাষ্ট্রসহ জাতিসংঘও একথা মনে করতে চাচ্ছে যে, ইসরাইলে যা ঘটেছে সেটা ক্ষমতার ইন্টারন্যাল পরিবর্তন। ইসরাইলে ক্ষমতা দখলকারী ফিলিস্তিন সরকার ফিলিস্তিন স্থানীয় ইহুদী ও খৃষ্টানদের সমর্থন যোগাড় করে এই ইমেজই দুনিয়ায় ছড়িয়ে দিতে চাইছে। এই চালাকির প্রতি সমর্থন দিয়েই আমাদের বন্ধুরাও বলছে, ইসরাইলে ফিলিস্তিনিদের অভ্যুত্থানে বিদেশী সাহায্য বা বিদেশী সৈন্যের কোন অংশগ্রহণের প্রমাণ পাওয়া যায়নি। তারা আরও বলছে, এই ঘটনায় আরব রাষ্ট্রগুলোও খুব উৎসাহ দেখায়নি, এমনকি তাদের কেউ স্বীকৃতিও দেয়নি ইসরাইলের ফিলিস্তিন সরকারের প্রতি। এসব যুক্তি তুলেই আমাদের বন্ধু দেশগুলো আমাদের এড়িয়ে চলতে চাচ্ছে। এই অবস্থায় যা করতে হবে আমাদেরকেই করতে হবে।\nবলে থামলো আপাতকালীন ইসরাইলী প্রধানমন্ত্রী স্যামুয়েল শার্লটক। থেমেই আবার বলে উঠলেন, কি করতে হবে এ সম্পর্কে আপনাদের চিন্তা আপনারা বলুন।\nসবার মধ্যে একটা নড়াচড়ার ভাব পরিলক্ষিত হলো। নড়েচড়ে বসল সবাই।\nকিন্তু সবাই চুপ-চাপ।\nমুখ খুলল প্রথমে মন্ত্রীসভার জুনিয়র সদস্য পুনর্বাসন-পুনর্গঠন মন্ত্রী ইসরাইল আবা ইবান। বলল সে, আমরা যে যুদ্ধে জেতার কথা, সে যুদ্ধে জিতিনি, দেশকে আমরা রক্ষা করতে পারিনি। এখন দৃশ্যপট পাল্টে গেছে। তারা আকারে ছোট শক্তি ছিল বলে অ্যাসেট্রিক ওয়ার (হিট এন্ড রান, গোপন তৎপরতা, ইত্যাদি) এর মাধ্যমে ওরা আমাদের পরাজিত করেছে। এখন আমরা ছোট শক্তি হয়ে পড়েছি, আর ওরা বড়। আমাদেরকে এখন ‘অ্যাসিমেট্রিক ওয়ার’-এর পথ গ্রহণ করতে হবে।\nথামল তরুণ মন্ত্রী আবা ইবান।\nপ্রধানমন্ত্রী শার্লটক অন্যদের দিকে তাকাল। সকলেই ইসরাইল আবা ইবানের যুক্তি ও মত সমর্থন করল।\nসবশেষে কথা বলার পালা দেশরক্ষামন্ত্রী রজার রবিনের। তিনি কোন মত প্রকাশ না করে সবাইকে ধন্যবাদ দিয়ে বলল, এবার মাননীয় প্রধানমন্ত্রী বলবেন। \nবলতে শুরু করল প্রধানমন্ত্রী স্যামুয়েল শার্লটক, ‘ইশ্বরকে ধন্যবাদ যে, ‘আমরা সকলে এক ভাবেই ভাবছি। আপনারা শুনে খুশি হবেন, যে যুদ্ধের কথা আপনারা বলেছেন, সেই যুদ্ধ আমরা শুরু করেছি। প্রথম আক্রমণ হিসেবে ইসরাইল দখলকারী ফিলিস্তিন প্রধানমন্ত্রী মাহমুদ ও তার স্ত্রীকে কিডন্যাপ করার সব ব্যবস্থা আমরা সম্পন্ন করেছি। আজ জেরুসালেমে ওদের মসজিদুল আকসায় শোকরানা দিবসের সমাবেশ। সেখানে ওদের প্রধান মাহমুদ সস্ত্রীক আসবে। তাকে সস্ত্রীক কিডন্যাপ করা হবে। আমাদের গোয়েন্দা নেটওয়ার্কের একটা অংশ অক্ষত আছে। তারাই এগিয়ে এসেছে বড় এই দায়িত্ব পালনে। সাফল্য সম্পর্কে আমি আশাবাদী। \nথামলো স্যামুয়েল শার্লটক।\nঘড়ির দিকে তাকাল। তারপর মুখ তুলে বলল, অনুষ্ঠান ঘণ্টা দুই আগে শেষ হওয়ার কথা। তার মানে আমাদের মিশন বাস্তবায়নের কাজ কমপক্ষে দু’ঘণ্টা আগে শুরু হয়েছে। কোন একটা খবর খুব শীঘ্রই আমরা পাব।\n‘আমিন। জিহবা আমাদের সাহায্য করুন।’ প্রধানমন্ত্রীর কথার মধ্যেই সবাই এক বাক্যে এই প্রার্থনা বাক্য উচ্চারণ করল।\nথেমে গিয়েছিল প্রধানমন্ত্রী স্যামুয়েল শার্লটক।\nসবার প্রার্থনার কণ্ঠ থেমে যেতেই সেই তরুণ মন্ত্রী ইসরাইল আবা ইবান বলল, কিন্তু মাত্র কিডন্যাপই সাফল্য নয়, এই কিডন্যাপ দিয়ে আমরা কি করতে চাচ্ছি, এ নিয়ে আমরা নিশ্চয় কিছু ভেবেছি।\nথ্যাংক ইউ ইয়ংম্যান, উপযুক্ত জিজ্ঞাসাই তোমার মনে জেগেছে।\nএকটু থামল প্রধানমন্ত্রী। পরমূহুর্তেই বলতে শুরু করল আবার, প্রধানমন্ত্রী দম্পতিকে জিম্মি বানিয়ে আমরা দাবি করবো: এক. ফিলিস্তিন সরকারকে ইসরাইল ত্যাগ করে জর্দান নদীর পশ্চিম তীর ও গাজা এলাকায় সরে যেতে হবে, দুই. সকল ইহুদি উদ্বাস্তুকে অবিলম্বে ইন্টারন্যাশনাল রেডক্রসের হাতে ছেড়ে দিয়ে ইসরাইলে তাদের স্ব স্ব বাড়ি ও সম্পত্তিতে ফিরে যাবার সুযোগ দিয়ে তাদের পুনর্বাসন করতে হবে এবং তিন. অবৈধ দখলদার সরকারকে স্বীকৃতি না দিয়ে আন্তর্জাতিক ট্রাইব্যুনালে তাদের বিচারের ব্যবস্থা করতে হবে।\nথামল প্রধানমন্ত্রী।\nকিন্তু এই ধরনের কিডন্যাপের ঘটনা ও এইসব শক্ত দাবি-দাওয়া করে আমরা আমাদের টিকিয়ে রাখব কেমন করে? ছোট্ট তোয়া দ্বীপ তখন সবার চোখে পড়ে যাবে। এই কিডন্যাপকে দুনিয়ার কেউ সমর্থন করবে না, আমাদের বন্ধুরাও নয়। এই অবস্থায় আমরা দাবি-দাওয়া করে আমরা আমাদের টিকিয়ে রাখব কেমন করে? ছোট্ট তোয়া দ্বীপ তখন সবার চোখে পড়ে যাবে। এই কিডন্যাপকে দুনিয়ার কেউ সমর্থন করবে না, আমাদের বন্ধুরাও নয়। এই অবস্থায় আমাদের দাবি-দাওয়া আদায় তো দূরের কথা, আমাদের অস্তিত্বও বিপন্ন হবে। স্যার নিশ্চয় এটা চিন্তা করেছেন। তাই আমি কিছু বুঝতে পারছি না স্যার। বলল অর্থ বিভাগের জন্যে দায়িত্বশীল মন্ত্রী তরুণ অর্থনীতিবিদ শিমন সুলেমান।\nশিমন সুলেমান থামতেই প্রধানমন্ত্রী স্যামুয়েল শার্লটক বলল, শিমন, তুমি যে পরিণতির বিষয় সামনে এনেছ, তা অবশ্যই ভাবনার বিষয় যদি কিডন্যাপের ঘটনা তোয়া থেকে আমরা ঘটাই। কিন্তু কিডন্যাপ তো আমরা করছি না। তোয়া এবং আমরা এই কিডন্যাপের সাথে জড়িত নই। কিডন্যাপের পরপরই ইসরাইলের এক ঠিকানা থেকে মিডিয়াকে জানানো হবে, ‘ইসরাইল পিপল আর্মি’ (আইপিএ) এই কিডন্যাপের ঘটনা ঘটাতে বাধ্য হয়েছে তিনটি ন্যায্য দাবি আদায়ের লক্ষ্যে। সুতরাং কিডন্যাপের দায় ইসরাইল পিপল আর্মির ঘাড়ে গিয়ে বর্তাবে। অতএব তোয়া কিংবা আমাদের কোন পরিণতি নিয়ে ভাববার কিছু নেই।\nকথা বলার জন্যে হাত তুলেছিল ইসরাইলের তরুণ মন্ত্রী আবা-ইবান।\nকিন্তু দেশরক্ষা মন্ত্রীর সামনে রাখা ওয়ারলেসটা ‘বিপ’ ‘বিপ’ সংকেত দিতে শুরু করল। \n‘এক্সকিউজ মি অল’ বলে দেশরক্ষা মন্ত্রী রজার রবীন ওয়ারলেসটা তুলে নিয়ে ঘরের এক পাশে সরে গেল। তার চোখে-মুখে উত্তেজনা।\nওয়ারলেসে কোন কথা বলল না। নীরবে ওপারের কথা শুনে ‘থ্যাংকস’ দিয়ে ওয়ারলেস বন্ধ করে দ্রুত প্রধানমন্ত্রীর কাছে এল।\nসবার দৃষ্টি দেশরক্ষা মন্ত্রীর ওপর নিবদ্ধ।\nদেশরক্ষা মন্ত্রী প্রধানমন্ত্রীকে কানে কানে কিছু বলে ফিরে এসে বসল তার চেয়ারে।\nপ্রধানমন্ত্রীর মুখটা প্রথমে কিছুটা ম্লান হয়ে গেলেও পরে স্বাভাবিক হয়ে এল।\nউদ্বেগ দেখা দিল উদগ্রীবভাবে অপেক্ষমান মন্ত্রীদের মনে। মিশন কি তাহলে ব্যর্থ হয়েছে।\nমন্ত্রীদের সবার চোখ এবার প্রধানমন্ত্রীর মুখের উপর নিবদ্ধ।\nপ্রধানমন্ত্রী একটু নড়েচড়ে বসল।\nমুখ তুলল। বলতে শুরু করল, ‘প্রিয় সহকর্মীবৃন্দ, আপনাদের উদ্বিগ্ন মনে হচ্ছে। উদ্বেগের কিছু নেই। আমরা হানড্রেড পারসেন্ট চাই বটে, কিন্তু সবক্ষেত্রে হানড্রেড পারসেন্ট পূরণ হয় না। কিডন্যাপ মিশন আমাদের সফল হয়েছে। তবে ফিলিস্তিনের প্রধানমন্ত্রীকে আমরা পাইনি। সেদিন সে প্রার্থনা সভায় প্রধানমন্ত্রী হাজির থাকতে পারেননি। তবে প্রধানমন্ত্রী মাহমুদকে না পেলেও তাঁর স্ত্রী এমিলিয়া এবং বায়তুল আকসা মসজিদের খতিব ও ফিলিস্তিন আন্দোলনের সাইমুমের আধ্যাত্মিক নেতা শেখুল ইসলাম আব্দুল্লাহ ইবনে আব্দুর রহমান দির ইয়াসিনি এই দু’জনকে কিডন্যাপ করা হয়েছে এবং এতক্ষণে তাদের ইসরাইলের বাইরে নিয়ে আসা সম্ভব হয়েছে বলে আশা করা হচ্ছে। \nলং লিভ ইসরাইল। মিশন সাকসেসফুল। প্রধানমন্ত্রী মাহমুদের দরকার নেই। তাঁর স্ত্রী এমিলিয়া কিংবা শেখুল ইসলাম আব্দুল্লাহকে হাতে পাওয়াই যথেষ্ট ছিল। জিহবাকে ধন্যবাদ যে, দু’জনকেই পাওয়া গেছে। এটা সোনায় সোহাগা। বলল কয়েকজন তরুণ মন্ত্রী সমস্বরে। \nযে উদ্দেশ্যে কিডন্যাপ করা সেই চাপ যাতে কার্যকরী হয়, সেটাই এখন নিশ্চিত করতে হবে। ইউরোপ ও আমেরিকার প্রেসের সাহায্য আমরা পাব আশা করছি। কিডন্যাপের সমালোচনা হবে, কিন্তু সেই সাথে বিশ্বের দৃষ্টি ও মনোযোগের ফোকাস আমাদের ওপর কেন্দ্রীভূত হবে। এটাই আমরা চাই। বিশ্বের মনোযোগ আমরা আমাদের দিকে আকৃষ্ট করতে চাই। তার সাথে আমরা সমবেদনাও কিছু পাব। বলল প্রধানমন্ত্রী স্যামুয়েল শার্লটক।\nভালো ফল নির্ভর করছে দীর্ঘদিন তাদের ধরে রাখতে পারার উপর। আমরা সেটা পারছি কিনা এটাই বড় কথা। বন্দীদের কোথায় রাখা হবে, আমরা জানতে চাইবো না। কিন্তু আমরা জানতে চাচ্ছি, যেখানেই আমরা তাদের রাখি, তারা যেন পালাতে না পারে বা উদ্ধার হতে না পারে, আবার তাদের কোন বড় ক্ষতিও না হয় সবই আমরা নিশ্চিত করতে পারছি কিনা। বলল তৃতীয় একজন তরুণ মন্ত্রী।\nএসব বিষয় আমরা আগেই ভেবেছি। সব ভেবেই আমরা স্থান বাছাই করেছি যার চেয়ে কোন নিরাপদ স্থান এখন আমাদের হাতে নেই।\nপ্রধানমন্ত্রী থামলো।\nকোন সিনিয়র মন্ত্রী কথা বলছেন না। সবাই গম্ভীর। দীর্ঘ অভিজ্ঞতায় তারা জানেন এমন পরিস্থিতিতে কি করতে হয়, কি হচ্ছে। তারা ভালোভাবেই অবহিত যে, তারা কি বিপদ, কি ঝুঁকির মধ্যে রয়েছে এবং তাদের সামনে সমস্যা কি, সম্ভাবনাই বা কি। এজন্যে তাদের মনে প্রশ্নের চাইতে ভাবনার ভাবটাই বেশি।\nপ্রধানমন্ত্রীর কথা শেষ হতেই চতুর্থ একজন তরুণ মন্ত্রী বলল, এক্সকিউজ মি স্যার, আমি জানতে চাচ্ছি কিডন্যাপের ঘটনা প্রকাশ হওয়ার পর বাইরের দুনিয়ার চাপ থেকে আমাদের ‘তোয়া’ এবং আমরা কতটা নিরাপদ থাকব? ইসরাইল সরকার যে তার অন্তবর্তীকালীন রাজধানী তোয়া দ্বীপে স্থাপন করেছে, এটা অন্তত পাশ্চাত্যের সবাই ইতিমধ্যে জেনে গেছে। কিডন্যাপের দায় বাইরের দুনিয়া আমাদের ওপর চাপানোর চেষ্টা করবে কিনা?’\nজরুরি একটা বিষয় বলেছ ইয়ংম্যান, বলতে শুরু করল প্রধানমন্ত্রী, তবে এ ব্যাপারে আমাদের ভূমিকা আমরা ঠিক করেই রেখেছি। কিডন্যাপের ঘটনা প্রচার হওয়ার সাথে সাথে আমরা এ ঘটনার সাথে আমাদের সম্পর্ক থাকার কথা অস্বীকার করব। আমরা বলব, এ্যাফেকটেড হয়েছে এমন অনেক গ্রুপ আছে, তাদেরই হট হেডেড কেউ এই কাজ করেছে। কিডন্যাপাররা যে দাবি করেছে, সেসব দাবি ইসরাইল সরকার আগেই ঘোষণা করেছে। এসব দাবি অবিলম্বে পূরণ হোক, এসব দাবি পূরণে জাতিসংঘ ও আন্তর্জাতিক মহল আমাদের সাহায্য করুন আমরা এটা চাই, কিন্তু কিডন্যাপারদের সাথে আমাদের কোন সম্পর্ক নেই। আর একটা কথা, ইউরোপ ও আমেরিকার আমাদের বন্ধু রাষ্ট্রগুলো এই বিপদে আমাদের পাশে এসে দাঁড়ায়নি ঠিক, কিন্তু আমাদের আশ্রয়স্থল, বর্তমান রাজ্য ও রাজধানী তোয়া দ্বীপ রক্ষায় তারা আমাদের সাহায্য করবে। তারা এ প্রতিশ্রুতি আমাদের দিয়েছে। এমনকি তোয়ার তিন পাশে আরও কয়েকটি দ্বীপ আছে, যার সর্বমোট আয়তন দুই হাজার বর্গমাইল, এ দ্বীপেও আমাদের অধিকারের তারা গ্যারান্টি দিয়েছে। এসব দ্বীপের কোনটির ওপর সাইপ্রাস, কোনটির ওপর বৃটিশ মালিকানার দাবি ছিল। তারা সে দাবি ছেড়ে দিয়েছে। তারা এও নিশ্চয়তা দিয়েছে যে, প্রায় তিন হাজার বর্গমাইলের দ্বীপ এলাকা নিয়ে আমরা একটা প্রবাসী ইসরাইল রাষ্ট্র গড়ে তুলতে পারি। সুতরাং আমাদের পায়ের তলায় মাটি আছে, আপনারা নিশ্চিত থাকুন। \nথামল প্রধানমন্ত্রী।\nকিন্তু স্যার যে দুই হাজার বর্গমাইলের দ্বীপমালার কথা বললেন, সেখানে তো সাইপ্রিয়ট ও বৃটিশ জনবসতি আছে, তাদের কি হবে? বলল শিমন সুলেমান।\nএটা সমস্যা ছিল, কিন্তু তারও সমাধান হয়ে যাচ্ছে। সাইপ্রাস ও বৃটেন উভয়েই তাদের লোক সরিয়ে নিচ্ছে বিকল্প জায়গায়। সপ্তাহ খানেকের মধ্যেই দ্বীপগুলো আমাদের দখলে আসবে। প্রধানমন্ত্রী বলল।\nধন্যবাদ স্যার দুঃখের মধ্যেও বড় একটা শুভ সংবাদের জন্যে। আরেকটা বিষয় স্যার, আমাদের এই তোয়া দ্বীপে কয়েকটা আইন-শৃঙ্খলা বিরোধী গ্রুপ আছে যারা ইহুদি বংশোদ্ভুত হলেও জাত ক্রিমিনাল। এরা ইতিমধ্যেই কয়েকটা ঘটনা ঘটিয়েছে, যাদের দ্বারা আমাদের সরকারি লোকরা পর্যন্ত আক্রান্ত হওয়ার ঘটনা ঘটেছে। এদের ব্যাপারে সিদ্ধান্ত দরকার। বলল পুনর্বাসন ও পুনর্গঠন মন্ত্রী ইসরাইল আবা ইবান।\nধন্যবাদ ইবান বিষয়টা উত্থাপন করার জন্যে। ঘটনাগুলো এবং তাদের বিষয়টা জেনারেল শামিল এরফান ইতিমধ্যেই আমার নজরে এনেছেন। আমি নির্দেশ দিয়েছি তাদের ওপর চোখ রাখা এবং তাদের ব্যাপারে সব তথ্য সংগ্রহ করতে। এ্যাকশনে যাওয়ার আগে যদি তাদের সব ব্যাপার জানা যায় তবে তাদের সমূলে উপড়ে ফেলা যায়। তবে অভ্যন্তরীণ ব্যাপার নিয়ে আমাদের সকলকে ধৈর্যের সাথে এগোতে হবে। এখনই এই সময়ে ভাল-মন্দ সবার সহযোগিতা আমাদের দরকার।\nএবার দেশরক্ষা মন্ত্রী রজার রবীনের ওয়ারলেস সংকেত দিয়ে উঠল।\n‘এক্সকিউজ মি অল’ বলে ওয়ারলেস নিয়ে ঘরের এক পাশে সরে গেল।\nএবারও সে ওপারের কথা শুনে কোন কথা না বলে ধন্যবাদ দিয়ে ওয়ারলেস বন্ধ করে প্রধানমন্ত্রীর কাছে সরে এল। বলল কানে কানে কিছু কথা। তারপর ফিরে এসে বসল সে তার চেয়ারে।\nপ্রধানমন্ত্রীর চোখে আনন্দের উজ্জ্বলতা ফুটে উঠেছে।\nসবার দৃষ্টি প্রধানমন্ত্রীর দিকে।\nপ্রধানমন্ত্রী মুখ খুলল। বলল, প্রিয় সহকর্মী বন্ধুগণ, আমাদের মিশন সব ঝুঁকি পেরিয়ে নিরাপদ অবস্থার মধ্যে এসে গেছে। মিশন এখন জিম্মিদের নিয়ে তাদের যেখানে রাখা হবে, সেদিকে এগোচ্ছে। সবাই প্রার্থনা করুন মিশনের বাকি অংশটুকুও যেন নিরাপদ হয়।\nএকটু থামল প্রধানমন্ত্রী স্যামুয়েল শার্লটক। তার পরেই বলে উঠল, মন্ত্রীসভার সম্মানিত সদস্যবৃন্দ মন্ত্রীসভার আজকের বৈঠকের এখন মুলতবি হচ্ছে। সবাইকে ধন্যবাদ।\nউঠে দাঁড়াল প্রধানমন্ত্রী স্যামুয়েল শার্লটক।\nতার সাথে উঠে দাঁড়াল সবাই।\n\n\n\nগাজায় সাইমুমের একটা আঞ্চলিক সম্মেলনে বক্তব্য দিচ্ছেন আহমদ মুসা।\nবক্তৃতার তখন পিক আওয়ার।\nহলভর্তি সাইমুমের শ্রোতা। পিনপতন নীরবতা।\nপকেটের মোবাইল আবারো বেজে ওঠল আহমদ মুসার বেসুরো আওয়াজে। আরো কয়েকবার বেজেছে এর আগে। তখন এ্যাভয়েড করেছে।\nএবার আর কল রিজেক্ট করল না আহমদ মুসা।\nবক্তৃতা অব্যাহত রেখেই আহমদ মুসা এক হাত দিয়ে মোবাইল বের করে স্ক্রীনের দিকে তাকিয়ে দেখল ফিলিস্তিনের প্রধানমন্ত্রী মাহমুদের পিএস-এর টেলিফোন। কোন জরুরি খবর বা মেসেজ না থাকলে আহমদ মুসাকে তার টেলিফোন করার কথা নয়।\nকল রিসিভিং বাটনে চাপ দিয়ে সবার উদ্দেশ্যে ‘এক্সকিউজ মি’ বলে আহমদ মুসা মোবাইল কানের কাছে তুলে নিল।\n‘হ্যালো’ বলে আহমদ মুসা সাঁড়া দিতেই ওপার থেকে মাহমুদের পিএস ড. আব্দুল্লাহ আকরামের কম্পিত, ভাঙা কণ্ঠস্বর শোনা গেল। সালাম দিয়ে বলল, স্যার, ম্যাডাম এমিলিয়া কিডন্যাপড হয়েছে, তার সাথে কিডন্যাপড হয়েছে বায়তুল আকসার মহামান্য খতিব শেখুল ইসলাম শেখ আব্দুল্লাহ ইবনে আব্দুর রহমান দির ইয়াসিনি।\nবলছ কি তুমি! কখন ঘটল? কি করে ঘটল? কোথায় ঘটল? মাহমুদ কোথায়? ঝড়ের মত প্রশ্নগুলো উচ্চারিত হলো আহমদ মুসার উদ্বিগ্ন কণ্ঠে।\n‘স্যার, আপনি জানেন জেরুসালেমে মসজিদুল আকসায় আজ শোকরানা দিবস উপলক্ষে দোয়ার অনুষ্ঠান ছিল। দোয়ার অনুষ্ঠান শেষে মানুষ যখন ফেরার মুখে ছিল, ম্যাডামসহ খতিব সাহেবানরা যখন গাড়ির দিকে যাচ্ছিলেন, তখন অনেকগুলো বোমার বিস্ফোরণ হয়, গুলী-গোলাও হয়। এরই মধ্যে তারা কিডন্যাপড হন। বলল ড. আব্দুল্লাহ আকরাম।\nমাহমুদের কি খবর, অনুষ্ঠানে তো তারও যাওয়ার কথা ছিল। আহমদ মুসা বলল।\nস্যার, শেষ মুহূর্তে প্রধানমন্ত্রী স্যারকে প্রোগ্রাম চেঞ্জ করে জরুরি প্রয়োজনে তেলআবিবে আসতে হয়। ম্যাডাম যান ওখানে।\n‘ইন্নালিল্লাহে..........., মাহমুদ এখন কোথায়? আহমদ মুসা বলল।\nস্যার, উনি খবর পেয়েই হেলিকপ্টারে দ্রুত জেরুসালেমে চলে গেলেন। আপনাকে কয়েকবার চেষ্টা করে পাননি। আপনাকে সব জানানোর দায়িত্ব দিয়ে উনি চলে গেলেন। ড. আব্দুল্লাহ বলল।\nধন্যবাদ আব্দুল্লাহ, আমি এখনি জেরুসালেম রওয়ানা হচ্ছি। বলে কল অফ করে পকেটে মোবাইল রাখতে রাখতে শ্রোতাদের উদ্দেশ্যে বলল, প্রিয় ভাইয়েরা, আপনাদের প্রিয় স্বাধীনতা, আপনার প্রিয় রাষ্ট্রের ওপর শত্রুরা আঘাত হেনেছে, প্রথম আঘাত, কাপুরুষের মত আঘাত। তারা প্রধানমন্ত্রীর স্ত্রী ম্যাডাম এমিলিয়া এবং মসজিদুল আকসার খতিব আমাদের সকলের উস্তাদ, নেতা শেখ আব্দুল্লাহ ইবনে আব্দুর রহমানকে কিডন্যাপ করে জেরুসালেমের অনুষ্ঠান থেকে........।\nসম্মিলিত কণ্ঠে ইন্নালিল্লাহ উচ্চারিত হলো এবং ইহুদিবাদ বিরোধী গগণবিদারী শ্লোগান ওঠল হল থেকে আহমদ মুসার কথার মধ্যেই। আহমদ মুসা হাত তুলে সবাইকে থামিয়ে দিয়ে বলল, সবাই ধৈর্য ধরুন, আল্লাহর ওপর ভরসা করুন। আমি আমার কথা এখানেই শেষ করছি। আসসালামু আলায়কুম ওয়া রাহমাতুল্লা।\nকথা শেষ করে আহমদ মুসা মঞ্চের দিকে চেয়ে বলল, আমাকে এখনি রওয়ানা হতে হচ্ছে জেরুসালেমে। \nমঞ্চে নেতৃবৃন্দের সবার মুখই উদ্বেগে আশংকায় থমথমে। সাইমুমের গাজা এলাকার চীফ এবং গাজার গভর্নর উঠে দাঁড়ালো। গভর্নরই কথা বলল, অবশ্যই আপনাকে যেতে হবে স্যার। তবে হেলিকপ্টারের ব্যবস্থা একটু বিলম্ব হবে স্যার। একটাই হেলিকপ্টার গাজায়, ওটা সকালে হ্যাংগারে গেছে, এতক্ষণ ঠিকঠাক হয়ে যাওয়ার কথা।\nআহমদ মুসা বলল গভর্নরকে, হেলিকপ্টারের জন্যে দেরি করা যাবে না। আমার গাড়ি রেডি আছে। আমি গাড়িতেই যাচ্ছি।\nগভর্নর সাইমুম চীফ যুবায়েরের দিকে চেয়ে বলল, তুমি কয়েকজনকে নিয়ে জেরুসালেমে পৌছা পর্যন্ত স্যারের সাথে থাকবে।\nপেছনে বসা গাজার পুলিশ প্রধানের দিকে চেয়ে বলল, দু’জন অফিসারের নেতৃত্বে দুই গাড়ি পুলিশ দাও, তারা স্যারের গাড়ির আগে ও পেছনে থাকবে।\nযুবায়ের ও গাজার পুলিশ প্রধান আব্দুল্লাহ আকিল সংগে সংগেই বেরিয়ে গেল।\n‘মি. গভর্নর, আমার আগে পিছে পাহারা বসিয়ে আমাকে দেখছি দুর্বল করে ফেলতে চাচ্ছেন। এত আয়োজনের মধ্যে ভিআইপি হিসেবে আমি তো ওদের চোখে পড়ে যাব। হাসতে হাসতে বলল আহমদ মুসা।\nস্যার আপনার নিরাপত্তা আমাদের টপ প্রয়োরিটি। যা করছি খুবই কম। এটুকু মিনিমাম ব্যবস্থা না করে আপনাকে আমরা ছাড়তে পারি না। জেরুসালেমের সাংঘাতিক ঘটনা ঘটার এটাই শিক্ষা। বলতে বলতে কান্নায় রুদ্ধ হয়ে গেল গভর্নরের কণ্ঠ।\nআহমদ মুসা গভর্নরের পিঠে হাত রেখে সান্তনার স্বরে বলল, সব ঠিক হয়ে যাবে গভর্নর। ওদের ষড়যন্ত্র ব্যর্থ হবে। আল্লাহ আমাদের সহায়।\nআল্লাহু আকবার। নিশ্চয় সর্বশক্তিমান আল্লাহই আমাদের সহায়। আপনাকে আল্লাহই পাঠিয়েছেন। আমাদের সবার আস্থার কেন্দ্র আপনি। তবু দুর্বল মন আমাদের, উদ্বেগ দূর করতে পারি না। ভারী কণ্ঠ গভর্নরের। চোখ মুছতে মুছতে কথাগুলো বলল সে।\nআহমদ মুসা গর্ভনরের পিঠ চাপড়ে বলল, চলুন আমরা বের হই। দেখি, ওরা প্রস্তুত হলো কিনা।\nচলুন স্যার। বলল গভর্নর।\nদু’জনেই পা বাড়াল বাইরের দিকে।"
    },
    {
      "chapter_no": 10,
      "text": "আহমদ মুসা জেরুসালেমে পৌছে প্রধানমন্ত্রীর প্রশাসনিক ভবনের সামনে গাড়ি থেকে নেমেই দ্রুত সিঁড়ি ভেঙে দোতলার বারান্দায় উঠে গেল।\nসামনেই প্রধানমন্ত্রী মাহমুদের অফিস কক্ষ। দরজা খোলা।\nআহমদ মুসা দ্রুত প্রবেশ করল অফিস কক্ষে।\nপ্রধানমন্ত্রীর অফিস কক্ষের সোফায় বসে ছিল আব্দুল্লাহ জাবের, আব্দুল্লাহ আমিন, এহসান সাবরী, জাফর জামিল, যুবায়ের আওয়াস, তালাত বে সবাই। সবাই এরা ফিলিস্তিন বিপ্লবের এক একটি করে স্তম্ভ, সংগ্রামের মনি-মানিক্য।\nসবারই উদ্বেগ-আশংকায় মুষড়ে পড়া চেহারা।\nআহমদ মুসাকে দেখেই সবাই উঠে দাঁড়াল।\nআহমদ মুসা সালাম দিয়েছিল।\nওরা সালাম গ্রহণ করল।\nপ্রধানমন্ত্রী মাহমুদ তার টেবিলে ছিল না।\nমাহমুদ কোথায়? জিজ্ঞাসা করল আহমদ মুসা।\nকারও কাছ থেকে উত্তর এল না। সবার মুষড়ে পড়া চেহারায় ফেনিয়ে উঠেছে যেন বাধ ভাঙা আবেগ। বিপদগ্রস্ত অসহায় কোন মানুষ হঠাৎ স্বজনকে কাছে পেয়ে যেমন বাকরুদ্ধ কান্নায় ভেঙে পড়তে পারে। এদের অবস্থা তাই। এদের দু’চোখ থেকে দর দর করে নামছে অশ্রু।\nএ সময় পাশের রুম থেকে মাহমুদ এসে তার অফিস কক্ষে প্রবেশ করল। আহমদ মুসাকে দেখেই ছুটে এসে জড়িয়ে ধরল। সে আরও শিশুর মত কেঁদে ফেলল আহমদ মুসাকে পেয়ে।\nআহমদ মুসা পিঠে হাত বুলিয়ে সান্তনার স্বরে বলল, মাহমুদ তুমিও এভাবে ভেঙে পড়েছে। তুমি না প্রধানমন্ত্রী!\nমুসা ভাই, এই প্রথম কাঁদলাম। আল্লাহর পরে আপনার কাছে ছাড়া আমার তো কাঁদার জায়গা নেই। এটুকু না কাঁদলে আমি মরে যাব। মুসা ভাই সিনবেথের টর্চার সেল থেকে একদিন আমি তাকে উদ্ধার করে এনেছিলাম। দ্বিতীয়বার সে সেই টর্চার সেলে বন্দী হয়েছে আরও অনেক বেশি অপরাধ নিয়ে। আমি যে ভাবতেও পারছি না মুসা ভাই। অশ্রুরুদ্ধ কণ্ঠে বলল মাহমুদ।\nআহমদ মুসা কোন কথা না বলে তাকে ধরে নিয়ে এসে প্রধানমন্ত্রীর চেয়ারে বসাল। চোখ মুছে দিয়ে বলল, তুমি যা বলার বলেছ, এসব নিয়ে দ্বিতীয়বার কথা বলো না। ভুলে যেয়ো না আল্লাহ আছেন এবং তিনি সবকিছুর ওপর ক্ষমতাশালী, তোমার সিনবেথের ওপরও। \nবলে মাহমুদের সামনে চেয়ারে এসে বসল।\nমাহমুদ রুমাল দিয়ে মুখটা ভালো করে মুছল। আহমদ মুসার শেষ কথাগুলো তার চোখে-মুখে ঔজ্জল্যের এক তড়িৎ প্রবাহ নিয়ে এসেছে। বলল, এক্সকিউজ মি মুসা ভাই। আল্লাহ সবার ওপর ক্ষমতাশালী।\n‘ধন্যবাদ মাহমুদ’ বলে তাকাল আহমদ মুসা সোফায় বসা আব্দুল্লাহ জাবের, এহসান সাবরীদের দিকে। বলল, তোমরাও সফল বিপ্লবের একজন করে সিপাহসালার। তোমরাও কি ভুলে গিয়েছিলে আল্লাহ আছেন তোমাদের অভিভাবক হিসেবে?\nস্যরি আহমদ মুসা ভাই, অবস্থা আমাদের জ্ঞান শূন্য করে দিয়েছে। পুলিশ ও আমরা স্পটের প্রাথমিক তদন্ত সম্পূর্ণ করেছি। কোন ক্লুই পাওয়া যায়নি। অবস্থা আমাদের দিশেহারা করে দিয়েছে মুসা ভাই। বলল আব্দুল্লাহ জাবের।\nআহমদ মুসা ঘুরে বসল মাহমুদের দিকে। বলল, তোমার পুলিশ ও গোয়েন্দা বিভাগ কি বলছে? কিডন্যাপাররা কতজন ছিল, কি তাদের চেহারা, কোন পথে কিভাবে এল, কিভাবে গেল, এসব ব্যাপারে বলেছে কিছু?\nতাদের ধারণা বিভিন্ন গ্রুপে বিভক্ত হয়ে তারা এসেছে। কয়েক গ্রুপ বোমা ফেলেছে। একাধিক গ্রুপ কিডন্যাপের কাজ করেছে। যা বোঝা যাচ্ছে, তাতে তারা ভাড়া করা ট্যাক্সিতে এসেছে, কিন্তু যাওয়ার সময় এ্যাম্বুলেন্সে করে পালিয়েছে। এ্যাম্বুলেন্সও তাদের লোকরাই এনে রেখেছিল। বোমা- বিস্ফোরণের পর তাদের এ্যাম্বুলেন্স নিয়ে সরে পড়া সহজ হয়েছে। পুলিশ এ্যাম্বুলেন্সকে শহরের উত্তর দক্ষিণ প্রান্তে পরিত্যক্ত অবস্থায় পাওয়া গেছে। বলল মাহমুদ। \nগুলি-গোলা শুধু ওরাই চালিয়েছে, না পুলিশও? আহমদ মুসার জিজ্ঞাসা।\nকিডন্যাপের সময় ওরা গুলী চালিয়েছে। আমাদের পুলিশ ও স্বেচ্ছাসেবকরাও গুলী চালিয়েছে, কিন্তু সেগুলো ফাঁকা গুলী ছিল, না পয়েন্টেড বলা মুষ্কিল। বলল মাহমুদ।\nওদের কেউ মারা গেছে? জিজ্ঞাসা করল আহমদ মুসা।\nমৃতের মধ্যে পুলিশ আছে, স্বেচ্ছাসেবক আছে এবং সাধারণ লোক। বিশেষ পোশাকের সন্দেহজনক কাউকে পাওয়া যায়নি। মাহমুদ বলল।\nকিডন্যাপাররা বিশেষ পোশাকে ছিল বলে কোন প্রমাণ পাওয়া গেছে? বলল আহমদ মুসা। \nনা এরকম কেউ বলেনি। মাহমুদ বলল।\nতার মানে কিডন্যাপাররা সাধারণ মানুষের পরিচিত পোশাকেই ছিল। আহমদ মুসা অনেকটা স্বগতোক্তি করল।\nপরক্ষণেই আবার বলল, আমি স্পট দেখতে চাই, লাশগুলো কোথায়? জিজ্ঞাসা আহমদ মুসার।\nস্পটটা ‘এ্যাজ ইট ইজ’ আছে। লাশগুলোও সেভাবেই আছে। আপনার দেখার জন্যেই এভাবে রাখা হয়েছে। বলল মাহমুদ।\nআহমদ মুসা আব্দুল্লাহ জাবেরদের দিকে চেয়ে বলল, চল তাহলে যাই।\nবলেই মাহমুদের দিকে  ফিরে বলল, পুলিশরা তো ওখানে আছে, না?\nআছে। আমিও আপনার সাথে যাব আহমদ মুসা ভাই। প্রধানমন্ত্রীর অনুরোধের সুর।\n‘চল তোমরা নাকি আবার প্রটোকল লাগবে দেরি হবে না তো? বলল আহমদ মুসা।\nঘটনার পর প্রটোকল অনেকের জন্যেই হয়েছে, আপনার জন্যেও। ইচ্ছা করলেই আর আপনি যখন-তখন যেখানে সেখানে যেতে পারবেন না। তবে চলুন, এখন আমার এক প্রটোকলেই সবার হয়ে যাবে।\nবায়তুল আকসা মসজিদের চত্বরে পৌছল সবাই।\nবিভৎস দৃশ্য।\nচারটি এলাকাকে কেন্দ্র করে বোমা ফাটানো হয়েছে। এমিলিয়া ও খতিবকে যে দিক দিয়ে গাড়িতে নিয়ে আসা হচ্ছিল তার দু’পাশে এবং পেছনের মূল ভেনুতে গাড়ি ও এ্যাম্বুলেন্স ছিল সেখানে।\nমোট পঞ্চাশটির মত লাশ পড়ে আছে। আহতরা পুলিশ পাহারায় হাসপাতালে।\nগোটা স্পটের দিকে তাকিয়ে আহমদ মুসা বলল, ঠিক বলেছে তোমার পুলিশ, ওরা অনেকগুলো গ্রুপে বিভক্ত ছিল। যারা বোমা ছুঁড়েছে, গুলী-গোলা চালিয়েছে তারা কিন্তু কিডন্যাপ করেনি। বোমা ছুঁড়ে মানুষকে প্যানিকি সরিয়ে দিয়েছে। তারপর যারা ম্যাডাম এমিলিয়া ও খতিব মহোদয়ের নিরাপত্তা দিচ্ছিল, তাদের উদ্দেশ্যে গুলী ছুঁড়ে হত্যা করে কিডন্যাপ নির্বিঘ্ন করা হয়েছে।\nগুলীতে নিহত পুলিশ ও স্বেচ্ছাসেবকদের লাশ যেখানে পড়েছিল, সেখানে গেল আহমদ মুসা। নিহত তিনজন পুলিশ ও চারজন সাইমুম স্বেচ্ছাসেবকের লাশ সেখানে ছিল। আহমদ মুসা বলল, বোমা ফাটার পর এরাই সম্ভবত ম্যাডাম ও খতিবকে আগলে রেখে গাড়ির দিকে নিয়ে যাচ্ছিল। এদেরকে হত্যা করেই তাদের কিডন্যাপ করা হয়েছে।\nকিন্তু চারদিকে ঘিরে রাখা এদেরকে গুলী করতে গিয়ে ওরা ম্যাডামদেরও ক্ষতি করেনি তো! বলল এহসান সাবরী।\nনা এহসান, ওরা ব্রাশ ফায়ার করেনি, এলোপাথারিও গুলী ছোঁড়েনি। রিভলবার দিয়ে ওরা পয়েন্টেড গুরী করেছে। দেখ না সবারই বুক কিংবা মাথা গুলীবিদ্ধ হয়েছে। ওরা ছিল একদমই ঠান্ডা মাথার প্রফেশনাল।\nবলতে বলতে আহমদ মুসা হাঁটছিল গাড়ি যেখানে ছিল সেদিকে। পথে আহমদ মুসা দুই জায়গায় দলা পাকানো তুলা কুড়িয়ে পেয়ে থমকে দাঁড়াল। তুলাগুলো নাকের কাছে নিল। যা সন্দেহ করেছিল তাই। তুলাগুলোতে ক্লোরোফর্মের গন্ধ। আহমদ মুসা দুই দলা তুলা মাহমুদের দিকে এগিয়ে দিয়ে বলল, ওদেরকে সংজ্ঞাহীন করে তুলে নিয়ে যাওয়া হয়েছে। খুব চালাক ওরা। সংজ্ঞাহীন দু’জনকে ওরা যখন ধরাধরি করে এ্যাম্বুলেন্সে নিয়ে যাচ্ছিল, তখন কেউ দেখলেও তাদের সন্দেহ হয়নি। ভেবেছে বোমায় আহতদের এ্যাম্বুলেন্সে নেয়া হচ্ছে। আর কিডন্যাপকারী যারা ওদের ধরাধরি করে নিয়ে গেছে তারা সাধারণ ফিলিস্তিনিদের পোশাকে ছিল অথবা পুলিশের পোশাকেও থাকতে পারে। যাই হোক ওদের পরিকল্পনা নিখুঁত ছিল।\nআহমদ মুসা ঘুরে ঘুরে সব লাশই দেখল।\nমঞ্চের কিছু দূর সামনে যেখানে অনেকগুলো লাশ পড়ে আছে, তাদের থেকে কিছুটা দূরে পড়ে থাকা একটা লাশ দেখছিল আহমদ মুসা। মাথায় গুলীবিদ্ধ হয়ে সে মারা গেছে। মুখের চেহারাটা প্রায় রক্তে ঢেকে গেছে। গায়ে আরবী আলখেল্লা। চিৎ হয়ে পড়ে আছে। আলখেল্লার বোতামগুলো খোলা। খোলা জায়গা দিয়ে দেখা যাচ্ছে ভেতরের কলারবিহীন টি-সার্টের একটা অংশ। টি-সার্টের বুকের ওপরের সেই অংশে একটা মনোগ্রাম ষ্টিকারের ওপর তার চোখ আটকে গেল। ঝুঁকে পড়ল আহমদ মুসা। একটা ছবির ওপর রোমান হরফে ক্যালিওগ্রাফি ঢংয়ে সাইপ্রাস লেখা। আর প্রথম দৃষ্টিতে মুখ তোলা ক্যাংগারুর মত যাকে ছবি মনে হয়েছিল ওটা ছবি নয়, সাইপ্রাসের মানচিত্র। বসে পড়ল আহমদ মুসা। তার চোখে বিস্ময়, সাইপ্রাসের টি-সার্ট ফিলিস্তিনে! কোন সময়ই তো দেখা যায়নি। কিন্তু বসার পর সাইপ্রাসের নীল মানচিত্রের নিচটা ঘেঁষে ছোট হরফের লেখা চার শব্দের একটা লাইন চোখে পড়ল আহমদ মুসার। হিব্রু হরফ লেখা দেখে ভূত দেখার মত চমকে ওঠল আহমদ মুসা। হিব্রু হরফের লেখাটা হলো, ‘নিউ তোয়া ইন্টারপ্রাইজ, তোয়া।’ ‘তোয়া দ্বীপ’টা আহমদ মুসার চোখের সামনে ভেসে উঠল। তোয়া দ্বীপের বসতির প্রায় গোটাটাই ইহুদি। আর গোয়েন্দা রিপোর্ট হলো, এই তোয়াতেই গিয়ে আশ্রয় নিয়েছে ইসরাইল সরকারের অবশিষ্ট অংশ। তার মানে এই অভিযানের গোড়া তোয়ায়। তাহলে এমিলিয়াদেরকে ‘তোয়া’তেই নেয়া হয়েছে! এসব চিন্তায় বুঁদ হয়ে গিয়েছিল আহমদ মুসা। তাকে ঘিরে দাঁড়িয়েছিল মাহমুদ ও আব্দুল্লাহ জাবেররা। তারা নিশ্চিত আহমদ মুসা টি-সার্টটায় গুরুত্বপূর্ণ কিছু পেয়েছে।\nমুসা ভাই, গুরুত্বপূর্ণ কিছু? একটু ঝুঁকে পড়ে জিজ্ঞাসা করল মাহমুদ।\nশুধু গুরুত্বপূর্ণ নয়, মহাগুরুত্বপূর্ণ। বলতে বলতে উঠে দাঁড়ালো আহমদ মুসা।\nচারদিকে একবার তাকাল। জাবের, মাহমুদরা ছাড়া আশেপাশে কেউ নেই। পুলিশরা স্পটের চারদিকে ঘিরে দাঁড়ানো। মাহমুদের নিরাপত্তা প্রহরীরাও কিছু দূরে দাঁড়িয়ে।\nসবার দৃষ্টি আহমদ মুসার দিকে।\nআহমদ মুসা নিচু কণ্ঠে বলল, এই যুবক ইহুদি। সে বন্দুকবাজদের একজন। দেখ তার আশেপাশে রিভলবার পাওয়ার কথা। বলে আহমদ মুসা চারদিকে তাকাল। বলল আব্দুল্লাহ  জাবেরের দিকে তাকিয়ে, তোমরা লাশটাকে এখান থেকে সরাও দেখি।\nলাশটা কয়েক হাত সরিয়ে নিল।\nলাশের তলা থেকে বেরিয়ে পড়ল তার রিভলবার।\nকিছু বলতে যাচ্ছিল এহসান সাবরী। আহমদ মুসা তাকে বাধা দিয়ে বলল, আমার কথা শেষ হয়নি এহসান।\n‘স্যরি’ বলে চুপ করল এহসান সাবরী।\nবন্দুকবাজ যারা ম্যাডাম এমিলিয়া ও খতিব মহোদয়কে নিরাপত্তা দানকারী আমাদের পুলিশ ও স্বেচ্ছাসেবকদের হত্যা করেছে, এ যুবক তাদের একজন। তবে এর রিভলবার বের করাটা একটু আগেই হয়ে গিয়েছিল এবং পুলিশ বা স্বেচ্ছাসেবকরা তাকে দেখতে পায়। ফলে পুলিশ বা স্বেচ্ছাসেবকদের গুলীতে সে নিহত হয। সে নিহত হওয়ার সময় অন্যেরা বোধ হয় একটু সময় নিয়ে একযোগে ব্যস্ত ছিল। একটু থামল আহমদ মুসা।\nথেমেই আবার বলে উঠল, আমার মনে হয়, আমাদের যা জানার তা জেনে গেছি। এই যুবক ‘তোয়া দ্বীপ’ থেকে এসেছে। আর তোমরা জান ‘তোয়া দ্বীপ’ এখন কি। আমি নিশ্চিত ম্যাডাম এমিলিয়া ও খতিব মহোদয়কে কিডন্যাপ করে তোয়ায় নেয়া হয়েছে।\nমাহমুদসহ সবার চোখে-মুখে আকস্মিকতার এক বিস্ময়।\nযুবকটি কি তোয়া দ্বীপের? বলল মাহমুদ। তার কণ্ঠে বিস্ময় ও উদ্বেগ।\nযুবকটির টি-সার্টটি সাইপ্রাসে তৈরি। সাইপ্রাস থেকে ‘তোয়া’ দ্বীপের একটা প্রতিষ্ঠান টি-সার্ট ইমপোর্ট করেছে। প্রতিষ্ঠানটির সিল আছে টি-সার্টটির মনোগ্রামের নিচে। আর টি-সার্টটি একেবারে নতুন। বলল আহমদ মুসা।\nমাহমুদ, জাবেররা এগিয়ে গিয়ে যুবকটির টি-সার্টের মনোগ্রাম দেখল।\nউঠে দাঁড়াল ওরা। বলল মাহমুদ, আহমদ মুসা ভাই ঠিক বলেছেন, যুবকটি ‘তোয়া’ থেকে এসেছে সেটা নিশ্চিতই বলা যায়। কিন্তু একটা প্রমাণ থেকেই কি আমরা চূড়ান্ত সিদ্ধান্তে পৌছাতে পারি?\nএস আরও বিকল্প তালাশ করি। যদি না পাওয়া যায়, তাহলে যা পাওয়া গেছে তাকেই টার্গেট করতে হবে। আহমদ মুসা বলল।\nমাহমুদ কিছু বলতে যাচ্ছিল। তার ওয়ারলেসটি ‘বিপ’ ‘বিপ’ সংকেত দিয়ে ওঠল।\nসে পকেট থেকে ওয়াললেসটি তুলে নিল। সালাম দিয়ে ‘ইয়েস মাহমুদ’ বলে কথা শুনতে লাগল ওপারের।\nমাঝে মধ্যে দু’একটা প্রশ্ন ছাড়া মাহমুদ শুনেই চলল। মুখ তার অনেকখানি সহজ হয়ে এসেছে।\nওপারের কথা শুনতে শুনতেই মাহমুদ তাকাল আহমদ মুসার দিকে।\nওপারের কথা শেষ হতেই মাহমুদ আহমদ মুসার উদ্দেশ্যে দ্রুতকণ্ঠে বলল, মুসা ভাই, কথা বললাম আমাদের গোয়েন্দা প্রধানের সাথে। উনি সুনির্দিষ্ট কিছু তথ্য দিয়েছে, যা আপনার তত্বকেই সমর্থন করছে। এমিলিয়াদের ওরা মনে হচ্ছে ‘তোয়া’তেই নিয়েছে।\nকি তথ্য দিয়েছেন তিনি। জিজ্ঞাসা আহমদ মুসার।\n‘প্রত্যক্ষদর্শীর সাক্ষ্য থেকে তারা জেনেছেন, জেরুসালেমের দক্ষিণ-পূর্ব প্রান্তে যেখানে এ্যাম্বুলেন্স পাওয়া গেছে, সেখানকার একজন প্রত্যক্ষদর্শী জানিয়েছেন, এ্যাম্বুলেন্স থেকে বেরিয়ে কয়েকজন লোক দু’জন মানুষকে ধরাধরি করে রাস্তার পাশে দাঁড়ানো এক বড় প্রাদো জীপে তুলেছে। তারপর দ্রুত উত্তর দিকে চলে গেছে। কিডন্যাপ ঘটনার এক ঘণ্টার মধ্যে প্রাদো জীপটাকে পরিত্যক্ত অবস্থায় পাওয়া গেছে সামারিয়া পর্যন্ত পৌছে। যেহেতু জীপটা সামারিয়াতে পাওয়া গেছে, তাই ধারণা করা হচ্ছে উত্তর দিকেই তারা গেছে। আমাদের গোয়েন্দা বিভাগ লেবানন গোয়েন্দা বিভাগকে অনুরোধ করেছিল তাৎক্ষণিকভাবে দেখার জন্যে যে, দক্ষিণ লেবাননে ফিলিস্তিনের কোন গাড়ি বা এ্যাম্বুলেন্স অথবা সন্দেহভাজন কোন গাড়ি বা এ্যাম্বুলেন্স তারা দেখতে পায় কিনা। সেখান থেকে দু’টি খবর পাওয়া গেছে। আমাদের সর্ব উত্তর-পূর্বের শহর ক্বিরাত শামোনা থেকে ১০ মাইল উত্তরে আমাদের বর্ডার ও লেবাননের লিতানি নদীর কাছাকাছি রাস্তার পাশে আমাদের একটি মিলিটারি ট্রাক পরিত্যক্ত অবস্থায় পাওয়া গেছে। দ্বিতীয় খবর হলো, লেবাননের টায়ার বন্দরের পাশে একটা ট্রলার জেটির বাইরে একটা এ্যাম্বুলেন্স পড়ে থাকতে দেখা গেছে। এদিকে ঘটনার দুই ঘণ্টা পরের একটা তথ্য পাওয়া গেছে আমাদের সর্ব উত্তর-পূর্বের বাইরে ঐ ক্বিরাত শামোনা থেকে। পুলিশ জানিয়েছে, একটা মিলিটারি ট্রাককে তারা দ্রুত গতিতে উত্তরে সীমান্তের দিকে যেতে দেখেছে। এসব তথ্য থেকে আমাদের গোয়েন্দা বিভাগেরও ধারণা কিডন্যাপাররা এই রুটে এবং এই গাড়িগুলেই ব্যবহার করেছে এবং সাগর পথেই কোথাও তারা গেছে। থামল মাহমুদ।\nআহমদ মুসা গম্ভীর। বলল, তোমাদের গোয়েন্দা বিভাগকে ধন্যবাদ কিডন্যাপারদের তথ্য যোগাড়ের ক্ষেত্রে যা সাধ্যে কুলায় তার সবটুকুই তারা করেছে। আমরা এখন নিশ্চিত ধরে নিতে পারি, তারা ট্রলার নিয়ে লেবাননের কোনো শহরে অবশ্যই যায়নি, তুরষ্কে প্রবেশেরও প্রশ্ন ওঠে না, তারা অবশ্যই হয় সাইপ্রাস, না হয় সোজা ‘তোয়া’ দ্বীপে চলে গেছে। হতে পারে গভীর সাগরে কোন জাহাজ তাদের জন্যে অপেক্ষা করছিল। ট্রলার থেকে তারা সে জাহাজে উঠেছে।\nএকটু থামল আহমদ মুসা। ভাবল একটু। তারপর বলল, তাদের এই কিডন্যাপ অভিযান ছিল অত্যন্ত সুপরিকল্পিত এবং অনেক প্রস্তুতির ফল। তবে তাদের দুর্ভাগ্য তারা আসল লক্ষ্য অর্জন করতে পারেনি।\nমাহমুদ এবং সবার চোখে বিস্ময়। মাহমুদেরই প্রশ্ন, একথা বলছেন কেন মুসা ভাই? এমিলিয়া এবং মহামান্য খতিব ও আমাদের নেতা শেখ আব্দুল্লাহকে তারা হাতে পেয়েছে।\nমাহমুদ, মহামান্য খতিবকে তারা বিকল্প হিসেবে নিয়ে গেছে। আসল টার্গেট ওদের ফিলিস্তিনের প্রধানমন্ত্রী ও তার স্ত্রীকে একই সাথে কিডন্যাপ করা। মাহমুদ তুমি তেলআবিব চলে যাওয়ায় বেঁচে গেছ। তোমাকে না পেয়ে তাৎক্ষণিক সিদ্ধান্তে তারা বায়তুল আকসার খতিবকে নিয়ে গেছে। অবশ্য এ শিকারও তাদের জন্যে খুব বড়, এ কথা নিশ্চয় তারা এখন ভাবছে। বলল আহমদ মুসা।\nআহমদ মুসার কথা শেষ হতেই জাবের, এহসান সাবরীরা সমস্বরে বলল, ঠিক বলেছেন মুসা ভাই।\nতারপর আব্দুল্লাহ জাবের বলে উঠল, নিশ্চিতভাবে এটাই তাদের ষড়যন্ত্র ছিল। তাদের অসম্ভব আয়োজন থেকেও এটা বুঝা যায়। আল্লাহ আমাদের রক্ষা করেছেন। প্রধানমন্ত্রী কিডন্যাপড! রাষ্ট্রের মর্যাদা কোথায় গিয়ে দাঁড়াত! প্রমাণ হতো, দেশে আইন-শৃঙ্খলা বলতে কিছু নেই। প্রধানমন্ত্রীকে কিডন্যাপ করতে পারলে তাদের বোধ হয় আরো কোন পরিকল্পনা ছিল।\nহ্যাঁ, আব্দুল্লাহ জাবের, তারা দেশে বিশৃঙ্খলার সৃষ্টির সুযোগ নিত। এ প্রস্তুতিও হয়তো তাদের ছিল।\nআহমদ মুসা একটু থামল। থেমেই আবার বলল, বিপ্লব করা যত কঠিন, বিপ্লব রক্ষা করা তার চেয়েও কঠিন। শত্রুর এই আঘাত তোমাদের এলার্ট করে দিয়ে গেল মাহমুদ।\nমাহমুদের চোখে-মুখে উদ্বেগ। বলল, সব কথাই ঠিক। শত্রুরা বসে নেই, কিন্তু আমরা সাফল্যের আবেশে বসে গিয়েছিলাম। আল্লাহ তারই শাস্তি দিয়েছেন হয়তো! আল্লাহ আমাদের মাফ করুন।\nএকটু থেমে আবার শুরু করল, বুঝতে পারছি, আমাদের অভ্যন্তরীণ আইন-শৃঙ্খলা এবং বাইরের প্রতিরক্ষার ব্যাপারে আরও সাবধান, আরও সক্রিয় হতে হবে। অন্যদিকে কিডন্যাপারদের কবল থেকে ওঁদের মুক্ত করার জন্যে আশু পদক্ষেপ প্রয়োজন। বলুন মুসা ভাই এখন আমাদের কি কি করণীয়?\nবলেই অস্থিরভাবে পায়চারি করতে লাগল মাহমুদ।\nমাহমুদ তোমাকে অস্থির হলে চলবে না। শান্ত হতে হবে তোমাকে। সব ঠিক আছে, সবই ঠিক হয়ে যাবে। তুমি জান, তোমার সহকর্মীরা অভ্যন্তরীন আইন-শৃঙ্খলার ব্যাপারে কি করতে হবে। বৈদেশিকভাবে তেমন ভয়ের কোন ক্ষেত্র নেই তুমি সেটা জান। আর কিডন্যাপারদের ডিল করার ব্যাপারটা আমার ওপর ছেড়ে দাও, তুমি প্রধানমন্ত্রী নাহলে মাহমুদ, এ দায়িত্ব তোমাকেই দিতাম।\nহঠাৎ সজল হয়ে ওঠা মাহমুদের দু’চোখ জড়িয়ে ধরল এসে আহমদ মুসাকে। দরদর করে তার দু’চোখে নেমে এল অশ্রু। এ অশ্রু আহমদ মুসার প্রতি অসীম কৃতজ্ঞতার, না ব্যর্থতা, বেদনায় ভেঙে পড়ার? দু’য়েরই হতে পারে।\nআহমদ মুসা মাহমুদের পিঠে হাত বুলিয়ে বলল, বলেছি তো সব ঠিক হয়ে যাবে ইনশাআল্লাহ। দেখবে, আল্লাহর ইচ্ছায় তোমার এমিলিয়া এবং আমাদের বোন এমিলিয়া ও আমাদের খতিবকে সম্পূর্ণ অক্ষত অবস্থায় নিয়ে আমি শীঘ্রই ফিরে আসছি। আমার জন্যে গাড়ির ব্যবস্থা করো বৈরুত যাওয়ার।\nমাহমুদ আহমদ মুসাকে ছেড়ে দিয়ে বিস্মিত কণ্ঠে বলল, এখনই যাবেন?\nহ্যাঁ মাহমুদ। বলল আহমদ মুসা।\nভাইয়া আপনি বৈরুত যাবেন কেন? তোয়াই যদি টার্গেট হয়, তাহলে সরাসরি তো যেতে পারেন সমুদ্র পথে। আর মনে হচ্ছে, আপনি একা যাবেন। কিন্তু আমরা কেউ আপনার সঙ্গি হতে চাই। বলল আব্দুল্লাহ যাবের।\n‘তোয়া’র চারদিকের সমুদ্রেই ওরা চোখ রাখবে। বিশেষ করে এদিক থেকে যাওয়া সব জাহাজ-জলযানকেই তারা সন্দেহ করবে। কিন্তু তোয়ায় পৌছতে হবে আমাদের সবার অলক্ষ্যে। আর এ ধরনের অভিযান দল বেঁধে হয় না, সুতরাং কাউকেই আমি সাথে নিচ্ছি না। আহমদ মুসা বলল।\n‘বৈরুত যাওয়ার জন্যে আমি হেলিকপ্টারের ব্যবস্থা করে দিচ্ছি। এতে তাড়াতাড়িও যাওয়া যাবে।’ বলল মাহমুদ।\nমানে আমাকে ভিআইপি সাজিয়ে প্রচার করে দিতে চাও যে আমি বৈরুত গেছি! তা হবে না। আমি গাড়িতে যাব। নীরবে উঠব গিয়ে বৈরুতে। তোমাদের দূতাবাসেও যাব না। শুধু তুমি তোমাদের বৈরুত দূতাবাসে সাইমুমের যে ছেলেটা, আবু আমর, গোয়েন্দাকর্মী হিসেবে আছে, তাকে বলবে রাতে যেন সে বৈরুতের ‘সি ভিউ’ হোটেলে গিয়ে রেজিষ্ট্রার দেখে ‘হাবিব গনজালেস’ এর কক্ষে সে যায়। আমার এই মিশনে ‘হাবিব গনজালেস’ নামের পাসপোর্ট ব্যবহার করব। চল, তোমার অফিসে গিয়ে আমি ফ্রেস হবো। ইতোমধ্যে আমার জন্যে একটা ভিন্নগাড়ি ঠিক-ঠাক করো। অবশিষ্ট কথা পরে বলব, চল।\nবলে আহমদ মুসা চলতে শুরু করল গাড়ির দিকে।\nসবাই তার পেছনে পেছনে চলল।\n\n\n\nসাইপ্রাসের দক্ষিণে ভূমধ্যসাগরের বুক চিরে এগিয়ে চলেছে আহমদ মুসার ফিশিং ট্রলার বোটটি।\nআহমদ মুসা যাত্রা করেছে দক্ষিণ সাইপ্রাসের পাফোস বন্দর থেকে। বন্দরটি মূলত ফিশিং বন্দর। আহমদ মুসা আগের দিন সাইপ্রাসে এসে থেমেছিল লিমাসোল বন্দরে একজন ট্যুরিষ্টের পরিচয়ে। বৈরুত থেকে সে সাইপ্রাসের ভিসা নিয়েছিল আবু আমরকে দিয়ে দালালের মাধ্যমে। পাসপোর্টে তার হবি লেখা আছে ফিশিং ও ফরেষ্ট ট্যুরে। আহমদ মুসা লিমসোল থেকে কিছু খোঁজ-খবর নিয়ে গতকালই সড়ক পথে এসেছিল দক্ষিণ সাইপ্রাসের সর্বদক্ষিণ বন্দর শহর পাফোসে। এখানে এসে আরও খোঁজ খবর নিয়ে জেনেছিল, তোয়া উপকূল মাছ শিকারের জন্যে বিখ্যাত। সাইপ্রাস থেকেও জেলেরা মাছ শিকারে মাঝে মাঝে সেখানে যায়। অনুমতি নিয়ে ও রয়্যালটি দিয়ে সেখানে মাছ শিকার করা যায়। তবে কয়েকদিন হলো সেখানে মাছ শিকার ভীষণ কড়াকড়ির মধ্যে পড়েছে। সবাইকে মাছ শিকারের অনুমতি দেয়া হচ্ছে না। কথা বলে খুশি হলে তবেই এই অনুমতি মেলে। দ্বীপে ট্যুরিষ্টদের যাতায়াত নিষিদ্ধ করা হচ্ছে। আইনসংগত ও অনুমতিপ্রাপ্ত ব্যবসায় ও চাকরির প্রয়োজন ছাড়া সাইপ্রাসবাসিরাও সেখানে যেতে পারে না।\nআহমদ মুসা ভালো করে খোঁজ-খবর নিয়ে একটা ফিশিং ট্রলার কোম্পানীতে যায়। নিজের পরিচয় দিয়ে বলে যে, সে একজন পর্যটক, ফিশিং তার হবি। তোয়া উপকূলে মাছ শিকার তার বহুদিনের ইচ্ছা। তাকে ভালো ট্রলার ও সহযোগিতার জন্যে জেলে দিয়ে সাহায্য করলে এর জন্যে উপযুক্ত অর্থ দিতে সে রাজি আছে। কোম্পানির মালিক বলে, এর জন্যে তো লাগবে অনেক অর্থ। অত্যাধুনিক ট্রলার যদি নিতে হয়, তাহলে প্রথম ফেরত যোগ্য সিকিউরিটি ডিপোজিট ৫ হাজার মার্কিন ডলার। আর প্রতি ঘণ্টায় ট্রলারের ভাড়া ১০০ ডলার করে। কমপক্ষে ৫ জন জেলে সাথে যাবে। তাদের প্রতিজনের প্রতি ছয় ঘণ্টার কর্মদিনের জন্যে লাগবে ১০০ ডলার করে। ফিশিং সরঞ্জামের ভাড়া লাগবে না। সেটা বোটের ভাড়ার মধ্যে শামিল।\nখরচের হিসেব শুনে আহমদ মুসা মনে মনে বলেছিল, এর দ্বিগুণ, কিংবা কয়েকগুণ বেশি দাবি করলেও তোমরা পেতে। কিন্তু মুখে বলেছিল, ট্রলার ভাড়া ও জেলেদের পারিশ্রমিক যা আশা করেছিলাম, তার চেয়ে অনেক বেশি।\nকোম্পানীর কর্তা বলেছিল, তাহলে স্যার ফিশিং আইডিয়া ছেড়ে দিন, সেটাই ভাল।\nএটাই যদি আপনার শেষ কথা হয়, তাহলে আমাকে রাজি হতেই হবে। অনেক আশা করে আমি এসেছি। বলেছিল আহমদ মুসা।\nধন্যবাদ। সাংঘাতিক ফিশিং হবি তো আপনার! কিন্তু আরেকটি ব্যাপারে আপনাকে রাজি হতে হবে। সেটা হলো, তোয়া উপকূল এলাকায় বর্তমানে খুব কড়াকড়ি চলছে। আপনি যদি ফিশিং অনুমতি না পান কিংবা আপনার কোন বিপদ হয় তার জন্যে আমরা দায়ী থাকব না এবং আমরা ক্ষতিও স্বীকার করব না। দ্বিতীয়ত এক কর্মদিন অর্থাৎ ছয় ঘণ্টার ভাড়া ও পারিশ্রমিক আপনাকে সিকিউরিটি মানির সাথে অগ্রিম জমা দিতে হবে। বলেছিল কোম্পানীর কর্মকর্তা।\nআপনাদের এ শর্তও আমি মেনে নিচ্ছি। তবে আমার যদি কোন বিপদ হয়, তবে সেটা আমার আত্মীয়-স্বজনকে আপনাদের জানাতে হবে। আমি নিকোশিয়ার একটা পোষ্ট বক্স নাম্বার দিয়ে যাবো। সেখানে জানালেই আমার আত্মীয়-স্বজনরা তা পেয়ে যাবে। কৃত্রিম বিনীত কণ্ঠে বলেছিল আহমদ মুসা।\nএভাবে একটা আধুনিক ফিশিং ট্রলার বোট এবং ৫ জন জেলে নিয়ে যাত্রা করেছে আহমদ মুসা।\nবিকেল চারটায় বোট নিয়ে পাফোস থেকে যাত্রা করেছে আহমদ মুসা। আহমদ মুসা বলেছে শেষ রাত এবং সকালেই সে মাছ ধরতে ভালবাসে। সে সন্ধ্যার মধ্যে তোয়া উপকূলে পৌছতে চায়।\nপূর্ণ শক্তিতে এগিয়ে চলেছে আহমদ মুসার বোট উপকূলের দিকে।\nবোটের পেছন দিকে বোটের চার ভাগের এক ভাগ জায়গায় আধুনিক কেবিন। কেবিনের মাথার উপর ফ্ল্যাগ ষ্ট্যান্ডে উড়ছে ফিশিং পতাকা।\nআহমদ মুসা হাতঘড়ির দিকে তাকাল। সাড়ে ৫টা বাজে। নব্বই-একশ মাইলের মত এসেছে। আরও পঞ্চাশ-ষাট মাইল বাঁকি। তার মানে আরও এক ঘণ্টা লাগবে তোয়া উপকূলে পৌছতে। সন্ধ্যায় পৌছবে তারা তোয়া উপকূলে। এ রকম একটা সময়ই আহমদ মুসা চায়।\nআহমদ মুসার পরিকল্পনা হলো, সাংঘাতিক অসুস্থ হওয়ার কথা বলে সে উপকূলে নেমে সকালে ফিরে আসার কথা বলবে। আর যদি সকালে ফিরতে না পারে, তাহলে ট্রলার যেন চলে যায়। একটা বেয়ারার চেক দিয়ে যাবে, যা ভাঙালে তাদের পাওনা পরিশোধ হয়ে যাবে।\nআরও এক ঘণ্টা পার হলো।\nতোয়া উপকূলে তারা এসে পৌছেছে। তোয়া দ্বীপের উত্তর উপকূলটা কালো দেয়ালের মত তাদের সামনে। তোয়া দ্বীপ থেকে কোন আলো তারা দেখতে পাচ্ছে না, কিন্তু উপকূলের পানিতে আলোর ছুটোছুটি দেখা যাচ্ছে। পাঁচজন জেলের যে সর্দার সে বলল, স্যার ছুটন্ত যে আলোগুলো দেখছেন, সেগুলো উপকূল গার্ডদের বোটের আলো। আমাদের বোটের আলো দেখলেই দেখবেন তারা ছুটে আসবে।\nআমাদের বোটের আলো দেখে তারা বুঝবে কি করে যে, আমাদের এটা উপকূল গার্ডের বোট নয়। অন্ধকারে তো তারা আমাদের বোট দেখতে পাবে না। জিজ্ঞেস করল আহমদ মুসা।\nস্যার, দেখুন ওদের ও আমাদের বোটের আলোর রংয়ে পার্থক্য আছে। দেখুন আমাদের বোটের আলোর রং সম্মোহনকারী হালকা নীলাভ। রাতে মাছ শিকারের জন্যে এই রং খুব কার্যকরী। সব বোটের আলোই এই রংয়ের। কিন্তু ওদের বোটের আলো দেখুন স্বচ্ছ সাদা। বলল জেলেদের সর্দার।\nআহমদ মুসাদের বোট তখন ‘তোয়া’ উপকূলের আরও কাছে চলে এসেছে। \nএই সময় জেলেদের সর্দার নিকোলাস নেলসন দ্রুতকণ্ঠে বলল, স্যার দেখুন, দু’টি বোট আমাদের দিকে ছুটে আসছে। তার কণ্ঠে উদ্বেগ।\nআহমদ মুসাও দেখল দু’টি আলো তীর বেগে তাদের দিকে ছুটে আসছে। আহমদ মুসা বলল, আমি সাইপ্রাসের লোক নই দেখলে তারা আমাকে কি করবে বলে মনে কর?\nস্যার, তারা কথা বলে ছেড়েও দিতে পারে, জিজ্ঞাসাবাদের জন্যে উর্ধ্বতন অফিসারদের কাছে নিয়েও যেতে পারে। উর্ধ্বতন অফিসাররা ছেড়ে দিতে পারে। কিন্তু স্যার, সন্দেহ হলে তারা নির্ঘাত মেরে ফেলবে। স্যার, এখনকার ওরা মানুষের বাচ্চা নয়। গত সপ্তাহ দুই ধরে এই অবস্থা হয়েছে।’ বলল জেলেদের সর্দার নিকোলাস নেলসন।\nআমাকে নিয়ে গেলে তোমরা কি করবে? আহমদ মুসার জিজ্ঞাসা।\nনিয়ে যাবে তারা? আমরা বুঝতে পারছি না স্যার, আপনাকে নিয়ে গেলে আমরা কি করব। আপনিই বলুন।\nআমি ভয় করছি না। আমাকে নিয়ে গেলেও তারা ছেড়ে দেবে। সন্দেহের কিছু পাবে না। নিয়ে যদি যায় তাহলে তোমরা অপেক্ষা না করে চলে যেও। আমি যাবার সময় একটা চেক দিয়ে যাব, সেটা পাফোসের ব্যাংকে ভাঙিয়ে পাওনা নিয়ে নিতে পারবে। বলল আহমদ মুসা।\nআপনার কথা শুনে আমারই ভয় করছে স্যার। কিন্তু আপনাকে ভীত দেখছি না? বলল জেলেদের সর্দার।\n‘ভয় পাব কেন? আমার কোনই অপরাধ নেই। মানুষ মানুষকে ভয় পাবে কেন?’ আহমদ মুসা বলল।\nআপনি ঠিকই বলেছেন স্যার। কিন্তু ওরা তো মানুষ নয়। সামান্য সন্দেহ হলেও ওরা পাখির মত গুলী করে মানুষ মারে। ভয়টা আমার এ জন্যেই। আপনি খুব ভাল মানুষ.......।\nকথা শেষ না করেই বলল, স্যার ওরা এসে গেছে।\nঠিক আছে, আসতে দাও। বলল আহমদ মুসা।\nএর কয়েক মুহূর্তের মধ্যেই দু’দিক থেকে দুই পেট্রল বোট এসে আহমদ মুসাদের বোটের দু’পাশে অবস্থান নিল। দু’পাশের দু’বোট থেকে দু’হুক দিয়ে আহমদ মুসাদের বোটকে ওদের বোটের সাথে আটকে দেয়া হলো।\nদু’বোট থেকে দু’অফিসার আহমদ মুসাদের বোটে উঠে এল। তাদের সাথে উঠে এল আরও দু’জন প্রহরী। তাদের হাতে উদ্যত সাব-মেশিনগান, তা তাক করা বোটের লোকদের দিকে।\nবোটে উঠেই একজন অফিসার বোটের সবাইকে উদ্দেশ্য করে বলল, পরিচয়ের কাগজপত্র নিয়ে সার বেধে দাঁড়াও।\nজেলেরাসহ আহমদ মুসা সার বেঁধে দাঁড়াল। জেলেদের সবার কাগজপত্র দেখে ওকে করে দিল। কিন্তু অফিসারটি আহমদ মুসার ফিসিং কন্ট্রাক্টের কাগজপত্র ও পাসপোর্ট দেখে বিস্ময়ের সাথে আহমদ মুসার দিকে তাকাল। বলল, জানেন না, ‘তোয়া উপকূলে পর্যটকদের আসা নিষিদ্ধ হয়েছে?\nআমি পর্যটক হিসেবে আসিনি, আমি এসেছি এখানে ফিশিং-এর জন্যে। বলল আহমদ মুসা।\nকিন্তু নিশ্চয় আপনি জেনেছেন, সাইপ্রাসের নাগরিক ছাড়া অন্য সবার জন্যে ফিশিং এখানে নিষিদ্ধ?\nআমি সাইপ্রাসের নই বটে, কিন্তু যাদের নিয়ে আমি ফিশিং এ এসেছি, সবাই সাইপ্রাসের। বোট, ফিশিং সরঞ্জাম, জেলে সবাই সাইপ্রাসের। আহমদ মুসা বলল।\nকিন্তু আপনি সাইপ্রাসের নন। অন্যদের ব্যাপারে প্রশ্ন নেই।\nকথা শেষ করেই অফিসারটির দিকে চেয়ে বলল, এঁকে আমাদের বেজ ক্যাম্পে নিয়ে যাও। তাঁরা জিজ্ঞাসাবাদ করে দেখুক।\nঅফিসারটির কথা শেষ হতেই জেলেদের সর্দার নিকোলাস নেলসন বলল, স্যার, ওঁকে নিয়ে যাবেন না। আমরা ফিশিং করব না, আমরা ফিরে যাচ্ছি সাইপ্রাসে।\nওঁকে ছাড়ার ক্ষমতা আমাদের নেই। অবাঞ্জিত কেউ আমাদের জলসীমা ও উপকূলে ধরা পড়লে, তাকে উপযুক্ত কর্তৃপক্ষের সামনে নিয়ে যেতে হবে। তারা জিজ্ঞাসাবাদ করবেন, তাঁদের কাছে নামের তালিকা ও ফটোর এ্যালবাম আছে, সে সবের সাথে মিলিয়ে যা ইচ্ছে তারাই করবেন। থামল অফিসার।\nথেমেই সে পুলিশ অফিসারকে উদ্দেশ্য করে বলল, ইলাম, এঁকে সার্চ করে তোমার বোটে তুলে নাও।\nইলাম নামের অফিসার এগিয়ে এল।\nআহমদ মুসা নিজের থেকেই হাত তুলে দাঁড়াল।\nঅফিসারটি এসে আহমদ মুসার জ্যাকেট ও প্যান্টের সবগুলো পকেট সার্চ করল। কমর সার্চ করার সময় চামড়ার খাপে একটা ছুরি পেল সে।\nছুরিটি খুলে নিয়ে অন্য অফিসারটির উদ্দেশ্যে বলল, পকেটে মানিব্যাগ ছাড়া আর কিছু নেই স্যার।\nঠিক আছে তাকে বোটে তুলে নাও। বলল অফিসারটি।\nআহমদ মুসা সার্চকারী অফিসারটিকে বলল, একটু সময় দিন।\nবলে আহমদ মুসা পকেট থেকে মানিব্যাগ বের করে একটা চেক বের করে জেলেদের সর্দারের হাতে দিয়ে বলল, ব্যাংকে এটা ভাঙিয়ে আপনাদের ও মালিকের পাওনা নিয়ে নেবেন।\nকথা শেষ করেই অফিসারটির সাথে যাবার জন্যে ঘুরে দাঁড়াতে যাচ্ছিল। জেলেদের সর্দার নেলসন বলল, স্যার আমরা কি অপেক্ষা করব না?\nনা অপেক্ষা করবে না। বলল আহমদ মুসা।\nআপনি ফিরবেন কি করে? জিজ্ঞাসা নেলসনের।\nযারা আমাকে নিয়ে যাচ্ছেন, তাদেরই দায়িত্ব হবে আমাকে আমার জায়গায় ফেরত পাঠানো। আহমদ মুসা বলল।\nআহমদ মুসা বোটে উঠলে তারপর অফিসারটি বোটে উঠে এল।\nসংগে সংগেই বোট ষ্টার্ট নিল।\nবোটে অফিসারসহ ওরা পাঁচজন।\nআহমদ মুসাকে বোটের সামনে রেখে বোটের মাঝখানে অফিসারসহ চারজন বসল। বোটের পেছনে একজন। বোটকে সেই ড্রাইভ করছে।\nবোটের মাঝখানে অফিসার ছাড়া তিনজনের হাতেই ষ্টেনগান। নির্দেশ বা প্রয়োজন হলেই ষ্টেনগানগুলোর নল উঠে আসবে এবং গুলীর বৃষ্টি সৃষ্টি করবে।\nবোট দ্রুত চলছে উপকূলের দিকে।\nঅফিসারটি এক সময় আহমদ মুসাকে লক্ষ্য করে বলল, তোমাকে খুব সাহসী ও বুদ্ধিমান মনে হচ্ছে। কিন্তু তুমি এভাবে ফাঁদে পড়লে কেন?\nফাঁদে কোথায়? জিজ্ঞাসাবাদ তো তোমরা করতেই পার। আহমদ মুসা বলল।\nহাসল অফিসারটি। বলল, ফাঁদ নয় ফাঁসি কাষ্টের দিকে তুমি যাচ্ছ। দুঃখের সাথে বলছি, তোমার মত অবাঞ্চিত, অপরিচিত যারা তোয়া দ্বীপে পা রাখে, তারা আর ফিরে যায় না।\nআহমদ মুসা ওদের চ্যালেঞ্জ করারই একটা পথ খুঁজছিল। সে সুযোগ পেয়ে বলল, কিন্তু তোমরা আমাকে বলেছ, তোমরা জিজ্ঞাসাবাদের জন্যে আমাকে নিয়ে যাচ্ছ। এখন বলছ তোমাদের মতলব অন্যরকম। তাহলে তো আমি যাব না।\nহেসে উঠল অফিসারটি। বলল, মনে হচ্ছে যাওয়া না যাওয়া তোমার হাতে?\nদেখ, আমি এখনও তোমাদের বেজ ক্যাম্পে যাইনি। আমি এখনও মুক্ত।\nতোমার সামনে তিনটি ষ্টেনগান আছে দেখতে পাচছ না? নির্দেশ দিলেই হা করে উঠবে তোমার দিকে, তোমাকে ঝাঁঝরা করে দেবে গুলীর বৃষ্টি।\nআহমদ মুসা পা মুড়ে বসে ছিল। মুড়ানো তার ডান পা তার ডান ‘হিপ’-এর বাইরে বেরিয়ে ছিল। আহমদ মুসার ডান হাতটা তার ডান পায়ের টাকনুর উপর রাখা ছিল। আর তার পায়ের মোজার ভেতর গুজে রাখা এম-১৬ এর সর্বাধুনিক মিনি সংস্করণ ‘লিটল ক্যানল’ রিভলবারটির বাট আহমদ মুসার ডান হাত স্পর্শ করে আছে। আহমদ মুসার ঠোঁটে ফুটে উঠেছে এক টুকরো হাসি।\nসে দুটো আঙুল দিয়ে নাইলনের মোজা ইতিমধ্যেই নামিয়ে দিয়েছে। এবার ‘লিটল ক্যানন’-এর বাঁটে হাত রেখে বলল, তোমরা কি করবে, আমাকে মেরে ফেলবে?\nকেন, ক্ষতি কি? যে কাজটা ওরা একটু পরে করবে, সে কাজ আমরা এখন করলে ক্ষতি কি? বরং তারা খুশি হবে এই ভেবে যে, আমরা শেয়ানা হয়েছি।\nকিন্তু মি. এ্যারন, শুধু গন্ডাখানেক ষ্টেনগান থাকলেই মানুষকে আটকানো যায় না।’\nবলেই আহমদ মুসা রিভলবার সমেত ডান হাত বিদ্যুত বেগে সামনে এনে চারজনকে তাক করল। বলল, তোমরা ষ্টেনগান তোলার চেষ্টা করলে আর মি. এ্যারন তুমি পকেটে হাত দেয়ার চেষ্টা করলে এই ‘লিটল ক্যানন’ ব্রাশ ফায়ার করবে। তোমার হাতের ষ্টেনগান, হাতের রিভলবার বোটে রেখে পানিতে নেমে যাও, আমি তোমাদের মারতে চাই না।\nএকথা বলার সময় পেছনে ড্রাইভিং-এ বসা লোকটি তার পাশে রাখা ষ্টেনগান তুলতে যাচ্ছিল।\nআহমদ মুসা এদের সাথে কথা বললেও তার চোখ পেছনের লোকটিকেও কভার করছিল।\nকথা বলার মধ্যেই আহমদ মুসার ‘লিটল ক্যানন’ রিভলবারটির ট্রিগার সেকেন্ডের জন্যে চেপে বসল আর সামনে বসা চারজনের মধ্যে দু’জনের ফাঁক দিয়ে কয়েকটা বুলেট ছুটে গিয়ে নিখুঁতভাবে তার মাথায় আঘাত করল।\nলোকটির দেহ উল্টে ঝপ করে পানিতে পড়ে গেল।\nএরা চারজনই পলকের জন্যে পেছনে তাকিয়ে মরিয়া হয়ে তিনজন তাদের ষ্টেনগানের নল উপরে তুলেছিল। আর অফিসারটিও হাত দিয়েছিল পকেটে।\nকিন্তু ঐ পর্যন্তই। আহমদ মুসার তর্জনি ট্রিগারের উপরেই ছিল। তা আবার চেপে বসল ট্রিগারে। আর আহমদ মুসার হাতটি রিভালবারটি ঘুরিয়ে নিল চারজনের ওপর দিয়ে।\nমুহূর্তেই চারজনের দেহ ঝরে পড়ল বোটের ওপর।\nআহমদ মুসা চারদিকে চেয়ে দেখল, আশেপাশে কোন পেট্রল বোটের আলো দেখা যাচ্ছে না। আর অটো সাইলেন্সারের ‘লিটল ক্যানন’ গুলী করার সময় সামান্য হিস হিস ছাড়া কোন শব্দ করে না।\nআহমদ মুসা তার ‘লিটল ক্যানন’-এর নলটা মুছে নিয়ে সেটা আর সে পায়ের মোজায় গুজল না। কাঁধের মধ্যখানে ঘাড়ের নিচে জ্যাকেটের একটা গোপন পকেটে ঢুকিয়ে রাখল। তারপর লাশগুলো পানিতে ফেলে দিল। বোটের আলো নিভিয়ে দিয়ে সে গিয়ে পেছনের ড্রাইভিং সিটে বসল। বোটের ইঞ্জিন বন্ধ করে দিল। ফ্লাগ ষ্ট্যান্ডের সাথে বেঁধে রাখা ইমার্জেন্সি ফ্ল্যাগ খুলে ফেলল। তারপর ফ্ল্যাগ ষ্ট্যান্ড খুলে নিয়ে বৈঠা বেয়ে সে চলল উপকূলের দিকে।\nঅন্ধকারে গা ঢাকা দিয়ে নিঃশব্দে চলল বোটটি।\nপৌনে এক ঘণ্টার মত বোট চালিয়ে সন্ধ্যা সাড়ে সাতটার দিকে আহমদ মুসা উপকূলের গাছপালার আড়ালে পৌছে গেল।\nতীরের কোথায় কি আছে, কোথায় রাস্তা, কোথায় কোথায় ওদের বেজ ক্যাম্প আছে, এ সম্পর্কে আহমদ মুসার কোন কিছুই জানা নেই। তবে একটা বিষয়ে সে নিশ্চিত, তোয়া দ্বীপের তোয়া শহরটি এবং তোয়ার শাসনকেন্দ্র যেহেতু পূর্ব উপকূলের মাঝামাঝি স্থানে, তাই বোটটি সে উত্তর উপকূলের পূর্ব অংশের কোথাও নোঙর করে স্থলপথে ‘তোয়া’ শহরের দিকে এগোতে চায়। উপকূলের পশ্চিমাঞ্চল ও মধ্যভাগের দুই স্থানে আলো দেখতে পেল আহমদ মুসা। ওগুলো কি কোষ্টাল গার্ডদের বেজ ক্যাম্প? যাই হোক, তার গন্তব্য এটা নয়। তাকে আরও পূর্বে এগোতে হবে।\nউপকূল ধরে আরও এগোলো আহমদ মুসা।\nপূর্ব প্রান্তের দিকে অনেকটাই চলে এসেছে আহমদ মুসা।\nডান পাশে উপকূলে আরো এক গুচ্ছ আলোর রেখা দেখতে পেল আহমদ মুসা। আর পূর্বে এগোনো নয়, এরই আশেপাশে তাকে নামতে হবে। তার নিশ্চিত ধারণা, ওটা যদি ওদের বেজ ক্যাম্প হয়, তাহলে সে ক্যাম্পের সাথে তোয়া সিটির সংযোগ-রাস্তাও আছে। সেই রাস্তা আহমদ মুসার দরকার।\nবোট ঘুরিয়ে নিয়ে উপকূলের আলোটাকে আহমদ মুসা বামে রেখে উপকূলের দিকে এগিয়ে চলল আহমদ মুসা।"
    },
    {
      "chapter_no": 11,
      "text": "অস্ত্র-শস্ত্রসহ বোটটাকে সামলে রেখে আহমদ মুসা প্রায় পনের মিনিট ধরে জঙ্গলের মধ্যে দিয়ে চলছে।\nবোট থেকে নেমে দেড়শ’ গজের মত সোজা দক্ষিণে হেঁটে আহমদ মুসা পূর্ব দিকে টার্ন নিল। তার হিসেব হলো বেজ ক্যাম্প থেকে কোন রাস্তা তোয়া সিটির দিকে গেলে, তাকে অবশ্যই প্রথমে কিছুটা দক্ষিণে এগোতে হবে, তারপর রাস্তাটা পূর্ব-দক্ষিণ কৌণিক টার্ন নিতে পারে। এই হিসেব কষেই আহমদ মুসা অল্প কিছুটা দক্ষিণে এগিয়ে সোজা পূর্ব দিকে হাঁটতে শুরু করেছে। তার অনুমান অনুসারে শ’খানেক গজ এগোলেই বেজ ক্যাম্প থেকে দক্ষিণে যাওয়া রাস্তাটাকে ক্রস করবে। কিন্তু একশ’ দেড়শ’ গজ এগিয়েও আহমদ মুসা রাস্তার চিহ্নও পেল না। কোন অমনোযোগিতার কারণে হয়তো সে রাস্তাটা মার্ক করতে পারেনি, হয়তো সেটা কাঁচা রাস্তা হতে পারে। আহমদ মুসা আবার ফিরে দাঁড়াল। আবার হাঁটল একশ’ দেড়শ’ গজ। কিন্তু রাস্তার কোন চিহ্ন নেই।\nআহমদ মুসা বেজ ক্যাম্পে যাওয়ার সিদ্ধান্ত নিল।\nএকটা গাছে উঠে সে আলো দেখে জায়গাটা মার্কিং করে সেদিকে এগোলো। পৌছল সেখানে। কিন্তু বেজ ক্যাম্প কোথায়? ওটা তো একটা পর্যবেক্ষণ টাওয়ার। তার সাথে আছে একটা জ্বালানি ডিপো। দু’টিই সদ্য নির্মিত। আহমদ মুসা বুঝল ইসরাইলীরা তোয়া দ্বীপে নতুন আস্তানা গড়ার পর তারা এই নতুন পর্যবেক্ষণ টাওয়ার ও সাপ্লাইকেন্দ্র নির্মাণ করেছে। এই কারণে এখনও রাস্তা তৈরি হয়নি। আহমদ মুসা ভাবল, তাহলে ওদের বেজ ক্যাম্প কোথায়? পেছনে ফেলে আসা দু’টিই কিংবা তাদের একটি বেজ ক্যাম্প হতে পারে? অতীত ভেবে আর লাভ নেই, মনে মনে বলল আহমদ মুসা। পেছনে ফেরার পথ নেই। তাকে সামনেই এগোতে হবে। আহমদ মুসা দ্রুত আরেকটা গাছে উঠল। লক্ষ্য, তোয়া দ্বীপের পূর্ব উপকূলে তোয়া শহরের অবস্থানের একটা ধারণা নেয়া। শহরের বিদ্যুৎ বাতির যে ছটা আকাশে উঠে। তা দেখে এই অবস্থান স্থির করা যায়।\nআহমদ মুসার চাওয়া সফল হলো। সে গাছ থেকে পূর্ব আকাশের মাঝামাঝি একটা জায়গায় আকাশে আলোর ছায়া দেখতে পেল। আহমদ মুসা অনুমান করল, গাছকে বিন্দু হিসেবে ধরে যদি সোজা পূর্বমুখী একটা সরল রেখা টানা যায়, তাহলে যে একটা সমকোণ তৈরি হয়, তারপর বেজ বিন্দু থেকে একটা রেখাকে যদি তোয়া নগরীর আলোক ছটার সাথে যুক্ত করা হয়, তাহলে বেজ বিন্দুতে ভূমি সংলগ্ন যে কোণের সৃষ্টি হয় তার পরিমাণ ৪০ ডিগ্রি অনুমান করল আহমদ মুসা। তার মানে তাকে এখান থেকে ৪০ ডিগ্রি সরল রেখা অণুসরণ করে চলতে হবে। হঠাৎ আকাশের দিকে চোখ তুলে তাকাতেই আহমদ মুসা দেখল, তার কল্পিত ৪০ ডিগ্রি রেখা বরাবর ঠিক উপরে আকাশে লুব্ধক তারা, আদম সুরতের পায়ের নিচে জ্বল জ্বল করছে। লুব্ধককে ঠিক না বরারবর রেখে এগিয়ে গেলে ‘তোয়া সিটি’ পেয়ে যাবে আহমদ মুসা। খুশি হলো আহমদ মুসা। মাটিতে নেমে ৪০ ডিগ্রি রেখার দিক ঠিক করা তার পক্ষে সহজ হতো না।\nআলহামদুলিল্লাহ পড়ে আহমদ মুসা গাছ থেকে নামল এবং বিসমিল্লাহ বলে সে যাত্রা শুরু করল।\nউপকূল অঞ্চলেই বনটা গভীর। আহমদ মুসা যতই এগোতে লাগল, তখন বনটা হালকা হয়ে এল। তবে ঝোপ-ঝাড় ও ভূমির উঁচু-নিচু অবস্থা বৃদ্ধি পেল। মাঝে মাঝে পাহাড়ও সামনে এসে দাঁড়াল। আহমদ মুসা পাহাড়গুলো এড়িয়ে উপত্যকার পথে ডাইরেকশন ঠিক রেখে চলতে লাগল।\nএকদম নীরব মনে হলো তোয়া দ্বীপটাকে। যতটা পথ এল একটা লোকালয়ও তার চোখে পড়েনি।\nআটশ’ বর্গ মাইলের ছোট্ট দ্বীপ এই তোয়ার। লোক সংখ্যা ১০ হাজারের বেশি নয় শুনেছে। অধিবাসীদের প্রায় সবাই ইহুদি। পেশায় তারা জেলে। একটা বড় অংশ চোরাকারবারের সাথে জড়িত। দ্বীপটা ইসরাইলের তত্ত্বাবধানেই ছিল। এটা জানা গেছে, ইসরাইল সরকার ফিলিস্তিন থেকে বিতাড়িত হওয়ার পর। এরপর তারা এই ‘তোয়া’ দ্বীপে এসে আসন গেড়েছে। নানা সূত্র থেকে জেনেছে প্রায় ৭ হাজার ইসরাইলী এখন পর্যন্ত এই দ্বীপে এদের মধ্যে রয়েছে সৈনিক, সরকারি আমলা, ব্যবসায়ীসহ প্রায় সবাই। ইসরাইল সরকার, সেনাবাহিনী, আমলা ও পুলিশের উর্ধ্বতন লোকরা, যারা পালাতে পেরেছে, তারা সবাই এখানে এসেছে। এদেরকে নিয়েই এখানে একটা অস্থায়ী সরকার, ইসরাইল সেনা ও পুলিশ বাহিনী ও আমলা ব্যবস্থা গড়ে তোলা হয়েছে।\nআহমদ মুসা আরও ঘণ্টা খানেক চলার পর হঠাৎ করেই একটা রাস্তা সে পেয়ে গেল।\nরাস্তাটা পশ্চিম দিক থেকে এসেছে। কাঁচা সড়ক যাকে বলে, এ তাই।\nখুশি হলো আহমদ মুসা।\nরাস্তাটা যখন পূর্বদিকে এগিয়েছে, তখন ঘুরে-ফিরে রাস্তাটা তোয়া সিটিতে যাবে নিশ্চয়।\nরাস্তা ধরে পূর্ব দিকে হাঁটতে লাগল আহমদ মুসা।\nমিনিট পাঁচেক চলার পর একটা পাহাড় ঘুরে রাস্তাটি সমতল একটি বনজ উপত্যকায় প্রবেশ করল। তার সাথে রাস্তাটা ঘুরে গেল দক্ষিণ দিকে।\nদু’দিকে গাছ-গাছড়ার সারি, মাঝখান দিয়ে এগিয়ে চলেছে রাস্তা।\nদক্ষিণ দিকে বাঁক নিয়ে মিনিট দশেক চলার পর ডান দিকে একটা ফাঁকা এলাকা দেখতে পেল। প্রথম বারের মত ফসলের ক্ষেত তার নজরে পড়ল। ফসলের ক্ষেতের ওপর দিয়ে একটা ছোট পাহাড় নজরে পড়ল। পাহাড়ের গায়ে দেখা গেল ইতস্তত বিক্ষিপ্ত আলো। আর পাহাড়ের এ প্রান্তের গোড়ায় দেখতে পেল গুচ্ছাকার আলো। ওটা কি বাজার কিংবা রেষ্টুরেন্ট? যাই হোক, আহমদ মুসা সেখানে যাবে ঠিক করল। কি পরিচয় দেবে, কি কথা বলবে, অবস্থা বুঝে তার ব্যবস্থা করা যাবে।\nবিশ-পঁচিশ গজ এগিয়ে আহমদ মুসা দেখল, সড়ক থেকে এক প্রস্ত রাস্তা ক্ষেত দু’পাশে রেখে পাহাড়ের দিকে চলে গেছে।\nআহমদ মুসা সেই পথ ধরে গুচ্ছ আলো লক্ষ্য করে চলতে লাগল।\nঠিকই, আলোর গুচ্ছটা একটা রেষ্টুরেন্ট গেছে। আশেপাশে আরও কিছু দোকান-পাট আছে। সব মিলিয়ে জায়গাটা গ্রামীণ বাজারের মত।\nআহমদ মুসা এগোলো রেষ্টুরেন্টের দিকে। ছয়-সাতজন লোক বসে আছে। মগে করে তারা কি খাচ্ছে।\nআহমদ মুসা রেষ্টুরেন্টে প্রবেশ করলে সবাই একযোগে তার দিকে তাকাল, দু’জন বয় ও ক্যাশ কাউন্টারের লোকটিও।\nআহমদ মুসা হিব্রু ভাষায় শুভেচ্ছা জানিয়ে ক্যাশ-কাউন্টারের সামনে দাঁড়িয়ে, তাকে উদ্দেশ্য করে বলল, আমি তোয়া শহরে যাচ্ছিলাম। পথে আমার গাড়ির ইঞ্জিন খারাপ হয়ে গেছে। আমি এ এলাকায় নতুন। তোয়া শহরে যাওয়ার কি ব্যবস্থা হতে পারে?\nকাউন্টারের লোকটি আহমদ মুসার দিকে গভীর দৃষ্টিতে তাকাল। তবে তার দৃষ্টিতে সন্দেহ দেখলো না, বরং দেখতে পেল কিছুটা অস্বস্তি। বলল আঞ্চলিকটানের অশুদ্ধ হিন্দিতে, এ পথ দিয়ে কোন গাড়ি গেলে একটা ব্যবস্থা হতে পারে, তারা যদি রাজি হয়। অন্যথায় হাঁটা ছাড়া কোন পথ নেই। ঘোড়ায় টানা গাড়ি মাঝে মাঝে পাওয়া যায়, কিন্তু রাতে তা পাওয়া যাবে না।\nআহমদ মুসা পাশের একটা টেবিলে বসতে বসতে বলল, কিন্তু খুব জরুরি, আমাকে রাতেই পৌছতে হবে। এখান থেকে তোয়া শহর কত দূর হবে?\nক্যাশ কাউন্টারের লোকটি কিছু বলার আগেই পাশের টেবিল থেকে একজন বলল, পাঁচ-ছয় কিলোমিটার হবে। তোয়া’র সরকারের কারও সাথে পরিচয় আছে?\nনেই। আহমদ মুসা বলল।\nতাহলে রাতে আপনি যেতে পারবেন না। খুব কড়াকড়ি ও ধর-পাকড় চলছে। বলল লোকটি।\nআপনাদের কারও পরিচয় নেই। কারও নাম বলতে পারেন না। আহমদ মুসার জিজ্ঞাসা।\nনা, আমরা কাউকে চিনি না। ওরা সবাই নতুন। রাতে আমাদের যাওয়াও নিরাপদ নয়। শুনেছি, আমাদের আইডি কার্ড দেবে, কিন্তু এখনও দেয়নি।\nআহমদ মুসা কিছু বলতে যাচ্ছিল। কিন্তু বাইরে গাড়ির শব্দে আহমদ মুসা সেদিকে ফিরে তাকাল। দেখল, একটা গাড়ি উন্মত্ত গতিতে এদিকে ছুটে এসে দাঁড়াল।\nঠিক এ সময় আরও দু’টি গাড়ি তীব্র গতিতে রেষ্টুরেন্টের দিকে ছুটে এল।\nআগের গাড়ি থেকে একটি মেয়ে লাফ দিয়ে নেমেই ‘বাঁচাও’ বাঁচাও’ বলে চিৎকার করতে করতে রেষ্টুরেন্টের দিকে ছুটে এল।\nপেছনের গাড়ি দু’টিও আগের গাড়ির পাশে এসে দাঁড়াল। দু’গাড়ি থেকে সাত আটজন লোক নামল এবং ছুটে এল রেষ্টুরেন্টের দিকে মেয়েটির পেছনে পেছনে।\nমেয়েটি ছুটে এসে যে টেবিলে ছয় সাতজন লোক বসেছিল, তার পেছনে এসে দাঁড়াল। মেয়েটি তখনও চিৎকার করে বলছে, আমাকে বাঁচান আপনারা এ গুন্ডা লোকদের হাত থেকে।\nমেয়েটি অনিন্দ সুন্দরী এক তরুণী। বয়স একুশ-বাইশ। একটি ফুলকে দলিত করলে যে অবস্থা হয়, ফুলের মত সুন্দর মেয়েটিরও সেই অবস্থা। মেয়েটির সার্টটি ছেঁড়া, চুল আলু-থালু।\nমেয়েটির কথিত গুন্ডারা ছুটে এসে রেষ্টুরেন্টে প্রবেশ করল।\nমেয়েটি তখন চিৎকার করে কেঁদে উঠেছে, বাঁচান আপনারা আমাকে।\nগুন্ডারা রেষ্টুরেন্টে ঢুকে ধীরে ধীরে এগিয়ে আসল মেয়েটির দিকে। তাদের একজন চিৎকার করে বলল, আমাদের এ মেয়েটি হঠাৎ পাগলের মত আচরণ করছে। তোমরা কিছু মনে করো না। আমরা ওকে হাসপাতালে নিয়ে যাব।\nমেয়েটিকে ধরার জন্যে এগোলো ওরা।\nচিৎকার করে মেয়েটি বলল, ওদের কথা মিথ্যা। আমি ওদের চিনি না। ওরা আমার ক্ষতি করতে চায়। ওদের কথা আপনারা বিশ্বাস করবেন না। আমাকে বাঁচান আপনারা। কান্নায় ভেঙে পড়ল মেয়েটি।\nরেষ্টুরেন্টে উপস্থিত লোকগুলো সবাই পাথরের মত হয়ে গেছে। কারও মুখে কোন কথা নেই। সবার চোখে-মুখেই অস্বস্তি ও ভয়।\nমেয়েটিকে ওরা ধরেছে, নিয়ে আসছে চ্যাংদোলা করে। মেয়েটি চিৎকার করছে আর ফাঁদে আটকা মাছের মতো তড়পাচ্ছে।\nআহমদ মুসা সবকিছু দেখছিল। তার বিন্দুমাত্রও সন্দেহ নেই যে, একটা সুন্দরী মেয়ে একাকি আসতে গিয়ে গুন্ডাদের হাতে পড়েছে। কোন রকমে সে প্রথম দফা গুন্ডাদের হাত থেকে পালিয়ে এসেছিল। তার ছেঁড়া জামা ও বিধ্বস্ত অবস্থাই তার প্রমাণ। হাত থেকে পালিয়ে আসা শিকারকে আবার তারা ধরতে এসেছে, ধরে নিয়ে যাচ্ছে।\nআহমদ মুসার সমগ্র হৃদয়তন্ত্রীতে একটা অসহনীয় যন্ত্রণার সৃষ্টি হলো। ভুলে গেল সে তার নিজের কথা, ভুলে গেল রাতেই তাকে তোয়া শহরে পৌছতে হবে সে কথা। তার কাছে গোটা পৃথিবীর সমান বড় হয়ে উঠল অসহায় মেয়েটির আর্তচিৎকার আর তাকে বাঁচানোর জন্যে বুক ফাটা তার আকুল আবেদন।\nআহমদ মুসা উঠে দাঁড়াল।\nআহমদ মুসার পাশ দিয়ে তারা নিয়ে যাচ্ছিল মেয়েটিকে।\nযে লোকটা মেয়েটির পায়ের দিকটা ধরেছিল তার বাম কানের নিচে ঘাড়টা লক্ষ্যে ডান হাতের কারাত চালাল আহমদ মুসা।\nলোকটি আহমদ মুসার দিকে তাকানোরও সুযোগ পেল না। একবার টলে উঠে আছড়ে পড়ে গেল মাটিতে।\nমেয়েটির পেছন দিকটা পড়ে গেল মেঝের ওপর। মাথার দিকটা যে ধরেছিল, সে ঘুরে দাঁড়াল দেখার জন্যে কি ঘটেছে। তারও বাম কানের পাশটা আহমদ মুসার সামনে এসে গেল।\nলোকটি ঘুরে দাঁড়িয়ে কিছু বুঝার আগেই আহমদ মুসার ডান হাত আবার বজ্রের মত ছুটে গিয়ে দশ কেজি ওজনের কারাত চালাল বাম কানের নিচে নরম জায়গায়।\nসেও মুখ তুলে দেখারও সুযোগ পেল না। সংজ্ঞা হারিয়ে লুটিয়ে পড়ল মাটিতে।\nপেছনে আসছিল দু’জন লোক। তাদের একজনের হাতে উঠে এসেছে রিভলবার। রিভলবারের নল উঠে আসছে আহমদ মুসার লক্ষ্যে।\nআহমদ মুসার কাছেই টেবিলে দু’টি গ্লাস ছিল। হাত ছিল তার কাছেই। চোখের পলকে গ্লাসটি নিয়ে বুলেটের গতিতে ছুঁড়ে মারল রিভলবারধারী লোকটির কপাল লক্ষ্যে। \nনিখুঁত লক্ষ্য। গ্লাসটি গিয়ে বজ্রের মত আঘাত হানল লোকটির কপালে। \nমুখ থেকে তার গগণ বিদারী ‘আ’ চিৎকার উঠল এবং তার দেহটা বেঁকে গেল পেছন দিকে।\nতার শিথিল হাত থেকে রিভলবারটা পড়ে যাচ্ছিল। বাজপাখির মত আহমদ মুসা তা লুফে নিল।\nপেছনের দ্বিতীয় লোকটির হাতেও রিভলবার। কিন্তু কপালে গ্লাসের ঘা খাওয়া লোকটি তার ওপর পড়ে গিয়েছিল। তাকে সামলাতে গিয়ে সে তার হাতের রিভলবার আহমদ মুসার লক্ষ্যে যথাসময়ে তুলতে ব্যর্থ হলো। সে তাড়াতাড়ি তার ডান হাতটাকে মুক্ত করার চেষ্টা করছিল। আহমদ মুসা এ সুযোগ গ্রহণ করলো। তাকে লক্ষ্য করে আহমদ মুসার রিভলবার আগেই উঠে এসেছে। শুধু তর্জনিটা চাপল ট্রিগারের ওপর। একটা বুলেট গিয়ে নিমেষে তার মাথা গুঁড়িয়ে দিল।\nমেয়েটি আগেই উঠে দাঁড়িয়েছিল। ভয় ও আতংকে তখন সে কাঁপছে।\nআপনি ভেতর দিকে সরে যান। ভয় নেই। আমি দেখছি। মেয়েটিকে লক্ষ্য করে বলল আহমদ মুসা।\nকম্পমান মেয়েটি টলতে টলতে পেছনে সরে গেল।\nমেয়েটির সাথে কথা বলার আগেই আহমদ মুসা রিভলবার তাক করেছিল সামনের তিনজনের লক্ষ্যে।\nওরা হতভম্ব হয়ে গিয়েছিল।\nসম্ভবত ওদের কারও কাছেই রিভলবার ছিল না। আহমদ মুসার রিভলবার দেখে ওরা আহমদ মুসার দিকে এগোতে গিয়েও পিছিয়ে গেছে। দু’জনের সংজ্ঞাহীন দশা, ফাটা কপাল নিয়ে একজনের বেহাল অবস্থা এবং গুলিবিদ্ধ হয়ে আরেকজন সাথীর নির্মম মৃত্যু তারা চোখের সামনেই দেখছে।\nআহমদ মুসা ওদের লক্ষ্যে বলল, দেখ অনর্থক কোন মানুষকে হত্যা করা আমি পছন্দ করি না। তোমরা যদি না মরতে চাও। আমার নির্দেশ পালন কর।\nতারপর আহমদ মুসা তাকাল মেয়েটির দিকে। বলল, আপনি ওদের কাছ থেকে কিছু দড়ি যোগাড় করুন।\nদড়ি যোগাড় হয়ে গেলে সেই দড়ি ওদের তিনজনের দিকে ছুঁড়ে দিয়ে বলল, তুমি ওদের দু’জনকে পিছমোড়া করে বাঁধ।\nলোকটি নির্দেশ পালন করল। পিছমোড়া করে ওদের দু’জনের হাত-পা বাঁধল।\nওদের বাঁধা হয়ে গেলে সংজ্ঞাহীন দু’জন ও আহত একজনকেও বাঁধতে বলল।\nলোকটি বিনা বাক্য ব্যয়ে আহমদ মুসার নির্দেশ পালন করল।\nবাঁধা হয়ে গেলে আহমদ মুসা নির্দেশ দিল, মৃত একজনসহ যাদের বেঁধেছ, তাদের এক এক করে পাহাড়ের গোড়ায় নিয়ে রাখ।\nরেষ্টুরেন্টে যারা বসেছিল, ভীত-সন্ত্রস্ত তারা সকলেই এক এক করে রেষ্টুরেন্ট থেকে ভেগেছে। শুধু বসে আছে ক্যাশ-কাউন্টারের লোকটি এবং ওয়েটার বয় দু’জন। উদ্বেগ-আতংকে তারা কুকড়ে গেছে।\nমেয়েটির মুখে এখন আগের সেই উদ্বেগ-আতংক নেই। তার চোখে এখন রাজ্যের বিস্ময়। আহমদ মুসার কাজ তার কাছে স্বপ্ন বলে মনে হচ্ছে। সাত জন সশস্ত্র লোককে যেখানে যেমন দরকার সেখানে আঘাত হেনে কুপোকাত করে ফেলল। তাদের অস্ত্র তাদের ওপর প্রয়োগ করল। তাদেরকেই আবার শ্রমিকের মত খাটাচ্ছে তাদের নিজেদের বাঁধার জন্যে। বাঁধা লোকগুলোকে পাহাড়ের গোড়ায় নিয়ে কি করতে চায় লোকটি।\nআহমদ মুসা নির্দেশ দিয়ে মেয়েটির দিকে তাকাল। পড়ে থাকা দ্বিতীয় রিভলবারটির দিকে ইংগিত করে বলল, আপনি ঐ রিভলবারটি তুলে নিয়ে চেয়ারে বসুন, আমি পাহাড়ে গিয়ে দেখি যাতে সে পালিয়ে যেতে না পারে।\nমেয়েটি সংগে সংগেই যন্ত্রের মত এগিয়ে এসে পড়ে থাকা রিভলবার তুলে নিয়ে একটা চেয়ারে বসল।\nমেয়েটির উদ্দেশ্যে ‘ধন্যবাদ’ বলে আহমদ মুসা বাঁধা একজন লোককে কাঁধে তুলে নিয়ে পাহাড়ের গোড়ার দিকে অগ্রসর লোকটি পেছনে পেছনে চলল।\nসবশেষে মৃত লোকটিকে পাহাড়ের গোড়ায় নিয়ে গেল লোকটি।\nলোকটিকে নিয়ে আহমদ মুসা রেষ্টুরেন্টে ফিরে এল। বলল লোকটিকে, মেঝের রক্ত ধুয়ে মুছে দাও তুমি। তোমাদের কারণে রেষ্টুরেন্টের অনেক ক্ষতি হয়েছে। অনেক কাষ্টমার পয়সা না দিয়েই চলে গেছে।\nক্যাশ কাউন্টারের লোকটি উঠে দাঁড়িয়ে হাতজোড় করে বলল, ওটুকু ক্ষতি কিছুই নয়। আপনি মেয়েটিকে বাঁচিয়েছেন, এজন্যে দয়াময় জিহোবা আপনার মঙ্গল করুন। আর স্যার, আমরাই রক্ত পরিষ্কার করে ফেলব। মেয়েটির উদ্ধারে আমরা তো সাহায্য করতে পারিনি। ঐটুকু কাজ করতে পারলে আমাদের ভাল লাগবে।\nআহমদ মুসা দোকানিকে ধন্যবাদ দিয়ে বলল, আপনারা খুব ভালো লোক।\nগুন্ডাদের সেই অবশিষ্ট লোকটি আহমদ মুসার সামনেই দাঁড়িয়েছিল। তার হাতে দুই খন্ড দড়ি। \nআহমদ মুসা তার হাত থেকে দড়ি নিয়ে বলল, শুয়ে পড়, তোমাকে তুমি বাঁধতে পারবে না, আমিই বাঁধব।\nআহমদ মুসা লোকটিকে পিছমোড়া করে বেঁধে ফেলল।\nরেষ্টুরেন্টের লোকরা তখন মেঝের রক্ত পরিষ্কার করতে লেগে গেছে।\nস্যার দু’কাপ কফি দেব আপনাদের? ক্যাশ কাউন্টারের লোকটি বিনীত কণ্ঠে বলল।\nধন্যবাদ। আমার কোন কিছু খাওয়ার মুড নেই। কিন্তু অবাঞ্চিত কাজ করতে হলো। ম্যাডামকে কফি দিতে পার। আহমদ মুসা বলল।\nসংগে সংগেই মেয়েটি বলল, ধন্যবাদ। আমিও এ সময় কোন কিছু খাব না।\nএখানে থানা কত দূর? ক্যাশ কাউন্টারের লোকটিকে জিজ্ঞেস করল আহমদ মুসা।\nস্যার নতুন একটি পুলিশ ষ্টেশন হয়েছে কয়েকদিন আগে। সেটা এখান থেকে মাইল দুই, মানে এ জায়গা ও তোয়া সিটির মধ্যবর্তী স্থানে পুলিশ ষ্টেশনটি। বলল ক্যাশ কাউন্টারের লোকটি।\nঠিক আছে, তাহলে তোয়া যাওয়ার সময় আপনি থানায় একটা ডায়েরি করবেন, ওরা এসে লাশ ও বন্দীদের নিয়ে যাবে। মেয়েটিকে লক্ষ্য করে বলল আহমদ মুসা।\nকথা শেষ করে একটা দম নিয়েই আবার বলল, আমিও তোয়া সিটিতে যাব, আপনি লিফট দিলে খুশি হবো। বলল আহমদ মুসা মেয়েটিকে।\nমেয়েটি বেদনা জড়িত বিস্ময়ের সাথে আহমদ মুসার দিকে তাকাল, আপনি এভাবে কথা বলে আমাকে লজ্জা দিচ্ছেন। আপনি শুধু ওদের হাত থেকে আমাকে বাঁচাননি, মুক্তই করেননি, আমাকে ওদের হাত থেকে আপনি জয় করে নিয়েছেন। এখন তো আপনি আমাকে কমান্ড করার কথা এবং আমাকে তা অবশ্যই শুনতে হবে।\nআমি যেটা করেছি, আমি বিপদে পড়লে আপনিও সেটাই করতেন। আমি বিশেষ কিছু করিনি। বলল আহমদ মুসা।\nআমি কিছু বলব না এর উত্তরে। আপনি দেখছি, যেমন কাজে বড়, তেমনি বিনয়েও বড়। যাক, আমার গাড়ি আছে সত্যি, আপনি সাথে না থাকলে আমি তোয়া যেতে পারব না। আমার মনে হচ্ছে, গোটা রাস্তা জুড়েই গুন্ডারা ওঁৎপেতে বসে আছে। বলল মেয়েটি।\nআহমদ মুসা ধন্যবাদ দিতে যাচ্ছিল।\nগাড়ির শব্দ ও হর্নে সে থেমে গেল। দু’টি গাড়ি এসে দাঁড়াল রেষ্টুরেন্টের সামনে পাহাড়ের গোড়ায়।\nপুলিশের গাড়ি।\nসামনের জীপ থেকে একজন অফিসার লাফ দিয়ে নামল। পেছনের গাড়িটা একটা পিকআপ। সে গাড়ি থেকে ছয় সাতজন পুলিশ নামল।\nঅফিসারসহ পুলিশরা এসে ঘরে ঢুকল। মেয়েটিকে দেখেই অফিসার চিৎকার করে বলল, থ্যাংক জিহোবা, মিস নিনা নাদিয়া আপনি এখানে? ওখানে লাশ ও বাঁধা লোকগুলো কিসের জন্য? ওরা কারা? স্যারের টেলিফোন পেয়েই আমরা বেরিয়েছি। যাচ্ছিলাম যে ঠিকানা আপনি দিয়েছিলেন সেদিকে। এখানে এতগুলো গাড়ি দেখে উঠে এলাম। এক নিশ্বাসে কথাগুলো গড় গড় করে বলে গেল অফিসারটি।\nমেয়েটি অফিসারকে আগেই স্যালুট দিয়েছিল। এখন অফিসারকে ধন্যবাদ দিয়ে আহমদ মুসাকে উদ্দেশ্য করে পুলিশ অফিসারের পরিচয় দিয়ে বলল, ইনি পুলিশ সুপার কোহেন কার্লম্যান। প্রথমে যখন গুন্ডাদের হাতে পড়ি, তখন অফিসে মোবাইল করতে পেরেছিলাম। পরে ধস্তাধস্তি করে পালিয়ে আসার সময় মোবাইল ও রিভলবার দুই-ই হারাই। আমার সেই টেলিফোন পেয়েই অফিস ওদের পাঠিয়েছে।\nইনি কে মিস নাদিয়া? বলল পুলিশ সুপার কোহেন কার্লম্যান।\nইনি আমাকে গুন্ডাদের হাত থেকে বাঁচিয়েছেন। আমি গুন্ডাদের হাত থেকে পালিয়ে এখানে এসে আশ্রয় নিয়েছিলাম। আমাকে ফলো করে এখানে এসে ওরা আবার আমাকে ধরেছিল। আমাকে নিয়ে যাচ্ছিল ওরা। ইনি আমাকে উদ্ধার করেছেন। ওদের তিনজন সংজ্ঞাহীন, একজন নিহত এবং তিনজন আত্মসমর্পণ করেছে। থামল মিস নিনা নাদিয়া।\nও ওরাই তাহলে পাহাড়ের গোড়ায় বাঁধা অবস্থায় পড়ে আছে?\nজি হ্যাঁ। বলল নিনা নাদিয়া।\nশুনেই পুলিশ অফিসার কোহেন কার্লম্যান একজন পুলিশ সিপাইকে উদ্দেশ্য করে বলল, তোমরা কয়েকজন যাও, পাহাড়ের গোড়ায় পড়ে থাকা লোকদের পিকআপে তোল।\nবলে সে আহমদ মুসার দিকে তাকাল এবং ধন্যবাদ দিল।\nকিন্তু আহমদ মুসার দিকে তাকিয়েই তার চোখ যেন আটকে গেল। সে দু’ধাপ এগিয়ে আহমদ মুসার সামনে এসে দাঁড়াল। কপাল কুঁচকে গেছে পুলিশ অফিসারটির। তার চোখ দু’টো তীক্ষ্ণ হয়ে উঠেছে। বলল সে আহমদ মুসার চোখের দিকে তাকিয়ে, আপনাকে পরিচিত মনে হচ্ছে। হ্যাঁ, আপনার ফটো আমি দেখেছি তেলআবিবে আমাদের ভিআইপি ডসিয়ারে। আপনার পাসপোর্ঠ, কাগজপত্র দেখি।\nবলে হাত পাতল পুলিশ অফিসার।\nআহমদ মুসা জ্যাকেটের ভেতরে পকেট থেকে তার পাসপোর্ট, তার ট্যুরিষ্ট ও ফিসিং ডকুমেন্ট বের করে পুলিশ অফিসারের হাতে দিল।\nপুলিশ পাসপোর্টে আহমদ মুসার নাম ‘হাবিব গনজালেস’ দেখে তাকাল তার দিকে। বলল, আপনি খৃষ্টান?\nআহমদ মুসা সরাসরি উত্তর না দিয়ে বলল, সন্দেহ আছে কি?\nসন্দেহ অবশ্য নেই। কিন্তু আমার মন বলছে, ডসিয়ারের সেই ছবির নামের যেন কোথায় ফাঁক আছে। যাক, আপনি তোয়া দ্বীপে অপরিচিত এবং আইন ভংগ করে আপনি তোয়া দ্বীপে এসেছেন। সুতরাং আপনি সন্দেহজনক ব্যক্তি। আমার সাথে আপনাকে তোয়া শহরে যেতে হবে।\nতার মানে আপনি তাকে গ্রেফতার করছেন। কিন্তু আমি বলেছি অফিসার, উনি আমার জীবন বাঁচিয়েছেন এবং আপনি যা বলছেন, সে অনুসারেও বড় কোন অপরাধ করেননি। শুধুমাত্র অপরিচিত বলে সন্দেহভাজন বলেই তাঁকে গ্রেফতার করা ঠিক হবে না। আমার অনুরোধ, তাকে আপনি গ্রেফতার করবেন না।\nমিস নিনা নাদিয়া, আপনি ও আপনার বিভাগ আমার চেয়ে এটা ভালো জানেন যে, দ্বীপে বলতে গেলে এখন সামরিক শাসন চলছে। আমরা সবাই জরুরি আইনের অধীন। অপরিচিত লোকের ব্যাপারে এটা সিদ্ধান্ত, যেখানে যে নামে যে পরিচয়েই অপরিচিত লোক পাওয়া যাক, তাকে জয়েন্ট ইন্টেলিজেন্স সেলে পাঠাতে হবে। তার ব্যাপারে আমাদের কোন সিদ্ধান্ত নেয়ার এখতিয়ার নেই। সুতরাং আমি আপনার অনুরোধ রাখতে পারছি না। জয়েন্ট সেলে তো আপনার লোকজনই থাকবে, আপনি বরং কিছু বলার থাকলে সেখানে বলবেন। আমাকে দয়া করে বিপদে ফেলবেন না। থামল পুলিশ অফিসার।\nবিষন্ন হয়ে গেল নিনা নাদিয়ার মুখ। তাকাল সে আহমদ মুসার দিকে। আহমদ মুসার মুখে দেখল সে উজ্জল হাসি। আচ্ছা অদ্ভুত মানুষ তো! তাকে সন্দেহভাজন হিসেবে গ্রেফতার করা হচ্ছে, তবু তার মধ্যে কোন চিন্তা নেই, উদ্বেগ নেই! আসলে সে জানে না আজ তোয়ায় ইসরাইলীরা কাউকে সন্দেহভাজন ভাবার অর্থ কি! এর অর্থ হলো, অপরিচিত ঐ লোকটা নিরপেক্ষ প্রমাণ হলেও চলবে না, সে যদি সবদিক থেকে ইসরাইলের বন্ধু না হয়, তাহলে তার মৃত্যু অবধারিত। এই বিষয়টা জানলে সে হাসতে পারতো না। কিন্তু আমি তো জানি না, আমি এখন কি করব, কি বলব!\nমিস নিনা নাদিয়ার বিব্রত-বিষণ্ণ অবস্থা দেখে আহমদ মুসা বলল, ম্যাডাম আপনি ভাববেন না। আমি তো তোয়া শহরে যেতে চেয়েছিলাম। যাওয়া তো হচ্ছে। বন্দী অবস্থায় যাচ্ছি এই আর কি!\nমিস নিনা নাদিয়া আহমদ মুসার দিকে ফ্যাল ফ্যাল দৃষ্টিতে তাকিয়ে ছিল। কিছুই বলতে পারল না। তার চোখ দু’টি অশ্রুতে ছলছল হয়ে উঠেছে বলে মনে হলো।\nআহমদ মুসা তাকালো পুলিশ অফিসারের দিকে। বলল, হাতকড়ি লাগাতে চান লাগান। আমার আপত্তি নেই।\n‘স্যরি’ বলে আহমদ মুসার হাতে হাতকড়ি পরানোর দিকে কান না দিয়ে বলল, আপনি ক্রিমিনাল নন, সন্দেহভাজন হিসেবে গ্রেফতার করছি। সন্দেহভাজনদের হাতকড়ি পরানো হয় না।\nবলে উঠে দাঁড়াল পুলিশ অফিসার। আহমদ মুসাকে নিয়ে হাঁটতে শুরু করল বাইরে বেরোনোর জন্যে।\nমিস নিনা নাদিয়া বিহবলের ন্যায় ঠায় দাঁড়িয়ে ছিল। পুলিশ তখন বেরিয়ে গেছে। নিনা নাদিয়া তখনও দাঁড়িয়ে।\nলাশ কাউন্টারের লোকটা এসে নিনা নাদিয়ার কাছে দাঁড়াল। তার চোখ-মুখও বেদনার্ত। বলল সে, লোকটাকে ধরেই নিয়ে গেল! লোকটা আসলেই খুব ভালো। দেখলেন না কেমন সে ভয়-উদ্বেগহীন। পাপি লোক এমন হয় না।\nদুঃখটা এজন্যেই বেশি হচ্ছে যে, তার জন্যে কিছু করতে পারলাম না। বলল নিনা নাদিয়া।\nআপনিও কি পুলিশের লোক। পুলিশ অফিসারের কথা শুনে তাই মনে হলো। বলল লোকটি।\nহ্যাঁ, তবে আমি গোয়েন্দা বিভাগের লোক, একজন গোয়েন্দা অফিসার। নিনা নাদিয়া বলল।\nআমরা তো শুনেছি, গোয়েন্দারা বেশি ক্ষমতাশালী। তাহলে আপনার কথা সে শুনল না কেন?\nএটা ক্ষমতা বেশি-কমের ব্যাপার নয়। এটা আইনি সিদ্ধান্তের ব্যাপার। পুলিশ আইন অনুসারেই কাজ করেছে। তবে চিন্তা করবেন না আমার কাজ আমি করব।\nবলে নিনা নাদিয়া ক্যাশ কাউন্টারের লোকটিকে ধন্যবাদ দিয়ে রেষ্টুরেন্ট থেকে বেরিয়ে আসার জন্যে পা বাড়াল।"
    },
    {
      "chapter_no": 12,
      "text": "ঘুম ভেঙে গেল আহমদ মুসার।\nধাতব একটা ক্ষীণ শব্দ কানে আসছে।\nক্ষীণ হলেও এই শব্দেই তার ঘুম ভেঙে গেছে, বুঝল আহমদ মুসা।\nঘুম ভেঙে গেলেও চোখ খোলেনি।\nবন্দী সেলে তখন তীব্র আলো। চোখ ধাঁধিয়ে যাওয়ার মত আলো। এরকম আলোর মধ্যে চোখ বন্ধ করে রাখলেই সুবিধা। তাছাড়া শব্দটার গতি কি হয় সেটাও সে আঁচ করতে চায়। সে বুঝতে পারছে, শব্দটা তার সেলের দরজা থেকে। তার মানে দরজায় কেউ আছে। চোখ খুললেই সে জেনে যাবে, আমি জেগে আছি। শত্রু বা লোকটির টার্গেট সম্পর্কে আরও একটু না জেনে সে তার অবস্থা তাকে জানাতে চায় না।\nহ্যাঁ, ওটা দরজা থেকে আসাই শব্দ।\nকে হতে পারে ওখানে?\nপুলিশ কর্তৃপক্ষের কেউ? কিন্তু ওরা আসবে কেন? তোয়া সিটি পুলিশের প্রধানসহ কয়েকজন অফিসার একবার তাকে জিজ্ঞাসাবাদ করে গেছে। আহমদ মুসাকে তারা গুরুতর সন্দেহ করেছে। তার পাসপোর্ট ও কাগজপত্রকে তারা বানানো বলে মনে করেছে। তারা পরিষ্কার মন্তব্য করেছে, আমার চেহারা ও কথাবার্তার সাথে পাসপোর্ট ও কাগজপত্রের চরিত্রের মিল নেই। পুলিশ প্রধান ও গোয়েন্দা প্রধানগণ গুরুত্বপূর্ণ মিটিং-এ ব্যস্ত ছিল তারা আসতে পারেননি। তাই চূড়ান্ত জিজ্ঞাসাবাদ ও সিদ্ধান্তের ব্যাপারটা ঝুলে আছে। আসছে সকালে তার চূড়ান্ত জিজ্ঞাসাবাদ হবে। আহমদ মুসাও সেই সময়কে মুক্তি ও কাজ শুরুর মুহূর্ত হিসেবে ঠিক করেছে। জিজ্ঞাসাবাদের সময় সরে পড়ার চিন্তা সে করেছিল। কিন্তু সেলের গেটে চারটি তালা এবং একটু দূরে চারজন পুলিশ পাহারা থাকায় সে চেষ্টা আপাতত সে ত্যাগ করেছে। ভোর রাতে সে একবার উদ্যোগ নেবে, ভেবে রেখেছে। কিন্তু এর মধ্যে আবার দরজায় কে এলো?\nনতুন শব্দ পেল আহমদ মুসা। সেলের দরজার হুক খোলার শব্দ।\nহুক খুলে গেল দরজার।\nদরজা খোলারও মোটা একটা ধাতব শব্দ হলো।\nনিশ্চয় লোকটা আসছে।\nরুদ্ধ নিঃশ্বাসে অপেক্ষা করছে আহমদ মুসা। আগে থেকেই ঘাড়ের পেছনে জ্যাকেটের গোপন পকেটে রিভলবার ঢোকানো আছে।\n‘মি. গনজালেস, মি. গনজালেস’ একটা চাপা কন্ঠের ডাক তার কানে এল। ডাকটা নারী কণ্ঠের। নিনা নাদিয়া কি?\nচোখ খুলল আহমদ মুসা।\nহ্যাঁ, নিনা নাদিয়াই তার দিকে ঝুঁকে পড়ে বসে আছে।\nআহমদ মুসা উঠে বসল।\nনিনা নাদিয়া দাঁড়িয়ে গেল। বলল, তাড়াতাড়ি আসুন। বেরোতে হবে তাড়াতাড়ি।\nবলে নিনা নাদিয়া সেলের বাইরে যাওয়ার পথ ধরল।\nতার সাথে আহমদ মুসাও সেলের বাইরে বেরিয়ে এল। দেখল সে, চারজন পুলিশ টেবিলে মাথা রেখে ঘুমুচ্ছে।\nআহমদ  মুসাকে পুলিশের দিকে তাকানো দেখে নিনা নাদিয়া হেসে বলল, ওদের মদে ঘুমের ওষুধ মেশানোর ব্যবস্থা করেছিলাম।\nতারা পুলিশের টেবিল অতিক্রম করে ঘর থেকে বেরোনোর করিডোরের কাছাকাছি এসে পৌছেছে, এ সময় অনেকগুলো বুটের শব্দ খুব কাছ থেকে তাদের কানে এল।\nদু’জন তাকাল পরষ্পরের দিকে।\nআহমদ মুসা নিনা নাদিয়াকে ইংগিত করল আড়ালে সরে যাওয়ার জন্যে। সংগে সংগেই নিনা নাদিয়া পাশের দরজা দিয়ে একটা ঘরে ঢুকে গেল।\nআর কিছু ভাবনা-চিন্তা করার আগেই পাঁচজন পুলিশ এসে দরজায় দাঁড়াল। তাদের হাতে ষ্টেনগান। একজন অফিসারের হাতে একটা রিভলবার।\nআহমদ মুসা তাদের দেখেই মুহূর্তে ঘাড়ের পেছনে জ্যাকেটের গোপন পকেট থেকে রিভলবার বের করে তাদের দিকে তাক করে বলল, তোমরা হাতের অস্ত্র ফেলে না দিলে গুলী করব।\nওরা আহমদ মুসাকে গুলী করার মুডে ছিল না। এরকম বোধ হয নির্দেশ ছিল না। যেহেতু তারা সংখ্যায় বেশি, তাই বোধ হয় তারা মনে করেছিল, তাদের দেখেই বন্দী আত্মসমর্পণ করবে। যে লোক বন্দী হয়ে আসতে সামান্য আপত্তিও করেনি, তার কাছ থেকে এটাই আশা করা যায়। এই ধারণা থেকে পুলিশ অফিসারসহ পুলিশরা বন্দীকে দেখেই তাকে গান-পয়েন্টে আনেনি। বন্দী নিরস্ত্র হওয়াও পুলিশদের অপ্রস্তুতির কারণ ছিল।\nআহমদ মুসার রিভলবার এই সুযোগ গ্রহণ করেছে।\nকিন্তু আহমদ মুসার কথা ও তার উদ্যত রিভলবারের নলের প্রতি তেমন গুরুত্ব না দিয়ে আহমদ মুসা লক্ষ্যে ষ্টেনগান ও রিভলবারের নল দ্রুত তুলে নিচ্ছিল। বন্দী একটা রিভলবার দিয়ে পাঁচজন পুলিশকে গুলী করতে সাহস পাবে, তা তারা মনেই করেনি।\nআহমদ মুসা যা বলেছিল তাই করল।\nতার ‘ব্ল্যাক ক্যানন’ পুলিশ অফিসারসহ সব পুলিশের ওপর দিয়ে ঘুরে এল।\nমাত্র কয়েক সেকেন্ডের ব্যবধান। পাঁচ পুলিশের লাশ পড়ে গেল করিডোরের ওপর।\nমিস নিনা নাদিয়া বেরিয়ে.............।\nকথা শেষ করতে হলো না আহমদ মুসাকে। বেরিয়ে আসছিল নিনা নাদিয়া। সব কিছুই সে দেখেছে। মুহূর্তের জন্যে মুখটা বিষণ্ণও হয়ে উঠেছিল।\nতবু বেরিয়ে এসেই বলল সে আহমদ মুসাকে লক্ষ্য করে, আপনি দেখছি অসাধ্যও সাধন করতে পারেন মি. গনজালেস। সাহস, ক্ষীপ্রতা, কৌশল, লক্ষ্যভেদ সব দিক থেকেই আপনি দেখছি অদ্বিতীয়!\nএসব কথার দিকে কান না দিয়ে আহমদ মুসা বলল, এখন কি করতে হবে বলুন।\nআসুন। ওরা জানতে পেরেছে, সামনে দিয়ে আর বের হওয়া যাবে না। পেছন দিক দিয়ে বের হওয়ার গোপন পথ আছে, আসুন। বলল নিনা নাদিয়া।\nবলে নিনা নাদিয়া দৌড়াতে শুরু করল। পেছনে আহমদ মুসা।\nগভীর রাত, বিভিন্ন পয়েন্টে প্রহরী আছে। তাদের মধ্যে চাঞ্চল্য কিংবা বাড়তি সতর্কতা দেখল না। বন্দী পলায়নের খবর তারা পায়নি। তাহলে ওরা পাঁচজন জানতে পারল কি করে? পর মুহূর্তেই মনে পড়ল, ওরা বন্দীখানার নিয়ন্ত্রণ কক্ষের বাড়তি প্রহরী। সম্ভবত বন্দীসেলগুলোর দরজার সাথে এলার্ম সিষ্টেম রয়েছে বন্দীখানার কন্ট্রোল কক্ষে। আহমদ মুসার সেলের দরজা খোলার এলার্ম পেয়েই তারা ছুটে এসেছিল সেলে।\nগোপন পথ দিয়ে বের হওয়ার পথে আর কোন বাধা পেল না আহমদ মুসারা। পাহারার পয়েন্টগুলো এড়িয়ে পেছনের গোপন দরজাটায় পৌছে গেল আহমদ মুসারা।\nদরজাটা ডিজিটাল লকে আটকানো।\nদরজার সামনে পৌছে নিনা নাদিয়া তাকাল আহমদ মুসার দিকে। বলল, এই লকই শেষ সমস্যা। এর সমাধান আমার কাছে নেই। ডিজিটাল লক ডিকোড করে খোলা না গেলে লকটা গুলী করে ভেঙে দিলেও দরজা খুলবে না।\nগোপন পথের শেষ এই দরজাটা প্রায় দেড় ইঞ্চি পুরু ষ্টিলের। দরজা ভাঙার কোন প্রশ্নই ওঠে না। মিস নিনা নাদিয়া, দরজা খোলার ব্যাপারটা আমার ওপর ছেড়ে দিন। বলল আহমদ মুসা।\nডিজিটাল লকের সামনে গিয়ে দাঁড়াল আহমদ মুসা তারপর বলল, ওপেনার কোর্ডটা থ্রি ডিজিটের।\nথ্রি ডিজিটের? কেমন করে জানলেন থ্রি ডিজিটের। কেন নয় ‘ফোর’ বা ‘ফাইভ’ ডিজিটের? বলল নিনা নাদিয়া। তার কণ্ঠে অপার বিস্ময়।\nলকটা যে ডিজাইনের, যে সাইজের, তাতে এর ওপেনার কোড থ্রি ডিজিটের বেশি হওয়ার কোনই স্কোপ নেই। এই লকের নির্মাতা কোম্পানীর বিভিন্ন কোড-ডিজিটের লকগুলো একেবারেই ভিন্ন ভিন্ন সাইজের। আহমদ মুসা বলল।\nএ সাংঘাতিক একটা ইনফরমেশন। এটা জানা ছিল না। ধন্যবাদ আপনাকে। বলল নিনা নাদিয়া।\nআহমদ মুসা ততক্ষণে ডিজিটাল লক নিয়ে ব্যস্ত হয়ে পড়েছে।\nনিনা নাদিয়া তার পাশে গিয়ে দাঁড়াল।\nআহমদ মুসা একবার তার দিকে তাকিয়ে বলল, তিন অক্ষরের সবচেয়ে প্রিয় শব্দ এখন ইসরাইলীদের কি মিস নিনা নাদিয়া?\nনাদিয়া একটু চিন্তা করল। তারপর বলল, ‘তোরাহ।’\n‘হ্যাঁ, হিব্রু ভাষায় ‘তোরাহ’ তিন বর্ণে লেখা হয়। তবে সব ইহুদিদের এটা প্রিয় শব্দ, শুধু ইসরাইলীদের নয়। ইসরাইলীদের আলাদা কোন প্রিয় শব্দ কি আছে?\nতেমন কোন শব্দ আমি দেখছি না। একটু চিন্তা করে বলল নিনা নাদিয়া।\nআমার মনে হচ্ছে সে শব্দটা ‘তোয়া।’\n‘তোয়া’ লিখতে ইংরেজিতে তিনটা বর্ণ লাগে। আর ডিজিটাল লকটা ইংরেজি বর্ণের। সুতরাং ওপেনার কোর্ডটা ইংরেজি বর্ণেই হবে। আমার মনে হয় ওপেনার কোর্ডটা ‘তোয়া হতে পারে।\nবলেই আহমদ মুসা ডিজিটাল লকের ‘কি’ গুলোর উপর আঙুল চালাতে লাগল।\n‘নিনা নাদিয়া’র চোখ বিস্ময়ে ছানাবড়া হয়ে গেছে। তোয়া এখন সব ইসরাইলীর মনোযোগের কেন্দ্রবিন্দু, সেহেতু ‘তোয়া’ এখন তাদের কাছে প্রিয় নামও। কিন্তু আমার তো এটা মনে পড়েনি। বাইরের একজন খৃষ্টান গনজালেসের এটা মনে হলো কেমন করে? আসলে কে এই ‘হাবিব গনজালেস’? তার নামের সাথে কিন্তু তার সাহস, শক্তি, বুদ্ধিমত্তা কিছুরই মিল নেই। কে তাহলে এই হাবিব গনজালেস?\nনিনা নাদিয়ার এই চিন্তার মধ্যেই আহমদ মুসা বলে ওঠল, মিস নিনা নাদিয়া, আমরা সফল। খুলে গেছে দরজা। আসুন।\nবলে আহমদ মুসা দরজা খুলে বের হয়ে গেল।\nআহমদ মুসার কথায় নিনা নাদিয়ার চিন্তা সূত্র ছিন্ন হয়ে গেল। এরপরও মাথা থেকে তার প্রশ্নগুলো গেল না।\nসে নীরবে আহমদ মুসাকে অনুসরণ করে দরজা দিয়ে বের হয়ে গেল।\nনিনা বের হয়ে এলে আহমদ মুসা দরজাটা টেনে বন্ধ করে দিল। সংগে সংগেই ‘ক্লিক’ করে দরজার লকটাও বন্ধ হয়ে গেল।\nভালো হলো লকটা তার আগের জায়গায় ফিরে গেল। কিছু বুঝতে পারবে না, আমরা এই দরজা দিয়ে পালিয়েছি। আহমদ মুসা বলল।\nকথা শেষ করেই আহমদ মুসা নিনা নাদিয়ার দিকে ঘুরে দাঁড়াল। বলল, আমার সীমাহীন কৃতজ্ঞতা আপনার প্রতি, এ কথা বলে আপনাকে ছোট করব না। কিন্তু আরো একটা ফেভার আমি আপনার কাছে চাই।\nবলুন। আপনার কাছে আমার ঋণ শোধ হওয়ার নয়। বলল নিনা নাদিয়া গম্ভীর কণ্ঠে।\nআপনি এভাবে কথা বলছেন। কথা তাহলে আমার বলা হলো না। আহমদ মুসা বলল।\nনিনা নাদিয়া মুখে হাসি ফুটিয়ে বলল, ঋণ, পরিশোধ এসব কথা বাদ। বলুন আপনার কথা।\nআহমদ মুসার মুখটা গম্ভীর হয়ে ওঠল। বলল, মূল্যবান ভিআইপি বন্দীদের কোথায় রাখা হয়?\nনিনা নাদিয়া বিস্মিত দৃষ্টিতে আহমদ মুসার দিকে তাকাল। একটু ভাবল। বলল, এমন কোন বন্দী তোয়াতে নেই। কিন্তু এ প্রশ্ন করছেন কেন?\nমিস নাদিয়া, আমি দু’জন বন্দীকে খুঁজতে এসেছি। আপনার সাহায্য আমি চাই। আহমদ মুসা বলল।\nকোন দুই বন্দী?\nএমিলিয়া এবং বায়তুল আকসা মসজিদের ইমাম আব্দুল্লাহ ইবনে আব্দুর রহমানকে। আহমদ মুসা বলল।\nবিস্ময়ে-বিস্ফোরিত হয়ে উঠেছে নিনা নাদিয়ার দু’চোখ। তাহলে গনজালেস নামের এই লোক ফিলিস্তিন থেকে এসেছে! এর নাম তাহলে গনজালেস অবশ্যই নয়। তাহলে কে? এসব ভাবনার মধ্যেই সে বলল, আমি যেহেতু আগেই ঠিক করেছি, আপনাকে সাহায্য করব, তাই আমি দুই বন্দীর তথ্য দিয়ে আপনাকে সাহায্য করবো। কিন্তু তার আগে বলুন, আপনি কে? আপনার নামের সাথে আপনার এই পরিচয় মেলে না, এটা আমি আগেই বুঝেছি। তাহলে আপনি কে?\nআপনার ধারণা ঠিক। আমি হাবিব গনজালেস নই। নামের দিক দিয়ে আমি বড় কোন পদ, পরিচয়ের মালিক নই। আমি ফিলিস্তিন সরকারেরও কেউ নই। বলতে পারেন একজন ফ্রি ল্যান্সার সেবক আমি। ধর্মের পরিচয়ে আমি মুসলমান। আমি মানুষকে সাহায্য করি। নিজের নামটা গোপন রাখতে গিয়ে আহমদ মুসাকে এভাবে অনেক কথা বলতে হলো। নিজের মুসলিম পরিচয় ও এমিলিয়াদের উদ্ধার করতে এসেছে, একথা বললেও নিজের নাম তাকে বলতে চাইলো না কারণ, আহমদ মুসা জানে নিনা নাদিয়া ইসরাইলীদের একজন গোয়েন্দা অফিসার। তারা আহমদ মুসার প্রতিই এলার্জিক বেশি। আহমদ মুসার নাম শুনলে সাহায্য পাওয়া ভন্ডুল হয়ে যেতে পারে।\n‘আপনি তাদের খোঁজ করতে এসেছেন। খোঁজ দিচ্ছি, তাঁদেরকে প্রেসিডেন্ট ও প্রধানমন্ত্রী প্রাসাদের সিকিউরিটি জোনে বন্দী করে রাখা হয়েছে। কিন্তু খোঁজ নিয়ে আপনি কি করবেন?’\nপ্রেসিডেন্ট ও প্রধানমন্ত্রীর কি একই প্রাসাদ? আহমদ মুসার জিজ্ঞাসা।\nহ্যাঁ, একই প্রাসাদে ওরা থাকেন। নিনা নাদিয়া বলল।\nসিকিউরিটি জোনটা কোন দিকে?\n‘প্রাসাদের রেসিডেন্সিয়াল ব্লকে থাকেন প্রেসিডেন্ট ও প্রধানমন্ত্রী। তার চারধার ঘিরেই সিকিউরিটি জোন। এই এলাকা সার্বÿণিক ও সর্বোচ্চ পাহারার অধীন, যাতে রেসিডেন্সিয়াল ব্লক নিরাপদ থাকে। বলল নিনা নাদিয়া।\nধন্যবাদ। এই সেক্রেটারিয়েটের প্রধান গেটের বিপরীত দিকের বড় গেটটাই তো প্রেসিডেন্ট প্রাসাদের গেট, তাই না? জিজ্ঞাসা আহমদ মুসার।\n‘প্রেসিডেন্ট প্রাসাদের লোকেশন সম্পর্কে নিশ্চিত হতে চাইছেন কেন? আপনি কি তাদের উদ্ধারেরও চিন্তা করছেন? আমার একটা পরামর্শ, খোঁজ নেয়ার মধ্যেই সীমাবদ্ধ থাকুন। ঐ দুই বন্দীর সাথে ইসরাইলীদের ভাগ্যের সবটা জড়িত। যেখানে ভাগ্যের প্রশ্ন, সেখানে মানুষ মরিয়া হয়। বলল নিনা নাদিয়া।\nউত্তরে আহমদ মুসা বলতে চাইল, এমিলিয়া ও খতিব আব্দুল্লাহ আব্দুর রহমানের উদ্ধারের সাথে গোটা ফিলিস্তিনি আবেগ জড়িত, তাদের মুক্তি ছাড়া অন্য কিছু ভাবার অবকাশ নেই। কিন্তু এ কথা না বলে আহমদ মুসা বলল, ধন্যবাদ আপনাকে একটা সত্য স্মরণ করিয়ে দেয়ার জন্যে।\n‘ধন্যবাদ আপনাকেও।’ বলে ঘড়ির দিকে তাকিয়ে বলল, এখন রাত আড়াইটা। কোথায় যাবেন এখন আপনি?\nঠিক নেই। আমি যে কাজে তোয়া আসতে চেয়েছিলাম, সে কাজ তো হয়নি। বলল আহমদ মুসা।\nবিমর্ষতা নামল নিনা নাদিয়ার চেহারায়। বলল, বুঝেছি। ইশ্বর আপনাকে হেফাজত করুন। আমি চলি।\nবলে নিনা নাদিয়া হাত বাড়িয়ে দিল হ্যান্ড শেকের জন্যে।\nআহমদ মুসা হ্যান্ড শেক না করে হেসে বলল, ‘মুসলিম পরিচয় দেয়ার পর আর পারছি না হ্যান্ড শেক করতে। ধন্যবাদ আপনাকে মিস নাদিয়া। আল্লাহ আপনার মঙ্গল করুন। আমিও চলি।\nআহমদ মুসা ও নিনা নাদিয়া বিপরীত দিকে হাঁটতে শুরু করল।\nকয়েক ধাপ এগিয়ে নিনা নাদিয়া পেছন ফিরে আহমদ মুসার দিকে তাকাল। আহমদ মুসাকে দ্বিধাহীনভাবে সামনে এগোতে দেখল। কিন্তু নিনা নাদিয়ার মুখে প্রবল দ্বিধা-দ্বন্দের ছাপ। অন্তরে তার ঝড় বইছে। তার বুঝতে বাকি নেই গনজালেস পরিচয়ের লোকটা তোয়ায় এসেছে এমিলিয়াদের উদ্ধারের জন্যেই। কিন্তু এটা হতে পারে কি করে? এমিলিয়ারাই ইসরাইলীদের ভাগ্যের ট্রাম কার্ড এটা হাতছাড়া হলে তাদের ভাগ্যও যে শেষ হয়ে যাবে।\nচোখ-মুখের দ্বন্দ্ব-বিমর্ষতা আরও বাড়ল নিনা নাদিয়ার।\n\n\n\nআহমদ মুসা প্রেসিডেন্ট প্রাসাদের পেছনে বাগানের একটা গাছের অন্ধকারে এসে বসল। পেছনের প্রাচীর টপকে আহমদ মুসা এখানে প্রবেশ করেছে। প্রাচীরের ওপারের তিনজন প্রহরী তাকে ধরে ফেলেছিল, যেন তারা তার জন্যেই অপেক্ষা করছিল। তবে তাদের সামলাতে গুলীর ব্যবহার করতে হয়নি। কারাত চালিয়েই তাদের কয়েক ঘণ্টার জন্যে ঘুম পাড়ানো গেছে।\nআহমদ মুসা তোয়া নগরীর স্যাটেলাইট ফটোর উপর পেন্সিল টর্সের আলো ফেলে আবার তার উপর চোখ বুলাতে লাগল।\nপ্রেসিডেন্ট প্রাসাদ ঘিরে যে সিকিউরিটি জোন, তার মধ্যে পেছনে এই দিকটাই নিরাপদ, নিঃর্ঝঞ্চাট। অতএব বন্দীরা এদিকেই থাকা স্বাভাবিক। আহমদ মুসা এদিকটাই বেছে নিয়েছে প্রেসিডেন্ট প্রাসাদে প্রবেশের জন্যে।\nআহমদ মুসা প্রেসিডেন্ট প্রসাদের স্যাটেলাইট ফটোর উপর আবার নজর বুলাতে লাগল। পেছনের দিকে নিরাপত্তার বাড়তি ব্যবস্থা হিসেবে ছোট একটা গার্ড ব্যারাক রয়েছে। ব্যারাকের পর তিন-চার গজের একটা ফাঁকা জায়গা। তারপর কাঁটাতারের বেড়া। বেড়ার পর প্রাসাদের দেয়াল।\nদেয়ালের জানালাগুলোর ওপর চোখ বুলাচ্ছিল আহমদ মুসা। \nআকস্মিক একটা টর্চের তীব্র আলোতে সে আলোকিত হয়ে ওঠল।\nচমকে ওঠে আহমদ মুসা উপর দিকে তাকানোর বদলে আলোর বাইরে দাঁড়ানো ছায়ামূর্তির হাঁটু লক্ষ্যে মাথা সামনে নিয়ে ঝাঁপিয়ে পড়ল। লোকটির হাঁটুতে আহমদ মুসার মাথা প্রচন্ড শক্তিতে আঘাত হানল।\nআঘাত লোকটির জন্যে অভাবিত ও আকস্মিক ছিল। সে হুমড়ি খেয়ে পড়ল উপুড় হয়ে আহমদ মুসার ওপর। সাথে সাথে টর্চের আলোও নিভে গিয়েছিল। \nসে পড়ে গিয়ে স্থির হওয়ার আগেই আহমদ মুসা উঠে দাঁড়িয়ে অন্ধকারেই তার ওপর ঝাঁপিয়ে পড়ল। লোকটি ওঠার চেষ্টা করছিল। আহমদ মুসা তাকে সামলানোর জন্যে সময়ক্ষেপণ করতে চাইল না। লোকটির নাগাল পেয়েই আহমদ মুসা লোকটির কানের নিচের জায়গাটায় তার ডান হাতের দু’টি মোক্ষম কারাত চালাল। লোকটি কয়েক মুহূর্তের মধ্যেই সংজ্ঞা হারিয়ে ফেলল। \nআহমদ মুসা উঠে দাঁড়িয়ে গার্ড ব্যারাকের দিকে এগোলো। এ গার্ডের খোঁজে অন্যেরাও এদিকে আসতে পারে। গাছের অন্ধকার থেকে বেরোনোর পর মাটিতে শুয়ে পড়ে দেহটা গুটিয়ে নিয়ে গড়িয়ে চলল গার্ড রুমের দিকে।\nগার্ড রুমের সম্মুখটা প্রেসিডেন্ট প্রাসাদের দিকে। পেছনে তিনটি পর্যবেক্ষণ জানালা। জানালাগুলো দেয়ালের লেভেলে বাইরে বেরিয়ে আসা। এর তিন দিকে তিনটি জানালা।\nমাঝখানের জানালার নিচে গিয়ে উঠে দাঁড়াল আহমদ মুসা। তাকালো ঘরের ভেতরে।\nছয়-সাতজন গার্ড বসে চা খাচ্ছে। সবার সামনেই একটি করে ষ্টেনগান।\nএকজন বলল, জনাথনের চা তো ঠান্ডা হয়ে গেল। এখনও আসছে না কেন। বাইরেটা একটু দেখতে পাঠানো হলো, কি হলো তার।\nঅন্য একজন বলল, তোমরা তাড়াতাড়ি চা-খাওয়া শেষ করো। আজকের রাতটা খুব গুরুত্বপূর্ণ। হুকুম এসেছে, পাহারায় যেন সামান্য গাফিলতিও না হয়। ভেতরে ঢোকার চেষ্টা করলে, সোজা গুলী করার হুকুম এসেছে। তোমরা তাড়াতাড়ি করো।\nঘর থেকে বের হওয়ার একমাত্র দরজা পশ্চিম দিকে। ওদেরকে ঘরে আটকাতে হবে, নয়তো শেষ করতে হবে। ওরা বেরিয়ে এলে প্রেসিডেন্ট প্রাসাদে ঢোকার আগেই আরেক ঝামেলায় পড়তে হবে।\nআহমদ মুসা দ্রুত গুড়ি মেরে দৌড়ে গার্ড ব্যারাকের সামনে গিয়ে পৌছল। বারান্দার সিঁড়ি ভেঙে দ্রুত গিয়ে দরজার মাঝখানে দাঁড়াল।\nভেতরে সাত জনের একবারে প্রান্তের জন আহমদ মুসাকে দরজায় এসে দাঁড়াতে দেখেই সে দ্রুত দরজার আড়ালে সরে গিয়েছিল। আহমদ মুসার তা নজর এড়ায়নি।\nসে দরজার আড়াল নিয়ে এগোচ্ছিল আহমদ মুসার দিকে।\nআহমদ মুসা তার ‘ব্ল্যাক ক্যানন’ সামনের লোকদের দিকে তাক করে এক ধাপ সামনে এগিয়েই চোখের পলকে রিভলবার বাঁ দিকে ঘুরিয়ে ট্রিগার টিপেই রিভলবারের নল সামনে নিয়ে এল।\n‘ব্ল্যাক ক্যানন’ গুলী করার পর একটুও শব্দ হলো না।\nসাথীকে গুলী খেয়ে পড়ে যেতে দেখে ওরা পাগলের মত ষ্টেনগানগুলো পাশ থেকে তুলে নিয়ে আহমদ মুসার দিকে ঘুরতে গেল।\nআহমদ মুসার নীরব কামান ‘ব্ল্যাক ক্যানন’ নীরবে গুলী বৃষ্টি করে সবার ওপর দিয়ে ঘুরে এল।\nআহমদ মুসার দু’চোখ সবার ওপর দিয়ে ঘুরে এসে নিশ্চিত হয়ে দরজা বন্ধ করে বেরিয়ে এল।\nবারান্দা থেকে নিচে মাটিতে ঝাপিয়ে পড়ে দেহটা গুটিয়ে দেহকে দ্রুত গড়িয়ে নিয়ে কাঁটাতারের বেড়ার পাশে গিয়ে স্থির হলো।\nতারপর শুয়ে থেকেই জুতার গোড়ালি খুলে ভেতর থেকে রকেটাকৃতির ক্ষুদ্র ‘গামা বিমার’ (গামা রে’ উৎক্ষেপক) বের করল।\nআহমদ মুসা বুঝেছে, কাঁটাতারের বেড়া বিদ্যুতায়িত করে রাখা হয়েছে। সে দেখতে পাচ্ছে তার কয়েক ধাপ পেছনে, কাঁটাতারের বেড়ার সাথে একটা বাদুড় পাখি আটকে আছে। সম্ভবত বাদুড়টা নিচু দিয়ে উড়ে যাওয়ার সময় বেড়ার বিদ্যুৎ তাকে টেনে নিয়েছে। আহমদ মুসা জানে ইদানিং বেড়ার বিদ্যুৎ প্রবাহটা বেশ শক্তিশালী ও আকর্ষণযোগ্য কিছু বেড়ার কাছাকাছি হলেই তাকে টেনে নেয় ধ্বংস করার জন্যে।\nআহমদ মুসা গামা বিমার টর্চ হাতে নিয়ে ফায়ার লকটি অন করে বেড়ার সবচেয়ে নিচের তারটিকে লক্ষ্য করে গামা বিমারের লাল বোতামটি অন করে দিল। চোখের পলকে তারটি কেটে গেল, বিদ্যুৎ সামান্য স্পার্ক করার সুযোগ পেল না। এর উপরের তারটিও সে একইভাবে কেটে ফেলল। দু’ফুট উচ্চতা পরিমাণ ফাঁকা জায়গা তাতে সৃষ্টি হলো। এরপর আহমদ মুসা গড়িয়ে দু’আড়াই গজ পরিমাণ পেছনে গিয়ে কাঁটাতার দু’টির এ পাশটাও কেটে দিল। তার দু’টি মাটিতে পড়ে গেল।\nআহমদ মুসা কাঁটাতারের খন্ড দুটি সরিয়ে দু’ফুট উঁচু এবং সাত ফুটের দীর্ঘ স্পেস দিয়ে খুব সহজে গড়িয়ে ভেতরে ঢুকে গেল।\nভেতরে ঢোকার পর শুয়ে থেকেই অপেক্ষা করতে লাগল।\nকাঁটাতার কাটার সময় বিদ্যুৎ তরঙ্গে বিপরীত ওয়েভ সৃষ্টি হওয়া কিংবা তার কেটে পড়ার পর দুটি বিদ্যুৎ ওয়েভে যে ছেদ পড়েছে তার একটা প্রতিক্রিয়া কনট্রোল রুমের রাডারে স্পন্দিত হতে পারে। সেক্ষেত্রে তারা এখনি ছুটে আসবে, এখানে।\nআসলও তারা।\nআহমদ মুসা তাদের জন্যেই অপেক্ষা করছিল, কিন্তু সে তা টের পেল না।\nতারা এল আহমদ মুসার দিক থেকে।\nতারা এসে যখন আহমদ মুসার দিকে ষ্টেনগান তাক করে চিৎকার করে ওঠল, শুয়োরের বাচচা হাত তুলে উঠে দাঁড়া। তোর খেলা শেষ। যথেষ্ট ভুগিয়েছিস আমাদের।\nআহমদ মুসা মাথার ওপর হাত রেখে উঠে দাঁড়াল। যেন সে মাথার পেছন দিকটা ধরে আছে।\nওরা তিনজন।\nএকজনের হাতে উদ্যত ষ্টেনগান। অন্য দু’জনের হাতে রিভলবার। আহমদ মুসা হাত তুলে উঠে দাঁড়ানোর পর তারা রিভলবার নামিয়ে নিয়েছে।\nরিভলবারধারী একজন, তাকে বেরিয়ে আসতে বলল। আমরা কষ্ট করে ওখানে যাব কেন?\nষ্টেনগানধারী তার ষ্টেনগানের নল নেড়ে ইশারা করে বলতে লাগল বেরিয়ে এস।\nআহমদ মুসার নজর ছিল লোকটার ষ্টেনগানের নলের দিকে। যে মুহূর্তেই ইশারা করতে গিয়ে ষ্টেনগানের নল নড়েছে। সে মুহূর্তেই আহমদ মুসার ডান হাত মাথা থেকে কয়েক ইঞ্চি নিচে গিয়ে জ্যাকেটের গোপন পকেটে তার ‘ব্ল্যাক ক্যানন’-এর বাট ধরে চোখের পলকে তা ঘুরিয়ে এনে গুরী করল ষ্টেনগানধারীকে।\nরিভলবারধারী দু’জন আহমদ মুসাকে গুলী করার জন্য তাদের রিভলবার তুলছিল দ্রুত।\nষ্টেনগানধারীকে গুলী করার পর আহমদ মুসা তার অটোমেটিক ‘ব্ল্যাক ক্যানন’-এর ট্রিগার থেকে তার তর্জনী তুলল না। শুধু ‘ব্ল্যাক ক্যানন’- এর নিঃশব্দ গুলীর ঝাঁক তাদের ঘিরে ফেলে।\nষ্টেনগানধারীর মত তারাও আতংকগ্রস্ত চোখ ও ঝাঁঝরা বুক নিয়ে মাটিতে লুটিয়ে পড়ল।\nআহমদ মুসা সেদিকে আর না তাকিয়ে পেছন ফিরে দৌড় দিল প্রাসাদের দিকে।\nআশেপাশেও প্রহরী আছে। আহমদ মুসা তাদের নজরে পড়লে তারাও ছুটে আসবে।\nএকটা জানালার নিচে গিয়ে দাঁড়াল আহমদ মুসা। স্যাটেলাইট ফটোতে আগেই দেখেছিল এদিকের জানালাগুলো লোহার গরাদে ঢাকা। গরাদের পর আবার কি আছে বলা মুষ্কিল। তবে পাশ্চাত্যের নিয়ম হলো, জরুরি অবস্থা বা সিকিউরিটির অবস্থা বিবেচনা করে গরাদের পেছনে আর কিছু প্রতিবন্ধক রাখে না, যাতে জরুরি অবস্থায় বেরোনো যায়। তাই গরাদ ব্যবস্থাপনা ও গরাদকে তারা যথেষ্ট মজবুত করে।\nএ জানালার গরাদ মনে হলো তার চেয়েও মজবুত। গরাদের ইস্পাত প্রায় দুই ইঞ্চি। কামানও এ গরাদের কিছু করতে পারবে না।\nকিন্তু আহমদ মুসার কামান নয়, আছে ‘গামা বিমার’। কামানের চেয়েও শক্তিশালী। এর শক্তিশালী অতি বেগুনি রশ্মি এসব ইস্পাতকে নিমিষে টুকরো টুকরো করে ফেলতে পারে।\nগামা বিমারটা হাতে নিল আহমদ মুসা।\nমনোযোগ দিল গরাদের দিকে।\nকিন্তু পরক্ষণেই ভাবল, ভেতরে প্রবেশ করার জন্য আর একটু ভেবে নেয়া দরকার। ঢুকে সে কোন দিকে যাবে! কোন দিকে এমিলিয়াদের পাওয়া যেতে পারে।\nএকথা ভেবে প্রেসিডেন্ট প্রাসাদের স্যাটেলাইট ফটোগ্রাফটি আবার বের করল। পাশের দেয়াল ও ছাদের গঠনের ওপর তীক্ষ্ণ দৃষ্টি বুলাল। কিন্তু ছাদের লে-আউটে কোন পার্থক্য নেই। একই রকম গোটা ছাদটা। নিখুঁতভাবে দেখতে গিয়ে সব শেষে ছাদের পূর্ব দিকে দক্ষিণ পূর্ব কোণ থেকে কয়েকগজ উত্তরে ছাদের ওপর একটা ঢাকনা দেখতে পেল। এ রকম ঢাকনা গোটা ছাদের আর কোথাও নেই। ঢাকনা কি ঢেকে রেখেছে? আহমদ মুসা খুব ভালো করে দেখল, ঢাকনাটা আড়াই তিনফুটের কম নয়। আর ঢাকনাটা পূর্ব দেয়ালের সাথে লাগোয়া। এর অর্থ একটাই। সেটা হলো ঢাকনাটা একটা সিড়িমুখের ওপর। ভেতর থেকে সিঁড়ি সাধারণত দেয়াল অবলম্বন করেই ওঠে এবং বিপরীত দিকের আরেকটা দেয়ালেই সাধারণত এর শীর্ষটা স্থাপিত হয়। সুতরাং সিঁড়িমুখেই ঢাকনাটা স্থাপিত হয়েছে।\nকিন্তু সিঁড়িটা এখানে কেন? সিকিউরিটি জোনে এই সিঁড়ির কারণ কি? এর অর্থ কি এটাই যে সিকিউরিটি জোনের কেন্দ্রবিন্দু এটা? জরুরি অবস্থায় ছাদ যাতে ব্যবহার করা যায়, এজন্যেই এই সিঁড়ির ব্যবস্থা। তাহলে এই এলাকারই কোথাও এমিলিয়া ও খতিব মহোদয়কে বন্দী করে রাখা হয়েছে।\nএই সিদ্ধান্তে পৌছার পর আহমদ মুসা জানালার গরাদের দিকে এগোলো।\nপকেট থেকে বের করে হাতে নিল ‘গামা রে’ বিমার’।\nজানালা কাঁধ পরিমাণ উঁচু।\nহাত যতটা উপরে তোলা যায় তুলে আহমদ মুসা জানালার ২ বর্গফুটের মত জায়গা ‘গামা রে বিমার’ দিয়ে কেটে ফেলল।\nকাটা খন্ডটা বাইরে ফেলে দিয়ে লাফ দিয়ে জানালার ওপর উঠে নিচের দিকে একবার চোখ বুলিয়ে জানালার ওপর রাখা দেহের ভর রেখে দেহের পেছনটা নিচে নামিয়ে দিল।\nনিঃশব্দে নেমে গের সে একটা অন্ধকার ঘরের মেঝেয়।\nজানালার কাটা অংশ দিয়ে বাইরের আলো এসে পড়েছে ঘরের একাংশে। তাদের ঘরের অন্য অংশের অন্ধকারও ফিঁকে হয়ে গেছে।\nঘরটা একটা বেড রুম। ঘরে চারটি বেড পাতা। কিন্তু কোন বেডেই কেউ নেই। \nআহমদ মুসা একটা বেডের পাশে গিয়ে একটা হাত রেখে তাপ পরীক্ষা করল। বেডটা গরম নয়, আবার ঠান্ডাও নয়। তার মানে পনের বিশ মিনিট আগেও এখানে লোক শুয়ে ছিল। গেল কোথায় তারা? এরা নিশ্চয় গার্ড ছিল, বেডের চেহারা দেখে তাই মনে হয়। গার্ডরা রাতে এক সাথে উঠে গেছে কেন? কোন খবর পেয়ে তাদের সবাইকে কি ডিউটিতে ডাকা হয়েছে? তাহলে তার আসার খবর এরা পেয়েছে? হঠাৎ আহমদ মুসার মনে পড়ল ব্যারাকের গার্ডদের কথোপকথনের কথা। তাদেরকেও প্রহরা জোরদার করতে বলা হয়েছিল আহমদ মুসার আরও মনে পড়ল, বাউন্ডারী ওয়ালের বাইরের গার্ডরাও তারই অপেক্ষা করছিল। সব মিলিয়ে তার মনে হলো, সব কিচু মোকাবিলার জন্যে তারা প্রস্তুত রয়েছে।\nআহমদ মুসা ঘরের দরজা বন্ধ করে বেরিয়ে এল। বেরিয়ে এল একটা করিডোরে। তার দু’পাশেই ঘরের সারি। সবগুলোই বন্ধ। সবগুলোকেই গার্ড রুম বলে মনে হলো। \nআহমদ মুসা করিডোরের পশ্চিম দিকে এগিয়ে আরেকটা অপেক্ষাকৃত প্রশস্ত করিডোরে এসে পড়ল।\nফটোতে দেখা সিঁড়িঘরটা আরেকটু উত্তরে হবে। আহমদ মুসা তাই প্রশস্ত করিডোরটি ধরে উত্তর দিকে এগোতে লাগল।\nকোথাও একজন লোক, কিংবা কোন দিকে কোন সাড়াশব্দও সে পাচ্ছে না। সবাই কি প্রেসিডেন্ট প্রাসাদের সামনে গিয়ে মোতায়েন হয়েছে?\nপ্রশস্ত করিডোরটি বড় একটা ঘরের দরজায় গিয়ে শেষ হলো। কিন্তু প্রশস্ত করিডোর থেকে অপেক্ষাকৃত সরু দু’টি করিডোর দু’পাশে বড় ঘরটির ধার ঘেঁষে এগিয়ে গেল। মনে হলো করিডোর দু’টি ঘরটিকে বেষ্টন করে তৈরি। বাইরে থেকেই ঘরটিকে গোলাকার মনে হলো।\nএ ঘরটাতেই কি সেই সিঁড়ি। দূরত্বের বিচারে তাই মনে হয়।\nঘরে প্রবেশ করল আহমদ মুসা।\nহ্যাঁ, এই ঘরেই সেই সিঁড়িটি।\nআহমদ মুসা তাকাল ঘরের চারদিকে।\nতার অনুমান ঠিক, ঘরের চারদিক ঘিরেই করিডোর। ঘরের চারদিকের দরজা সাত-আটটির মত হবে। সবগুলোই হা করে খোলা। কোন দরজাই বন্ধ বা হাফ বন্ধ নেই। \nহঠাৎ আহমদ মুসার মনে হলো এটা পরিকল্পিত। তাকে ফাঁদে ফেলা হয়েছে।\nআহমদ মুসার এই চিন্তা শেষ হওয়ার আগেই একটা ভারী কণ্ঠ উচ্চারিত হলো। বলল, ‘আহমদ মুসা তুমি ঠিকই ভেবেছ। তুমি আমাদের ফাঁদে পড়েছ। আটটি ষ্টেনগান তোমাকে ঘিরে আছে।’\nথামল কণ্ঠটি।\nকণ্ঠটি থামার সাথে সাথেই আট দরজা দিয়ে আটটি উদ্যত ষ্টেনগান তার দিকে এগিয়ে আসছে। \nকয়েক মুহূর্ত।\nআহমদ মুসাকে লক্ষ্য করে উদ্যত আটজন ষ্টেনগানধারী আহমদ মুসাকে ঘিরে বৃত্তের সৃষ্টি করে দাঁড়াল। বৃত্তের একটা প্রশস্ত মুখ কিন্তু থাকল। মুখটা উত্তরের প্রশস্ত দরজা বরাবর।\nচারদিকে ঘেরা ৮টি উদ্যত ষ্টেনগানের মুখে ‘ব্ল্যাক ক্যানন’ দিয়ে আক্রমণে যাওয়া মৃত্যুকে আলিঙ্গন করার সমতুল্য। আহমদ মুসা তার রিভলবার নামিয়ে নিল।\nউত্তরের প্রশস্ত দরজা পথে রাজসিকভাবে হেঁটে একজন প্রবেশ করল ঘরে। আহমদ মুসা তাকে খুব ভাল করে চিনে। সে হলো ইসরাইলের নিরাপত্তা ও কাউন্টার ইন্টেলিজেন্স ‘সিনবেথ’-এর প্রধান জেনারেল শামিল এরফান।\nদরজায় থাকতেই সে চিৎকার করে ওঠল আহমদ মুসা তোমাকে এবার আমাদের মত করে হাতে পেয়েছি। প্রথম দর্শনেই তোমাকে গুলী করে মারার কথা, কিন্তু কয়েকটা কথা না বলে পারছি না। তুমি ইসরাইলের যে ক্ষতি করেছ, ইতিহাসে সেরকম ক্ষতি আর কেউ করতে পারেনি। তুমি আমাদের পিতৃভূমি আমাদের কাছ থেকে কেড়ে নিয়েছ। এখন আবার পিতৃভূমি উদ্ধার বা প্রতিশোধের একটা অবলম্বন মানে এমিলিয়া ও খতিব আব্দুল্লাহকে কেড়ে নিয়ে যেতে এসেছ। সে আশা তোমার সফল হবে না একথা বলার জন্যেই তোমাকে এই কয়েক মুহূর্ত বাঁচিয়ে রেখেছি। আহমদ মুসা, আমি কৃতজ্ঞ আমাদের দক্ষ গোয়েন্দা অফিসার নিনা নাদিয়ার প্রতি। তুমি তার উপকার করেছিলে, তোমাকে মুক্ত করে সেও তোমার উপকারের বিনিময় হিসেবে। কিন্তু দেশপ্রেমিক নিনা নাদিয়া তুমি যে প্রেসিডেন্ট প্রাসাদে আসছ, এ খবর দিয়ে তোমাকে ধরার ক্ষেত্রে অমূল্য সাহায্য করেছে।\nবলতে বলতে সে আহমদ মুসার সামনে এসে দাঁড়াল। আহমদ মুসার হাত থেকে তার ‘ব্ল্যাক ক্যানন’ রিভলবারটা কেড়ে নিয়ে দরজা দিয়ে বাইরের দিকে ছুঁড়ে দিল।\nরিভলবারটি ছুঁড়ে দেয়ার পরপরই দরজার ওপারে পাথরের মেঝেয় একটা খট খট শব্দ ওঠল। শব্দটা আহমদ মুসার চোখ দু’টিকে যেন টেনে নিয়ে গেল ঐ দরজা দিয়ে ঘরের বাইরে। দেখল, নিনা নাদিয়া আহমদ মুসার রিভলবারটা তুলে নিচ্ছে।\nরিভলবার তুলে নিয়ে উঠে দাঁড়াল নিনা নাদিয়া। আহমদ মুসা তখনও তার চোখ ফিরিয়ে নেয়নি। চোখাচোখি হয়ে গেল আহমদ মুসার সাথে। আহমদ মুসা নিনা নাদিয়ার চোখে গভীর এক বিস্ময়-মোহিত দৃষ্টি দেখতে পেল। মুখটা তার ভারী, জেনারেল শামিল এরফানের কাছে নিনা নাদিয়ার যে কথা শুনল, তার সাথে নাদিয়ার এই চেহারা মেলে না।\nজেনারেল শামিল এরফানের গর্জনে আহমদ মুসা তার চোখ ফিরিয়ে নিল।\nজেনারেল শামিল এরফান বলছিল, আহমদ মুসা রেডি হও। মৃত্যু তোমার সামনে।\nজেনারেল এরফানের রিভলবার তাক করা আহমদ মুসার দিকে। \nতার তর্জনি তার রিভলবারের ট্রিগারে।\nখুব আনন্দ হচ্ছে আহমদ মুসা কতদিন ধরে আমি এই ক্ষণটির জন্য অপেক্ষা করছি। তুমি আল্লাহর নাম নাও। আমি তিন পর্যন্ত গুণব। ‘তিন’ শব্দটিই তোমার জীবনের অন্তিম মুহূর্ত ঘোষণা করবে।\nএক.... দুই........... করে গোণা শুরু করল জেনারেল শামিল এরফান।\n‘দুই’ বলার পর ‘তি.....’ উচ্চারণের সাথে সাথে একটা গুলীর শব্দ হলো। উপস্থিত গার্ডদের সবার দৃষ্টি গিয়ে পড়ল আহমদ মুসার দিকে। তারা দেখতে চেয়েছিল গুলী খেয়ে আহমদ মুসার লুটিয়ে পড়ার দৃশ্য। কিন্তু তার বদলে চিৎকার শুনল জেনারেল শামিল এরফানের। গার্ডদের সবার দৃষ্টি ফিরে গেল জেনারেল শামিল এরফানের দিকে।\nঅন্যদিকে আহমদ মুসা গুলীর শব্দ লক্ষ্যে তাকিয়ে ছিল উত্তরের দরজা দিয়ে বাইরে। দেখল নিনা নাদিয়ার ডান হাতের রিভলবার তখনও জেনারেল শামিল এরফানের দিকে তাক করা। তার রিভলবারের নল থেকে বেরোনো বিস্ফোরণের ধোঁয়া তখনও শেষ হয়ে যায়নি।\nআহমদ মুসা নিনা নাদিয়ার দিকে তাকাতেই সে তার বাম হাতের রিভলবার ছুঁড়ে দিল আহমদ মুসার দিকে।\nআহমদ মুসা রিভলবারটি হাতে পেয়েই নিজের দেহের পেছনটা মাটিতে ছুঁড়ে দিয়েই ট্রিগার টিপে রেখেই তা ঘুরিয়ে নিল গার্ডদের আটজনের বৃত্তের ওপর দিয়ে। ‘ব্ল্যাক ক্যানন’-এর গুলী বৃষ্টি সবাইকে লাশ করে মাটিতে শুইয়ে দিল।\nপলকের মধ্যেই যেন ঘটনাটা ঘটে গেল।\nগার্ডরা গুলীর শব্দে প্রথমে তাকিয়ে ছিল আহমদ মুসার দিকে, তারপর চিৎকার শুনে তাকিয়ে ছিল জেনারেল শামিল এরফানের দিকে। এই যে সময় নিয়েছে গার্ডরা, এরই সুযোগ গ্রহণ করল আহমদ মুসা। নিনা নাদিয়ার ছুঁড়ে দেয়া রিভলবার যখন পেল, সেটা গার্ডদের নজরেও পড়েছিল। কিন্তু তখন তারা অপ্রস্তুত। তারা কিছু করার আগেই আহমদ মুসর ‘ব্ল্যাক ক্যানন’-এর তারা শিকার হয়েছে।\nগুলী করা শেষ করেই আহমদ মুসা উঠে দাঁড়িয়েছে।\nনিনা নাদিয়া ছুটে এসেছে দরজার কাছে। বলল, আসুন, এমিলিয়ারা এদিকে বন্দী আছে।\nবলেই নিনা নাদিয়া ছুটল উত্তর দিকে। বৃত্তাকার করিডোর ক্রস করে ছুটছে সে উত্তরমুখী আরেকটা করিডোর ধরে।\nআহমদ মুসা ছুটে গিয়ে নিনা নাদিয়ার পাশাপাশি দৌড়াতে লাগল। দৌড়াতে দৌড়াতে বলল, ধন্যবাদ মিস নিনা নাদিয়া আমার জীবন বাঁচানোর জন্যে।\nকোন উত্তর দিল না নিনা নাদিয়া।\nআহমদ মুসা তাকাল তার মুখের দিকে। দেখল, তার চোখে অশ্রু, মুখ ভারী।\nআহমদ মুসা কিছু বলতে যাচ্ছিল।\nথমকে দাঁড়াল নিনা নাদিয়া। বলল, ফিস ফিস করে, আমরা এসে গেছি। সামনে যে দরজা, তার পরে একটা ঘর, গার্ড রুম। গার্ড রুমের পরে আরেকটা দরজা। দরজা দিয়ে ভেতরে ঢুকলে একটা বড় হল ঘর। হল ঘরটাতে অনেকগুলো কেবিন। প্রত্যেকটা কেবিনের তিন দিকে দেয়াল, একদিকে মোটা গ্রীলের দেয়াল। তাতেই দরজা।\nএকটু থেমেই আবার বলে উঠল, সামনে এই যে পুরু ষ্টিলের দরজা, তা ভেতর থেকেই শুধু খোলা যায়। দরজার সামনে দাঁড়িয়ে দরজার স্পিকারে কথা বলতে হবে।\nভেতর থেকে ফটোও দেখবে, কথাও শুনবে। মানুষ ও তার কথা তাদের তালিকার সাথে মিললে তবেই তারা দরজা খুলবে। তালিকার সাথে না মিললে সংগে সংগে তারা এটা জানিয়ে দেবে প্রেসিডেন্ট প্রাসাদের নিরাপত্তা হেডকোয়ার্টারে। তাছাড়া এই দরজায় গোপন ‘বুলেট-হোল’ রয়েছে। এই বুলেট-হোল ব্যবহার করে তারা আক্রমণেও আসতে পারে।\nসব শুনে আহমদ মুসা একটু ভাবল। তারপর দরজাটায় তীক্ষ্ণ নজর বুলাল। চৌকাঠের উপরের দেয়াল এবং দরজার ঠিক উপরের ছাদের দিকে সন্ধানী নজর বুলাল। কিন্তু দরজার উপরের ছাদ ও দরজার উপরের দেয়ালে সন্দেহ করার মত সামান্য কিছুও পেল না। তাহলে দেয়ালের গায়ে সেট করা স্পিকার অথবা দরজা সংলগ্ন উপরের দেয়ালের নিচের প্রান্তের কোথাও সার্কিট ক্যামেরার চোখ কি সেট করা আছে।\nচিন্তা করেই আহমদ মুসা মাটিতে বসে করিডোরের দুই পাশ দিয়ে গুটি গুটি হেঁটে দরজার মাটি সংলগ্ন কোণায় বসে দরজার উপরের মাথা সংলগ্ন দেয়ালের বটম প্রান্ত দু’পাশ থেকে পরীক্ষা করল। না, সেখানেও সন্দেহজনক কিছু নেই। \nআহমদ মুসা নিশ্চিত হলো স্পিকারের সাথেই ক্লোজ সার্কিট ক্যামেরার চোখ সেট করা আছে।\nএই উপসংহারে পৌছেই আহমদ মুসা পকেটে ‘গামা রে বিমার’ বের করে হাতে নিয়ে গড়িয়ে দরজার কাছে চলে এল, যাতে ক্যামেরার চোখের বাইরে দিয়ে সে দরজার গোড়ায় পৌছতে পারে।\nদরজার গোড়ায় পৌছে আহমদ মুসা দরজার গা ঘেঁষে উঠে দাঁড়াতে লাগল। স্পিকার যে লেবেলে, তার ফুট খানেক নিচে পৌছে হাত ওপরে তুলে স্পিকার হোল টার্গেটে ‘গামা রে বিমার’-এর বোতাম টিপে দিল।\nমুহূর্তেই হাওয়া হয়ে গেল স্পিকারের অস্তিত্ব।\nআহমদ মুসা উঠে দাঁড়াল।\nদরজার উপর-নিচ বরাবর ভার্টিক্যাল দুই ধার আহমদ মুসা পরীক্ষা করতে লাগল কোথায় লক আছে তার সন্ধানে। আহমদ মুসা দেখল দরজাটির ষ্টিলের পাল্লা ডান দিকের দেয়ালের ভেতর থেকে বেরিয়ে এসেছে। কিন্তু দরজা কভার করার পর বাম দিকের দেয়ালের ভেতরে ঢুকে যায়নি। তার মানে লকের মাধ্যমে দেয়ালের সাথে দরজা আটকে রাখার ব্যবস্থা করা হয়েছে। লক একাধিক থাকতে পারে।\nকিন্তু লকের কোন চিহ্ন আহমদ মুসা দরজার গায়ে দেখতে পেল না। লককে বাইরে থেকে দৃশ্যমান করা হয়নি, সেজন্য বাইরে লক খোলার ব্যবস্থা নেই।\nকিন্তু লকের অস্তিত্ব তো বের করতেই হবে। আহমদ মুসা আবার বাম দিকে দরজা ও দেয়ালের সংযোগ স্থানটা পরীক্ষা করল। কিন্তু লকের অস্তিত্ব বের করতে পারলো না। দেয়াল ও দরজার পাল্লার মধ্যেকার ফাঁকটা এতই সুক্ষ্ণ যে চোখের দৃষ্টি তার মধ্যে প্রবেশ করে না।\nআহমদ মুসা ঘুরে দাঁড়িয়ে তাকাল নিনা নাদিয়ার দিকে। বলল, আমি করিডোরের এদিককার কয়েকটা বাল্ব নিভিয়ে দিতে চাই। আমার মনে হচ্ছে করিডোরটাকে অন্ধকার করলে দরজার লক বা লকগুলোর সন্ধান পাওয়া যাবে।\nনিনা নাদিয়া গম্ভীর মুখে সপ্রশংস দৃষ্টিতে আহমদ মুসার দরজা খোলার চেষ্টাকে দেখছিল। চোখের অশ্রু এখন শুকিয়ে গেছে। কিন্তু মুঝের থমথমে গাম্ভীর্যটা যায়নি।\nআপনি নেভাতে পারেন, আমার আপত্তি নেই। আহমদ মুসার প্রশ্নের জবাবে বলল নিনা নাদিয়া।\nসংগে সংগেই আহমদ মুসা তার হাতের ‘ব্ল্যাক ক্যানন’-এর নল উপরে তুলে একে একে চারটি বাল্বে গুলী করে গুঁড়ো করে দিল। করিডোরের এ প্রান্তটা বেশ অন্ধকারে ছেয়ে গেল।\nআহমদ মুসা দ্রুত এগোলো দরজার বাম দিকের প্রান্তের দিকে।\nদেয়াল ও দরজার ফাঁকের দিকে তাকাতেই আহমদ মুসা খুশি হয়ে উঠল। ফাঁক বরাবর সুক্ষ্ম আলোর রেখা দেখা যাচ্ছে। আলোর ভার্টিক্যাল রেখার দুই জায়গায় সে ছেদ দেখতে পেল, উপরের দিকে এক জায়গায় এবং নিচের দিকের এক জায়গায়।\nনিনা নাদিয়া পাশে এসে দাঁড়িয়ে ছিল।\nমিস নিনা নাদিয়া দরজার দুই জায়গায় লক আছে। লকগুলোর ব্যাসও দেড় ইঞ্চির মত হবে।\nএকটু থামল আহমদ মুসা। একটু ভাবল। বলল, মিস নাদিয়া, আমি লকগুলো কাটতে যাচ্ছি। আমি যতটুকু অনুমান করছি, তাতে লকগুলো কাটার সাথে সাথেই দরজা ডান দিকের দেয়ালে ঢুকে যাবে।\nঠিক সেই মুহূর্তে ওদের গুলীও ছুটে আসতে পারে। সুতরাং আমাদের সাবধান থাকতে হবে। বলল নিনা নাদিয়া। আগের চেয়ে অনেকখানি সহজ কণ্ঠ তার।\nধন্যবাদ মিস নাদিয়া। আপনাকে করিডোরের ডান পাশ ঘেঁষে দরজার কাছাকাছি জায়গায় শুয়ে পড়তে হবে। নিচের লকটা কাটার পর আমিও শুয়ে পড়ব। প্লিজ আপনি ওপাশে যান। বলল আহমদ মুসা।\nতার মানে ওদের আক্রমণের প্রথম শিকার আপনি হতে চান। কারণ দরজা খুলতে শুরু করার সাথে সাথে ওদের আক্রমণ এ প্রান্ত দিয়েই শুরু হবে। আমার ও প্রান্ত থেকে ওদেরও আক্রমণ হবে না, দরজার ব্লক থাকায় আমিও শুরুতে কিছু করতে পারবো না। আমিও বরং এ পাশেই থাকি। বলল নিনা নাদিয়া।\nপ্লিজ মিস নাদিয়া, দু’জন শুরুতেই এক সাথে বিপদে পড়া যৌক্তিক নয়। আপনি প্রাথমিক টার্গেটের  বাইরে থাকলে ওদের বিরুদ্ধে আক্রমণে আসা আপনার জন্য সহজ হবে। সবচেয়ে বড় কথা হলো, আমাদের দিক থেকে আক্রমণের সুযোগ দুই প্রান্ত থেকেই থাকা দরকার। বলল আহমদ মুসা।\nনিনা নাদিয়া তাকাল আহমদ মুসার দিকে। আহমদ মুসার কথাগুলো এত কোমল এতটাই হৃদয়-নিসৃত যে, নিনা নাদিয়ার হৃদয়-মনকে তা নিমিষেই দখল করে ফেলল। নিনা নাদিয়া মুগ্ধ দৃষ্টিতে একবার তাকানো ছাড়া আর কিছুই বলতে পারল না।\nনির্দেশ পালন করল নিনা নাদিয়া।\nআহমদ মুসা ‘গামা রে বিমার’ দিয়ে দ্রুত লক কাটতে শুরু করল।\nনিচের শেষ লকটি বাম হাত দিয়ে কাটার সময় ডান হাতে ‘ব্ল্যাক ক্যানন’ ভেতরের দিকে টার্গেট করে ট্রিগারে আঙুল রাখল।\nদরজা কাটা শেষ হতেই একটা ‘হিশ’ শব্দ ওঠলো এবং দরজা ডান দিকে সরতে শুরু করল।\nদরজা কাটা শেষ করেই আহমদ মুসা শুয়ে পড়েছিল।\nদরজা যতটুকু ফাঁক হচিছল, আহমদ মুসার ‘ব্ল্যাক ক্যানন’ ততটুকুকে কভার করছিল।\nকয়েক ইঞ্চি ফাঁক হতেই আহমদ মুসা তার রিভলবারের নল করিডোরের গা ঘেঁষে ভেতরে ঢুকিয়ে দিয়েছিল।\nফুট খানেক ফাঁক হওয়ার সংগে সংগেই তার রিভলবারের নল দরজার সমান্তরালে ডান দিকে ঘুরিয়েই গুলী করতে শুরু করে দিল। আহমদ মুসা রিভলবারের ট্রিগারে আঙুল চেপে রেখেই বাম দিক পর্যন্ত ঘুরিয়ে নিল।\nতার রিভলবারের নল বাম দিকে আসার আগেই দরজা ডান দিকের দেয়ালে ঢুকে গেল। আহমদ মুসা দেখল, ডান দিকে গেটের তিন চার গজ ভেতরে একটা চেয়ারের ওপর একটা লাশ পড়ে আছে।\nআহমদ মুসা খুশি হলো, দু’জনের একজন তাহলে সে।\nবাম দিক থেকে গুলীবর্ষণ তখন শুরু হয়ে গেছে আহমদ মুসার দিক লক্ষ্য করে। \nডান দিকে গুলী শুরু হলে বাম দিকের লোকটি নিরাপদ স্থানে সরে যাওয়ার সুযোগ পেয়ে গিয়েছিল। এখন সে আক্রমণে এসেছে।\nআহমদ মুসা তার গুলী বন্ধ করে পেছনে সরে এসেছে, যাতে সে আহমদ মুসাকে টার্গেট করার জন্যে বেরিয়ে আসে।\nবেরিয়ে সে এল।\nনিনা নাদিয়ার টার্গেটে সে এল। এরই অপেক্ষা করছিল নিনা নাদিয়া।\nনিনা নাদিয়া তার রিভলবার থেকৈ পরপর দু’বার গুলী করল।\nআহমদ মুসাকে লোকেট করার জন্যে বেরিয়ে আসা দ্বিতয়ি গার্ডকে নিনা নাদিয়ার দু’টি গুলী গিয়েই আঘাত করল। লুটিয়ে পড়ল তার দেহ গেটের ভেতরের পাশে।\nনিনা নাদিয়া উঠে দাঁড়িয়েছে।\nআহমদ মুসাও উঠে দাঁড়াল।\nদু’জনেই গেটের ভেতরে ঢুকে গেল।\nধন্যবাদ মিস নাদিয়া। আমার পক্ষে তাকে গুলী করা অসুবিধাজনক ছিল। বলল আহমদ মুসা।\nনিনা নাদিয়ার মুখ উজ্জল হয়ে উঠেছে। বলল, কৃতিত্ব আপনার প্রাপ্য। গেম মেকার আপনি। আমি মাত্র ছুটে আসা বলে পা ছুইয়েছি, বল আপনাতে গোলে গেছে। \nকথা শেষ করেই নিনা নাদিয়া সামনের দরজার দিকে ইংগিত করে বলল, আসুন ঐ দরজার ওপারেই ওঁরা আছেন।\nছুটল দু’জন দরজার দিকে।\nদরজা ঠেলতেই খুলে গেল।\nসামনের দিকটা উন্মুক্ত হয়ে গেল। চোখে পড়ল ‘কেবিন বন্দীখানা’ গুলো।\nসামনেই পাশাপাশি দুই কেবিনে বন্দী আছে এমিলিয়া ও বায়তুল আকসার খতিব শেষ আব্দুল্লাহ ইবনে আব্দুর রহমান।\nএমিলিয়া ও খতিব দু’জনেই দেখতে পেয়েছে আহমদ মুসাকে।\n‘ভাইয়া’ বলে কেঁদে উঠল এমিলিয়া।\nআলহামদুলিল্লাহ। আসসালামু আলায়কুম, আহমদ মুসা।\nআহমদ মুসা সালাম গ্রহণ করে প্রথমে তার দরজার লকটাকে গুলী করে ভেঙে ফেলল।\nঅন্যদিকে নিনা নাদিয়া গিয়ে ভেঙে ফেলেছে এমিলিয়ার কেবিনের দরজার লক।\nএমিলিয়াকে ধরে বের করে আনল নিনা নাদিয়াই।\nখতিব আব্দুল্লাহ ইবনে আব্দুর রহমানকে আগেই বের করে নিয়ে এসেছে আহমদ মুসা। \nআহমদ মুসার নিকটবর্তী হয়ে কান্নায় ভেঙে পড়ল এমিলিয়া।\nনিনা নাদিয়া তাকে জড়িয়ে ধরে রেখেছে।\nকান্নার সময় শেষ বোন। ওদিকে সবাই ভাল আছে, মুক্ত হয়েছ। তুমিও এখন সৈনিক। কোন কান্না নয়। এখন বের হতে হবে আমাদের।\nবলে আহমদ মুসা তাকাল নিনা নাদিয়ার দিকে।\nবুঝতে পারল নিনা নাদিয়া আহমদ মুসার চোখের ভাষা। বলল, বের হওয়ার একটা গোপন পথ আছে। কিন্তু আপনি যে দিক দিয়ে প্রবেশ করেছেন, সেই পথটাই নিরাপদ। ওদিক দিয়ে বাইরের প্রাচীর ডিঙালেই সাগর-কূলে পৌছা যাবে। সাগর কূলে গিয়ে কিছু একটা যোগাড় করতে হবে।\nধন্যবাদ মিস নাদিয়া। আপনি পথ দেখান। বলল আহমদ মুসা।\nনিনা নাদিয়া চলতে শুরু করল।\nতার পেছনে এমিলিয়া ও খতিব আব্দুল্লাহ ইবনে আব্দুর রহমান।\nসবশেষে আহমদ মুসা।"
    },
    {
      "chapter_no": 13,
      "text": "একটা মিলিটার গান-বোট চলছে ভুমধ্যসাগর ধরে পূর্বে ফিলিস্তিন উপকূলের দিকে।\nগান বোটের ড্রাইভিং চেয়ারে আহমদ মুসা। তার সামনে পার্টিশন আনফোল্ড করা উন্মুক্ত কেবিনে বসে আছে এমিলিয়া ও নিনা নাদিয়া পাশাপাশি। পাশেই একটু সরে বসে আছে খতিব আব্দুল্লাহ ইবনে আব্দুর রহমান।\nমিলিটারি গানবোটটি অত্যাধুনিক।\nডেকের দু’পাশেই ক্ষেপণাস্ত্র লাঞ্চার। আর কেবিনের ছাদে বিমান বিধ্বংসি কামান।\nবোটটি দখল করে রাত সাড়ে তিনটায় তারা বোটে উঠেছে।\nমিলিটারি বোটটি বাঁধা ছিল প্রেসিডেন্ট প্রাসাদের দক্ষিণ-পূর্ব কোণের একটা ছোট্ট গোপন জেটিতে। জরুরি অবস্থায় ব্যবহারের জন্যে এ ধরনের বোট প্রেসিডেন্ট প্রাসাদের উপকূলে আরও কয়েকটি আছে।\nসব সময় একজন সেনা অফিসার ও সেনা-ক্রু থাকে জরুরি অবস্থায় দায়িত্ব পালনের জন্যে।\nনিনা নাদিয়াই এ বোটটা দখল করেছিল।\nসে ঘাটে গিয়ে তার কার্ড দেখিয়ে সেনা অফিসার ও সেনা ক্রুকে ডাকে। তারা এলে নিনা নাদিয়া রিভলবার তাদের দিকে তাক করে বলে আপনাদের এ্যারেষ্ট করা হলো।\nএ সময় আহমদ মুসা সেখানে আসে এবং তাদের দু’জনকে পিছমোড়া করে বেঁধে ফেলে। মুখে কাপড় গুজে তাদের চিৎকার করার পথ বন্ধ করে দেয়।\nআহমদ মুসা গানবোটে উঠে সব পরীক্ষা করে দেখে বলে, সব ঠিক আছে। জ্বালানিও যথেষ্ট রয়েছে। আমরা ষ্টার্ট করতে পারি।\nনিনা নাদিয়া এমিলিয়াকে হাত ধরে গানবোটে তুলে দেয়। শেখ আব্দুল্লাহ ইবনে আব্দুর রহমানকে সম্মানের সাথে বোটে তুলে নেয় আহমদ মুসা।\nনিনা নাদিয়া দাঁড়িয়েছিল নিচে।\nআহমদ মুসা দাঁড়িয়ে ছিল বোটে। তার পেছনে এমিলিয়া ও শেখ আব্দুল্লাহ ইবনে আব্দুর রহমান।\nনিনা নাদিয়ার মুখ ভারী। চোখে-মুখে একটা বিমূঢ় ভাবও। চুপচাপ দাঁড়িয়েছিল সে।\nদাঁড়িয়ে কেন, উঠুন তাড়াতাড়ি। বলেছিল আহমদ মুসা।\nআমি উঠব? কোথায় যাব আমি? বলেছিল নিনা নাদিয়া। ভাঙা, কান্নারুদ্ধ কণ্ঠ তার।\nকেন আমাদের সাথে, আমরা যেখানে যাচ্ছি সেখানে! বলেছিল আহমদ মুসা।\nকিন্তু এখানেই তো আমার সব। বলেছিল নিনা নাদিয়া। কাঁপছিল তার কণ্ঠ। \nআহমদ মুসা একটু ভাবে। বলে ‘মিস নিনা নাদিয়া, আপনি এখন আর সে নিনা নাদিয়া নন। এখানে যারা আছে, ইতোমধ্যেই তাদেরকে আপনি পরিত্যাগ করছেন। প্লিজ আপনি আসুন।\nদু’হাতে মুখ ঢেকে কেঁদে ফেলেছিল নিনা নাদিয়া। কাঁদতে কাঁদতেই বলেছিল, আমি আমারই বিরুদ্ধে গিয়েছি।\nনা মিস নিনা নাদিয়া, বিরুদ্ধে নয়, আপনি নিজের পক্ষে কাজ করেছেন। আপনি যা করেছেন নিজের বিরুদ্ধে গিয়ে কেউ তা করতে পারে না। বলেছিল আহমদ মুসা নরম সুরে।\nনিনা নাদিয়া পরিপূর্ণ দৃষ্টিতে তাকিয়েছিল আহমদ মুসার দিকে। তারপর কোন কথা না বলে ধীরে ধীরে উঠে এসেছিল বোটে।\nএখন একেবারেই স্বাভাবিক নিনা নাদিয়া।\nনানা রকম গল্প চলছিল এমিলিয়া ও নিনা নাদিয়ার মধ্যে। মাঝখানে দু’একটা কথা বলছিল আহমদ মুসা।\nশেখ আব্দুল্লাহ ইবনে আব্দুর রহমান ফজরের নামাযের পর তসবি নিয়ে বসেছিল। ঘণ্টা খানেক পর সহজ হয়ে বসে। মাঝে মাঝেই আহমদ মুসার সাথে কথা বলছিল সে।\nএক সময় শেখ আব্দুল্লাহ আব্দুর রহমানই নিনা নাদিয়াকে প্রশ্ন করল, তোমার সম্পর্কে কিছুই জানা হলো না মা।\nনিনা নাদিয়া তাকাল আহমদ মুসার দিকে।\nমিস নাদিয়া সম্পর্কে আমিই বলছি জনাব।\nবলে আহমদ মুসা নিনা নাদিয়ার সাথে দেখা হওয়া থেকে শুরু করে প্রিজন সেলে প্রবেশ পর্যন্ত সব কথা বলল।\nনিনা নাদিয়ার দিকে এমিলিয়ার বিস্ময় মিশ্রিত সম্মান ও শ্রদ্ধার দৃষ্টি।\nশেখ আব্দুল্লাহ আব্দুর রহমান আল্লাহর শুকরিয়া আদায় করে বলল, মা তুমি আল্লাহর তরফ থেকে আমাদের জন্যে সাহায্য হিসেবে এসেছ। তুমি এখন আমাদের অবিচ্ছেদ্য অংশ মা। আল্লাহ তোমার মহান কাজের জন্যে অশেষ জাজাহ দান করুন।\nশুভ্র চুল, শুভ্র দাড়ি এবং শক্ত দৈহিক গড়নের মানুষ শেখ আব্দুল্লাহ ইবনে আব্দুর রহমান। চোখ-মুখ থেকে পবিত্রতা যেন ঠিকরে পড়ছে। মনে স্বর্গীয় ভাব জাগায় এই চেহারা।\nনিনা নাদিয়া মাথা নিচু করে বাউ করে শ্রদ্ধা জানাল শেখ খতিবকে। বলল, জনাব প্রার্থনা করুন, আমি যা ছেড়ে দিয়েছি, যা আমি গ্রহণ করেছি তা যেন আমাকে শান্তি দেয়। ভারী কণ্ঠ নিনা নাদিয়ার।\nআল্লাহ তোমাকে, তোমার ইচ্ছাকে কবুল করুন মা। বলল শেখ খতিব আব্দুল্লাহ।\nনিনা নাদিয়া আবার বাউ করে শ্রদ্ধা জানাল শেখ খতিব আব্দুল্লাহকে।\nমিস নিনা নাদিয়া, আমার একটা কৌতুহল। বলল আহমদ মুসা।\nনিনা নাদিয়া তাকাল মুগ্ধ দৃষ্টিতে আহমদ মুসার দিকে। বলল, কি কৌতূহল বলুন?\nআমি আপনাকে বাঁচিয়ে ছিলাম, আমাকে আপনি বন্দী দশা থেকে মুক্ত করলেন। কিন্তু মুক্ত করার পর ধরিয়ে দেয়ার জন্যে নিরাপত্তা বিভাগকে আমার কথা বলে ছিলেন। পরে আবার মৃত্যুর মুখ থেকে আমাকে বাঁচালেন এবং এমিলিয়া ও খতিব মহোদয়কে উদ্ধার কাজে সহযোগিতা করলেন। কেন আপনি এমনটা করলেন, খুব কৌতূহল আমার এটা জানার জন্যে।\nগম্ভীর হলো নিনা নাদিয়া। বলল, আপনার কৌতুহল খুবই স্বাভাবিক। আমি আন্তরিকতার সাথে আপনাকে মুক্ত করেছিলাম। কিন্তু যখন শুনলাম আপনি আমাদের বন্দীদ্বয়কে মুক্ত করতে চান এবং আমার কাছ থেকে বন্দীরা কোথায় আছে জেনে নিলেন; তখন একটা প্রতিক্রিয়া হয়েছিল আমার মনে। আমার মনে অপরাধ বোধ সৃষ্টি হয়েছিল এই ভেবে যে, আমাদের সবচেয়ে প্রয়োজনীয় যে দু’জন বন্দী, যাদের বিনিময়ে বড় কিছু পাব আশা করছি তাদেরকে মুক্ত করতে সাহায্য করেছি। এই চিন্তাতেই আমি বিষয়টা তৎক্ষণাৎ জানিয়ে দেয় ‘সিনবেথ’-এর প্রধান জেনারেল শামিল এরফানকে। তারপর আবার আপনাকে বাঁচিয়েছি বলছেন, কিন্তু আমি তখন আপনাকে বাঁচাইনি, বাঁচিয়েছি আহমদ মুসাকে। আহমদ মুসাকে বাঁচিয়েছি, সেজন্যে বন্দীদের উদ্ধারের জন্যে আহমদ মুসাকেই সাহায্য করেছি। বলল নিনা নাদিয়া। \nবিস্ময় আহমদ মুসার চোখে। অপার বিস্ময় এমিলিয়ার চোখেও। বলল সে, বুঝলামনা তোমার কথা। তুমি তাঁকে বাঁচাওনি, বাঁচিয়েছ আহমদ মুসাকে। তিনি ও আহমদ মুসা তো ভিন্ন সত্তা নন।\nতা ঠিক। কিন্তু তাঁকে আমি বাঁচাতে যেতাম না যদি তার নাম আহমদ মুসা না শুনতাম। বলল নিনা নাদিয়া।\nবিস্ময় সবার চোখে। আহমদ মুসার চোখেও। বলল আহমদ মুসা, নামটাকে আপনি বাঁচাতে গেলেন কেন?\nনিনা নাদিয়া তার মুখ নিচু করল। বলল, আহমদ মুসা নামের সাথে আমার জীবনের একটা মর্মান্তিক স্মৃতি জড়িত।’ তাই মৃত্যুর মুখে উপস্থিত তাঁর নাম যখন আহমদ মুসা শুনলাম, তখন সেই স্মৃতি এসে আমাকে পাগল করে তুলেছিল। সব কিছু ভুলে আমি তাকেই বাঁচাতে গিয়েছিলাম এবং আক্রমণে আসার জন্যে তাকে রিভলবার সরবরাহ করেছিলাম।\nখুব কৌতূহল সেই স্মৃতি সম্পর্কে, যার সাথে আহমদ মুসার নাম জড়িত। আমি কি এ প্রশ্ন জিজ্ঞাসা করতে পারি বোন? বলল এমিলিয়া।\nনা জিজ্ঞেস করতে পারার মত ওটা কোন প্রাইভেট ব্যাপার নয়।\nবলে থামল নিনা নাদিয়া। মাথা নিচু করল। বলল, সে আমার জীবনের এক দুর্ভাগ্যের কাহিনী। ইসরাইলে আমার জন্ম। আমি মুসলিম পিতা ও ইহুদি মাতার সন্তান। বড় হয়ে জেনেছি আমার পিতা ওমর আব্দুল্লাহ ফিলিস্তিন মুক্তি আন্দোলনের একজন আন্ডার গ্রাউন্ড কর্মকর্তা ছিলেন। আর মা ছিলেন ইসরাইল গোয়েন্দা সংস্থার একজন অফিসার। পরিকল্পনা করেই মা’কে আমার পিতার প্ল্যান্ট করা হয়। পিতার মাধ্যমে ফিলিস্তিন জনশক্তি ও নানা গোপন তথ্য যোগাড় করে ইসরাইলী গোয়েন্দা বিভাগকে সরবরাহ করাই ছিল আমার মায়ের কাজ। আমার জ্ঞান হওয়ার পর থেকেই দেখেছি, মা সর্বদা আমাকে আমার পিতা থেকে দূরে রাখার চেষ্টা করেছেন। শিশুকালে আমার মা আমাকে রেখেছেন ডে-কেয়ার সেন্টারে। একটু বড় হলে আবাসিক কিন্ডার গার্টেনে। আরও বড় হলে মা আমাকে পাঠিয়ে দেন তেল আবিবে। আমি তেল আবিবে স্কুল, কলেজ ও বিশ্ববিদ্যালয়ের পড়াশুনা করি। ছুটিতে বাড়ি যেতাম, তখনও দেখেছি আমি পিতার সাথে গল্প-গুজব করার মত এক্সক্লুসিভ সুযোগ পাইনি। সে সুযোগ মা আমাকে দেননি। কার্যত মা আমাকে ইহুদি হিসেবেই গড়ে তোলেন। আমার পিতা সব সময় বাইরে ব্যস্ত থাকতেন বলে এসব কোন খবর তিনি রাখতেন না, মায়ের ওপরই নির্ভর করতেন সব ব্যাপারে। আমার চিন্তা ও মন-মানসিকতা ছিল ইহুদিদের পক্ষেই। মুসলমানদের আজাদী চিন্তা আমার বিদ্রোহ বলে মনে হতো। পিতা এ সবের কিছুই জানতেন না। তিনি আমাকে অত্যন্ত ভালবাসতেন। আমার বেপরোয়া খরচে মা অনেক সময় রাগ করতেন। পিতা-মাকে বুঝাতেন, নাদিয়াই তো আমাদের সংসার। সংসারের সবকিছু তো তার জন্যে। ওর মনে কোন কষ্ট দিও না। পিতার এই ভালবাসাকে কোন দিনই মূল্য দেইনি।\nতারপর এল সেই মর্মান্তিক দিন।\nআমি সেদিন বাড়িতে ছিলাম।\nপিতা শরীর খারাপ লাগছে বলে ঘুমাতে গিয়েছিলেন। মা ও আমি বসে টিভি দেখছিলাম।\nমা’কে একটু অস্থির বলে মনে হচ্ছিল। একটু পরপর ঘড়ি দেখছিলেন তিনি। \nএক সময় বলে উঠলেন। মা তুমি ঘুমাতে যাও। আমাকে একটু অফিসে যেতে হবে।\nআমি জানতাম মা একটি তথ্যকেন্দ্রে কাজ করেন। তথ্যকেন্দ্রের কাজ ২৪ ঘণ্টা চলে। পরে জেনেছিলাম তথ্য কেন্দ্রটি আসলে গোয়েন্দা অফিস।\nমা চলে গেলে আমি শুতে চলে গেলাম।\nচিৎকার ও কথাবার্তায় আমার ঘুম ভেঙে গেল।\nতাড়াতাড়ি উঠে বাইরে গেলাম।\nবাড়ির ভেতরে আমার পিতা হাত-পা বাঁধা অবস্থায়। তার উপর অমানুষিক নির্যাতন চলছে। তার দেহ রক্তাক্ত। তার হাতে পায়ের আঙুলে সুচ ফোটানো হচ্ছে। চাকু দিয়ে তার গায়ের চামড়া কেটে নেয়া হচ্ছে। একজন তাকে অবিরাম জিজ্ঞাসা করে চলেছে, ‘মুসলিম কমান্ডোদের যে গোপন তালিকা তুমি আজ পেয়েছ এবং নেটওয়ার্কের যে প্ল্যান পেয়েছ, সেটা আমাদের দাও। আমরা তোমাকে ছেড়ে দেব।’ অন্যদিকে আমার পিতা বলে চলেছেন, ‘সে তালিকা ও নেটওয়ার্ক প্ল্যান তোমরা পাবে না। তোমরা যা ইচ্ছা কর।’\nপিতার ওপর নির্যাতনের মাত্রা বেড়ে চলল।\nআমি ছুটে গেলাম আম্মার ঘরে তিনি আছেন কিনা দেখার জন্যে। দেখলাম তার বেড শূন্য। অর্থাৎ তিনি তখনও ফেরেননি।\nআমি কি করব ভেবে পেলাম না। দেখলাম বাইরে বেরোনোর গেটে চারজন ইসরাইলী পুলিশ।\nআমি গিয়ে কিছু বলতে পারবো না তা আমার কাছে পরিষ্কার। রাগ হলো পিতার প্রতিই। কেন তিনি মুসলমানদের জন্যে কাজ করেন, কেন তিনি তালিকাটা ও নেটওয়ার্ক প্ল্যান ওদের দিয়ে দিচ্ছেন না? এদিক থেকে আমার পিতাকে তারা অপরাধী মনে করে, বিদ্রোহী ও ষড়যন্ত্রকারী বলে মনে করে। সুতরাং শাস্তি তো তারা দেবেই।\nএকজন চিৎকার করে উঠল, ‘চেষ্টা করে লাভ নেই। হারামজাদা মুখ খুলবে না। শেষ করে দে তাকে।’\nএকজন ক্রুব্ধ মানুষ ছুড়ি নিয়ে ছুটে গিয়ে আমার পিতাকে এলোপাতাড়ি কোপাতে লাগল। আরেকজন গিয়ে তার বুকে ছুরি বসিয়ে দিল।\nআমি চিৎকার করে চোখ বুঝলাম। শুনতে পেলাম পিতার কণ্ঠ। তিনি সর্বশক্তি দিয়ে চিৎকার করে বলছে, ‘তোমাদের দিন শেষ ইসরাইলিরা। আহমদ মুসা এসেছে, আহমদ মুসা, আহমদ মুসা। তিনি আল্লাহর তরফ থেকে সাহায্য স্বরূপ এসেছেন। তিনি বিজয়ী হবেন; তোমরা পরাজিত হবে। শোন, তোমরা শোন, শুনে যাও, আহমদ মুসা বিজয়ী হবেন। তিনি নতুন প্রভাত আনবেন।’\nএক সময় থেমে গেল পিতার কণ্ঠ।\nআমি ভয়ে ভয়ে চোখ খুললাম। দেখলাম, ওরা কেউ কোথাও নেই।\nনেতিয়ে পড়ে আছে আমার পিতার দেহ।\nআমি ছুটে গেলাম।\nপিতা তখন জীবিত নেই।\nআমি আছড়ে পড়লাম পিতার রক্তমাখা বুকের উপর। হঠাৎ মনে হলো, পিতাকে আমি খুবই ভালবাসি।\nকিন্তু একথা শোনার জন্যে তখন তিনি বেঁচে নেই।\nকণ্ঠ রুদ্ধ হয়ে গেছে নিনা নাদিয়ার। তার দু’চোখ থেকে নীরবে অশ্রু গড়িয়ে পড়ছিল অবিরামভাবে। এবার সে কান্নায় ভেঙে পড়ল।\nসবারই চোখ ভিজা। অশ্রু গড়িয়ে পড়ছিল আহমদ মুসার চোখ থেকেও। কে কাকে সান্তনা দেবে!\nএকটু পর চোখ মুছে মাথা তুলল নিনা নাদিয়া।\nবলতে লাগল ভাঙা কণ্ঠে, পিতার মৃত্যুর পর আমরা স্থায়ীভাবে উঠে গেলাম তেলআবিবে। লেখাপড়া শেষ করে মায়ের তাকিদেই ইসরাইলী গোয়েন্দা বিভাগে যোগ দিলাম। মা বিয়ে করলেন একজন গোয়েন্দা অফিসারকে।\nসব ভুলে গিয়েছিলাম। কিন্তু আমার সৎ পিতা গোয়েন্দা প্রধানের মুখে আহমদ মুসার নাম শুনলাম, তখন ভুলে যাওয়া পিতা আমার সামনে হাজির হলেন। ‘আহমদ মুসা বিজয়ী হবেন’-এই শব্দ আমার কানে বজ্রের মত বাজতে লাগল। যখন দেখলাম আমার পিতার সেই আহমদ মুসা মৃত্যুর মুখে এবং পরাজিত হতে চলেছে আমারই সৎ পিতা গোয়েন্দা প্রধান জেনারেল শামিল এরফানের হাতে, তখন আমি যেন পাগল হয়ে গেলাম। মনে হলো, আমার পিতার সেই আহমদ মুসাকে বাঁচানো, তাকে বিজয়ী করা আমার একমাত্র কাজ, পিতার দেয়া কাজ তার সন্তানের একমাত্র দায়িত্ব। মনে হলো, আমি মুসলিম মুক্তি সংগ্রামী ওমর আব্দুল্লাহরই সন্তান, আমার আর কিছু পরিচয় নেই। এই পরিচয়ের কথা মনে হতেই আমি গুলী করেছিলাম আমার সৎ পিতা জেনারেল শামিল এরফানকে। আবেগ-রুদ্ধ হয়ে থেমে গেল নিনা নাদিয়ার কণ্ঠ।\nইসরাইলের অভ্যন্তরীণ নিরাপত্তা ও কাউন্টার ইন্টেলিজেন্স (সিনবেথ) প্রধান জেনারেল শামিল এরফান আপনার সৎ পিতা? বলল আহমদ মুসা। তার কণ্ঠে বিস্ময়।\nহ্যাঁ। আমার পিতার মৃত্যুর এক বছর পর আমার মা তাঁকে বিয়ে করেন। বলল নিনা নাদিয়া। কণ্ঠ তার ভারী।\nএমিলিয়া নতমুখী নিনা নাদিয়ার কাঁধে হাত রাখল। বলল, একটা অসম্ভব কাজ আপনি করেছেন। আপনার মা বেঁচে আছেন নিশ্চয়।\nহ্যাঁ, বেঁচে আছেন। তিনি গোয়েন্দা বিভাগের একজন সিনিয়র অফিসার। আমি পেরেছি কারণ আমার সৎপিতা ও তার গোয়েন্দা বিভাগই আমার পিতাকে খুন করেছে নৃশংসভাবে। আমি সেদিন না বুঝলেও পরে বুঝেছি, আমার মা জানতেন সেদিন রাতে আমার পিতাকে হত্যা করা হবে। তাই তিনি পরিকল্পিতভাবেই বাড়ির বাইরে চলে গিয়েছিলেন।\nআলহামদুলিল্লাহ। মা নাদিয়া, আল্লাহ তোমার প্রতি খুশি হোন। তারই দয়ায় তোমার আসল পরিচয়ে ফিরতে পেরেছ। এ রকম বড় ঘটনা খুব কমই ঘটে। আলহামদুলিল্লাহ। বলল শেখ খতিব আব্দুল্লাহ।\nনিনা নাদিয়া শেখ খতিবকে বাউ করে তাঁর প্রতি শ্রদ্ধা জানাল। বলল, মুহতারাম হযরত, আমি আমার পরিচয় ফিরে পেয়েছি সবকিছু হারিয়ে। পিতার কাছে ক্ষমা চাওয়ার সুযোগ আমি পাইনি। এমন হল যে, আমার মাও আমাকে কোনদিন ক্ষমা করবেন না। ভারী হয়ে উঠেছিল নিনা নাদিয়ার কণ্ঠ।\nমিস নিনা নাদিয়া, সবকিছু হারানোর পর সবকিছু পাওয়ার সময় আসে, এটাই সৃষ্টির একটা নিয়ম। আহমদ মুসা বলল।\nকিছু বলার জন্যে মুখ খুলেছিল নিনা নাদিয়া। কিন্তু তার পকেটের মোবাইল বেজে ওঠল এই সময়।\nনিনা নাদিয়া চুপ করে গিয়ে পকেট থেকে মোবাইল বের করল। মোবাইলের স্ক্রীনের দিকে তাকিয়ে মোবাইল আহমদ মুসার দিকে তুলে ধরে বলল, জনাব, আপনার টেলিফোন।\nআহমদ মুসা মোবাইলটি নিল।\nআহমদ মুসা গানবোটে উঠেই ফিলিস্তিনের প্রধানমন্ত্রী মাহমুদের কম্যুনিকেশন কক্ষে আহমদ মুসারা ফিরে আসছে এ খবর জানিয়ে তার কনট্যাক্ট পয়েন্ট হিসেবে নিনা নাদিয়ার নাম্বার দিয়েছিল। এর অল্প পরেই প্রধানমন্ত্রী কল ব্যাক করে আহমদ মুসাকে। আল্লাহর শুকরিয়া আদায় করে ও আহমদ মুসাকে ধন্যবাদ জানিয়ে বলে যে, তাদের স্বাগত জানানোর জন্যে তারা আসছেন।\nআহমদ মুসা সালাম দিতেই ওপার থেকে মাহমুদের কণ্ঠ পেল। বলল, আপনারা কোথায় আহমদ মুসা ভাই?\nআহমদ মুসা গানবোটের ড্যাশ বোর্ডের লোকেশন চার্টের দিকে চেয়ে তাদের অবস্থানের অক্ষাংশ-দ্রাঘিমাংশ বলে দিল।\nওপার থেকে মাহমুদ বলল, আপনারা আমাদের জল সীমায় এসে গেছেন। আমরাও এসে গেছি।\nঅল্পক্ষণের মধ্যেই জংগী বিমান, হেলিকপ্টারের শব্দ শোনা গেল।\nকয়েক মুহূর্ত পরেই আকাশে তিনটি জংগী বিমান দুটি হেলিকপ্টার দেখা গেল। ওগুলো গানবোটের উপরে টহল দিতে লাগল।\nআর কিছুক্ষণ পরে এল দুটি নৌ যুদ্ধ জাহাজ।\nজাহাজ দু’টি দু’দিক থেকে আহমদ মুসাদের গান বোটের দিকে এগিয়ে এল। গান বোট থেকে জাহাজে প্রথম উঠে এল শেখ আব্দুল্লাহ ইবনে আব্দুর রহমান দের ইয়াসিনি। তাকে স্বাগত জানাল প্রধানমন্ত্রী মাহমুদ।\nতারপর একে একে নেমে এল নিনা নাদিয়া ও এমিলিয়া। সব শেষে জাহাজে উঠল আহমদ মুসা।\nআহমদ মুসাকে জড়িয়ে ধরল প্রধানমন্ত্রী মাহমুদ। কথা বলতে গিয়েও মাহমুদ কথা বলতে পারল না। আবেগে ভেঙে পড়ল তার কণ্ঠ। দু’চোখ থেকে তার নেমে এল অশ্রুর ঢল, কৃতজ্ঞতার অশ্রু, আনন্দের অশ্রু।\nপাশে দাঁড়িয়েছিল এমিলিয়া, নিনা নাদিয়া। তাদের চোখেও অশ্রু টলটল করছে।\nশেখ আব্দুল্লাহ আব্দুর রহমান আগেই বসেছেন একটা ডেক চেয়ারে। বলল ধীর কণ্ঠে, মাহমুদ কৃতজ্ঞতার অশ্রু দিয়ে আহমদ মুসাকে দুর্বল করো না। আল্লাহর সৈনিক হিসেবে যা করার সেটাই তো করেছে।\nনিনা নাদিয়া তাকাল শেখ আব্দুল্লাহ আব্দুর রহমানের দিকে। চোখের সামনে ভেসে ওঠল তার পিতার অন্তিম দৃশ্য। তিনি জীবন দিয়েছেন, কিন্তু মুসলিম কমান্ডোদের তালিকা ও তাদের নেটওয়ার্কের বিবরণ শত্রুর হাতে অর্পণ করেননি। তিনি আল্লাহর এমন একনিষ্ঠ সৈনিক ছিলেন! গর্বে ফুলে ওঠল নিনা নাদিয়ার বুক।"
    },
    {
      "chapter_no": 14,
      "text": "এক মাস পরের ঘটনা। হাইফা নৌ-ঘাঁটির সদর দফতরে বসে আছে আহমদ মুসা। প্রশস্ত উন্মুক্ত জানালা দিয়ে ভূমধ্যসাগরের নীল জলরাশি দেখা যাচ্ছে। সাগর ছোঁয়া স্নিগ্ধ বাতাস তার শরীরে শান্তির পরশ বুলিয়ে দিচ্ছে। আহমদ মুসা চেয়েছিল সামনে। নীল দিগন্ত রেখা পেরিয়ে হারিয়ে গেছে তার দৃষ্টি। তার চোখের সামনে ভেসে উঠেছে মধ্য এশিয়ার এক বিরাট জনপদ। জনমানবের চিহ্ন কোথাও নেই। জনপদের বুকের উপর গড়ে উঠেছে কার্পাস ক্ষেতের সরকারি ফার্ম। মসজিদের ধসে পড়া ভিত ঢাকা পড়েছে গভীর বনে। এ বিধ্বস্ত জাতিরই সে একজন। একটি দীর্ঘশ্বাস বেরিয়ে এল তার বুক চিরে। জাতির জন্য কতটুকু কি করতে পেরেছে সে! চোখের সামনে দিয়ে সাগরের বুক চিরে ছুটে যাচ্ছিল ফিলিস্তিন জাতীয় সরকারের একটি যুদ্ধ জাহাজ। ওর বুকে পতপত করে উড়ছে পতাকা। পতাকার ছয়টি তারকা অন্তর্হিত হয়ে সেখানে স্থান পেয়েছে চাঁদ ও তারা। আহমদ মুসা ভাবল, মুসলমানদের যুদ্ধ জাহাজগুলো এমনিভাবে বিজয়ীর গর্বে ঘুরে বেড়াত একদিন সমগ্র ভুমধ্যসাগরে! সেদিন কি ফিরে আসবে? পাবে কি ফিলিস্তিনের সাইমুমকর্মীরা সে গৌরবময় দিনের পুনরুজ্জীবন করতে? তারিকের জন্ম হবে না কি আমাদের মধ্যে আর? আহমদ মুসার চোখের কোণে চিক চিক করে উঠল দুই ফোঁটা অশ্রু।\nনৌ-সদর দফতরের গেটে জাতীয় সরকারের পতাকাশোভিত একটি গাড়ি এসে থামল। গাড়ি থেকে নামল ফিলিস্তিন জাতীয় সরকারের প্রধান মাহমুদ। সে হাত ধরে নামাল এমিলিয়াকে। তার সাথে নামল নিনা নাদিয়াও। সর্বাঙ্গ কাল চাদরে ঢাকা এমিলিয়া। তার পরনেও ফুল আরবীয় পোশাক। তার উপর মাথায় চাদর। এমিলিয়া ও নাদিয়া দু’জন হাত ধরাধরি করে সিঁড়ি ভেঙে ঢুকে গেল ভেতরে।\nতারা রেষ্টরুমে পৌছে গেলে মাহমুদ চলে এল অফিস কক্ষে। দরজা ঠেলে প্রবেশ করে দেখতে পেল জানালা দিয়ে সাগরের দিকে চেয়ে বসে আছে আহমদ মুসা। তন্ময়তার কোন অতল গভীরে ডুবে আছে সে! চোখের কোণের দু’ফোটা অশ্রু মাহমুদের দৃষ্টি এড়াল না। সে ধীরে ধীরে এগিয়ে এল আহমদ মুসার কাছে। কাঁধে একখানা হাত রেখে ডাকল, মুসা ভাই।\nচোখ না ফিরিয়েই আহমদ মুসা বলল, মাহমুদ এসেছ?\nজি হ্যাঁ? কি ভাবছেন মুসা ভাই অমন করে?\nপ্রাথমিক কাজ ফুরালো, এবার শুরু করতে হবে দ্বিতীয় পর্যায়ের কাজ। আল্লাহর এই জমীনে আল্লাহর বান্দাদের সুখ ও স্বাচ্ছন্দ্যের জন্য খোদায়ী বিধানের প্রতিষ্ঠায় আত্মনিয়োগ করতে হবে এবার।\nএ বিরাট দায়িত্ব। আমাদের সকলের অনুরোধ এ দায়িত্বভারও আপনি গ্রহণ করুন---- আমাদের পরিচালনা করুন মুসা ভাই।\nনা, মাহমুদ, আমার সিদ্ধান্তে ভুল হয়নি। তুমি পারবে এ দায়িত্ব পালন করতে। একটু থামল আহমদ মুসা। তারপর বলল, আমাকে এবার যেতে হবে মাহমুদ।\nকোথায়? চমকে উঠল মাহমুদ।\nমধ্য এশিয়ায়?\nহ্যাঁ, ভাই। তুমি তো জান, হাসান তারিককে WRF ধরে নিয়ে গেছে। ওকে উদ্ধারের সব অভিযান ব্যর্থ হয়েছে। এ দিকের কাজ আপাতত শেষ। এবার আমাকেই যেতে হবে ওদিকে। তাছাড়া ডাকছে মধ্য এশিয়া আমাকে হাতছানি দিয়ে।\nমাহমুদও এমনি আশংকা করছিল। কোন কথা বলতে পারল না কিছুক্ষণ। দু’ফোটা অশ্রু নেমে এল মাহমুদের দু’গন্ড বেয়ে। বলল সে, জানি, আপনি যাবেন কিন্তু আপনি আমার মাথার উপর না থাকলে........।\nমাহমুদকে কথা শেষ করতে না দিয়েই আহমদ মুসা বলল, তোমার আমার সাহায্যকারী তো কোন মানুষ নয় মাহমুদ। এই মহাবিজয় যিনি আমাদের দিলেন, তিনিই তোমাকে সঠিক পথে পরিচালিত করবেন।\nক্রিং ক্রিং করে বেজে উঠল টেলিফোন। আহমদ মুসা বলল, মাহমুদ টেলিফোনটা দেখ।\nমাহমুদ টেলিফোনে কথা বলল, পরে আহমদ মুসাকে জানাল, প্লেন ছাড়ছে বেলা দু’টোয়।\nএখন বেলা একটা। সময় তো বেশি নেই মাহমুদ। চল উঠি।\nপ্লে..... কেন, কোথায় যাবেন? কাঁপল যেন মাহমুদের কণ্ঠ।\nআপাতত মদিনায়। সেখান থেকে যাব রিয়াদে বাদশাহ ফয়সালের কবর জিয়ারতে। তাঁর অর্ধ সমাপ্ত কাজ আমরা সমাপ্ত করেছি, তাঁর স্বপ্ন আমরা স্বার্থক করে তুলতে পেরেছি মাহমুদ। বায়তুল মোকাদ্দাস আজ মুক্ত। পবিত্র ভূমি থেকে ইহুদি পতাকা ডুবে গেছে ভূমধ্যসাগরে। জীবন দিয়ে হলেও এটিই তো চেয়েছিলেন শাহ ফয়সল। একটু থামল আহমদ মুসা। বলল আবার, রিয়াদ থেকে বাগদাদ হয়ে যাব মধ্য এশিয়ায়।\nআজই, এখনি যাচ্ছেন? মাহমুদের কণ্ঠ যেন আর্তনাদ করে উঠল। সে আহমদ মুসাকে জড়িয়ে ধরে বলল, ‘না, মুসা ভাই, এমন করে আমরা আপনাকে ছেড়ে দিতে পারি না।’ তার দু’গ- বেয়ে নেমে এল সেই অশ্রুর ধারা।\nআহমদ মুসা মাহমুদকে সান্তনা দিয়ে বলল, ‘আবেগপ্রবণ হয়ো না মাহমুদ। বসে থাকার সময় কোথায়- অজস্র কাজ সামনে। নিপীড়িত মানবতার ক্রন্দন রোলে দেখ পৃথিবীর বাতাস ভারী হয়ে উঠেছে। আল্লাহর এ বান্দাদের বাঁচানোর দায়িত্ব তো মুসলমানদের।’ বলেই আহমদ মুসা উঠে দাঁড়াল। টেবিলে রাখা একটি ব্যাগ তুলে নিল হাতে।\nআহমদ মুসার সাথে মাহমুদ এয়ারপোর্টে যেতে চাইল। কিন্তু আহমদ মুসা নিষেধ করল। বলল, ‘কথা তো হলোই।’\nআহমদ মুসা যখন গাড়িতে উঠে বসল নাদিয়া ও এমিলিয়া তখন গাড়ির পাশে দাঁড়িয়ে। তাদের পাশে মাহমুদ। তিনজনের চোখেই অশ্রু।\nআহমদ মুসা ওদের দিকে চেয়ে বলল, অশ্রু মোছ মাহমুদ। কেঁদো না বোন এমিলিয়া ও নাদিয়া। মাটির মায়া, স্নেহের বাঁধনের চেয়ে একজন মুসলমানের কাছে মজলুম মানবতার ক্রন্দন অনেক বেশি মূল্যবান।\nবলে আহমদ মুসা গাড়ি থেকে নামলেন। দাঁড়াল এমিলিয়া ও নাদিয়ার সামনে। বলল এমিলিয়াকে, বোন নাদিয়া এখন একা। আমি তাকে তোমার হাতে দিয়ে গেলাম।’\nফুপিয়ে কেঁদে উঠল এবার নাদিয়া।\nএকটু থেমে আহমদ মুসা তাকাল মাহমুদের দিকে। বলল, ‘এহসান সাবরির সাথে আমার কথা হয়েছে। নিনা নাদিয়াও জানে তাকে। দু’টি জীবনকে তোমরা এক করে দিও। আমি উপস্থিত থাকতে পারবো না কিন্তু আমার দোয়া থাকবে।\nকথা শেষ করেই আবার গাড়িতে উঠে বসল আহমদ মুসা।\nআহমদ মুসার গাড়ি নড়ে উঠল। কিছু বলতে গিয়েছিল মাহমুদ। পারল না। কান্নায় ডুবে গেল কথা।\nসাইমুমের কর্মীরা সার বেঁধে দাঁড়িয়ে আছে। সকলেই কাঁদছে। স্বজন হারানোর সে কি করুণ দৃশ্য তাদের চোখে মুখে! তাদের দিকে চেয়ে মধুর হেসে আহমদ মুসা বলল, ‘তোমরা না আল্লাহর সৈনিক! কোন ব্যক্তি, কোন মাটি নয়, কাজ আর দায়িত্বই হবে তোমাদের কাছে সবচেয়ে বড়।’ বড় নরম আর মমতায় ভরা আহমদ মুসার সে কথাগুলো।\nসাইমুমকর্মীদের অশ্রু যেন আরও উথলে উঠল। আহমদ মুসাকে নিয়ে ছুটে চলল গাড়ি এয়ারপোর্টের পথ ধরে।"
    },
    {
      "chapter_no": 15,
      "text": "দানবীয় গতিতে এগিয়ে চলেছে ‘প্যানামে’র বোয়িংটি। নীচে আরব সাগরের অথৈ জল। জেদ্দা ছেড়ে অনেকক্ষণ, আরব-উপদ্বীপের আদিগন্ত বালির রাজ্য আর দেখা যায় না। ইবরাহীম-ইসমাইল (আঃ)-এর স্মৃতিভূমি, মহানবী (সঃ)-এর পূর্ণ কর্মক্ষেত্র, নীল গম্বুজের দেশ শাহ ফয়সলের দেশের ওপর প্রসারিত আকুল দু’টো চোখ এবার আহমদ মুসা বিমানের অভ্যন্তরে সরিয়ে নিল। \nবিমানের মধ্যভাগ দিয়ে লম্বালম্বী এক সরু গলিপথ। এর দু’পার্শ্বে সারিবদ্ধ আসন। \nপ্রথম শ্রেণীর বাম ধারের দ্বিতীয় সারির একেবারে বামপ্রান্তে জানালার ধারে বসেছে আহমদ মুসা। \nজানালা থেকে চোখ ঘুরিয়ে ডানপাশে তাকাতে গিয়ে একটি লোকের সাথে হঠাৎ চোখাচোখি হয়ে গেল আহমদ মুসার। লোকটি বসেছে ওধারে দ্বিতীয় সারির প্রথম সিটটিতেই। \nশ্বেতাংগ লোকটি। গাঢ় নীল স্যুট পরনে। লম্বাটে মুখ। খাড়া নাক। জোড়া ভ্রু। ছোট করে ছাঁটাচুল। ডান ভ্রুর নীচে চোখের মোহনায় একটি আঁচিল। সবচেয়ে লক্ষণীয় তার কুতকুতে কুৎসিত দু’টো চোখ। \nচোখাচোখি হতেই লোকটি অপ্রতিভভাবে চোখ সরিয়ে নিল। মুখও ঘুরে গেল তার সেই সাথেই। \nবিস্মিত হল আহমদ মুসা। লোকটি অমন করে মুখ ঘুরিয়ে নিল কেন? তার দিকে অমন করে চোরা দৃষ্টি রাখার কারণ কি লোকটির? সমগ্র অতীতকে সে একবার হাতড়িয়ে দেখল না এই মুখ সে কখনও দেখেনি। হঠাৎ তার মনে পড়ল জেদ্দার রেস্ট হাউসে তার পাশের রুমটিতে এই লোকটিকেই তো সে ঢুকতে দেখেছিল। তখন তার ছিল আরবী পোশাক-আরবী রমাল ছিল মাথায়। \nসেই যে মুখ ঘুরিয়েছে লোকটি, আর ফিরে তাকালো না। আহমদ মুসার সন্ধানী মনের কোথায় যেন খচ খচ করতে লাগল। \nকেবিন-মাইক থেকে ক্যাপটেনের কণ্ঠ শোনা গেল, লেডিজ এন্ড জেন্টলম্যান, আমরা এখন ৩৩ হাজার ফিট ওপর দিয়ে ঘন্টায় ৫৫০ মাইল বেগে এগিয়ে চলেছি। আর আধ ঘন্টর মধ্যে করাচীতে ল্যান্ড করব। \nক্যাপ্টেনের কথা শেষ হবার সাথে সাথে রোলিং টেবিলে করে নাস্তার ট্রে নিয়ে আগমন ঘটল বিমান বালাদের। স্টুয়ার্ট ককপিটের দিক থেকে নেমে এসে ফার্স্ট ক্লাস রুম হয়ে পিছনের দিকে চলে গেল।\nএমন সময় সারির দু’টো আসন থেকে দু’জন লোক উঠে দাঁড়াল। দু’জনেই কালো ধরনের ঢিলা প্যান্ট ও ওভারকোট গায়ে। ওরা সামনের পার্টিসন ডোর ঠেলে অতি দ্রুত চলে গেল ককপিঠের দিকে। \nএক মিনিটও অতিক্রান্ত হয়নি। ওদের একজন ফিরে এল। ডান হাতে তার রিভলভার। বাম হাতে বাঘা সাইজের একটি গ্রেনেড সেফটিফিন তুলে নেয়া। \nএই সময় বিমানটি দ্রুত বড় ধরনের একটি মোড় নিল। থর থর করে কেঁপে উঠল বিমানটি। ক্যাপ্টেনের কণ্ঠ শোনা গেল কেবিন লাউডস্পীকারে, ভদ্রমহিলা, ভদ্রমহোদয়গণ, আমি দুঃখের সঙ্গে জানাচ্ছি, বিমানের গতিপথ পরিবর্তন করতে আমাকে বাধ্য করা হয়েছে। মহাশূন্যের বুকে বিমানের ৯০ জন যাত্রীর মূল্যবান জীবনকে মৃত্যুর মুখে ঠেলে দেয়ার চাইতে, বিমান দস্যুদের নির্দেশ পালন অধিকতর শ্রেয় বলে মনে করেছি। আমরা তাদের নির্দেশে এখন দক্ষিণে গভীর সাগরের দিকে এগিয়ে চলেছি। ঈশ্বর আমাদের রক্ষা করুন। \nযাত্রীদের মধ্যে প্রথমে মৃদু গুঞ্জন এবং পরস্পর মুখ চাওয়া-চাওয়ি হল। কিন্তু তারপরই তাদের মধ্যে মৃত্যু স্তব্ধতা বিরাজ করতে লাগল। প্রত্যেকের চোখে উদ্বেগ-আতংকের ঢেউ। \nআহমদ মুসা শান্ত চোখে পার্টিশন ডোরে দাঁড়ানো লোকটিকে খুঁটিয়ে খুঁটিয়ে দেখছিল। শ্বেতবর্ণ চেহারা কিন্তু মুখাকৃতি ও দেহের মাপে লোকটি জাপানী ও ফিলিপিনোদের কথা স্মরণ করিয়ে দেয়। লোকটি পাথরের মুর্তির মত স্থির অচঞ্চল দাঁড়িয়ে আছে। \nএ বিমান-দস্যুতার কারণ কি? অর্থ লাভ, না কোন যাত্রী অপহরণের বিশেষ উদ্দেশ্য? কিন্তু কোন যাত্রীর প্রতিই তাদের মন দিতে দেখা যাচ্ছে না তো। আহমদ মুসা জেদ্দার রেস্টহাউসে দেখা সেই সহযাত্রীটির দিকে তাকাল। দেখল, সে তাকিয়ে আছে সেই বিমানদস্যুর দিকে। তার মুখে কিন্তু উদ্বেগ-আতংকের লেশমাত্র নেই, বরং কেমন একটা উন্মুখ ভাব তার চোখে। বিস্মিত হলো আহমদ মুসা। \nজানালা দিয়ে বাইরে তাকাল আহমদ মুসা। নিঃসীম নীল জলরাশি। নীল জলের নীল সীমানা নীল আকাশের সাথে মিশে একাকার হয়ে গেছে। সে নীলের সীমানা পেরিয়ে হারিয়ে গেল আহমদ মুসার মন। পাকিস্তান হয়ে কারাকোরামের সিল্ক রোডের পথ ধরে সে প্রবেশ করবে মধ্য এশিয়ায়-এই ছিল তার পরিকল্পনা। কিন্তু কোথায় এখন চলেছে সে? অবশ্য কোন দুঃশ্চিন্তা তার মনে নেই। জ্ঞান ও বিবেকের রায় নিয়ে সে কাজ করে যেতে পারে, ফল তো তার হাতে নেই। আর ফলদানের যিনি মালিক তিনি সর্বজ্ঞ। সুতরাং চিন্তা কি তার!\nআহমদ মুসার চিন্তা স্রোতে বাধা পড়ল। কেবিন-মাইক থেকে ঘোষিত হল, ভদ্রমহিলা, ভদ্রমহোদয়গণ! আমরা অল্পক্ষণের মধ্যেই ভারত মহাসাগরের কোন এক দ্বীপে ল্যান্ড করছি। আমি বেল্ট বেধে নেবার জন্য সকলকে অনুরোধ করছি। \nআহমদ মুসা তার সন্ধানী চোখ নীচের নীল জলরাশির ওপর মেলে ধরল। আহমদ মুসা মনে মনে হিসেব করে দেখল, বিমান দু’হাজার মাইলের মত এসেছে। বিমান নীচে নামতে শুরু করেছে। \nআরো দশ মিনিট কেটে গেল। অবশেষে দৃষ্টির পরিসীমায় ভেসে উঠল ছবির মত একটি দ্বীপ। ক্রমশ স্পষ্টতর হয়ে উঠল দ্বীপটি। চারদিকে অথৈ সাগর জলের মাঝে ছোট একখন্ড মরুদ্যানের মত মনে হচ্ছে দ্বীপটিকে। \nচক্রাকারে ঘুরে ঘুরে বিমানটি নেমে যেতে লাগল দ্বীপের ওপর, গভীর অরণ্যে আচ্ছাদিত দ্বীপ। আহমদ মুসা সবিস্ময়ে লক্ষ্য করল অল্প কিছু দুরত্বে পাশাপাশি দু’টি গাছের ওপর দু’টি সাদা নিশান উঠে এল। দু’টি নিশানের পাশ দিয়ে মেটে রংয়ের দীর্ঘ একটি রানওয়েও স্পষ্ট হয়ে উঠল।\nভৌতিক সে রানওয়েতে ল্যান্ড করল বোয়িংটি। বিমান দস্যুদের মত একটি চেহারার একদল লোক এসে ঘিরে দাঁড়াল বিমানটিকে। ভিতরের বিমান-দস্যুটি কিন্তু যেমন দাঁড়িয়ে ছিল, তেমনিভাবে দাঁড়িয়ে রইল। \nকি ঘটে কি হয় রুদ্ধ নিঃশ্বাসে সবাই মুহূর্ত গুণছে। বিমানের ফ্লোরে অনেক পায়ের শব্দ শোনা গেল। সাত আটজন ওরা উঠে এসেছে বিমানে। হাতে ওদের সাব-মেশিন গান। ওদের কয়েকজন এসে ঢুকল প্রথম শ্রেণীর কেবিনে। ইতিমধ্যে ককপিটের বিমান-দস্যুও এসে প্রবেশ করল এখানে। ওদের একজন বলল, ভদ্র মহিলা, ভদ্র মহোদয়গণ, “আমরা দুঃখিত যে একজন মাত্র লোকের জন্য আপনাদের কষ্ট দিয়েছি। আমরা তাকে নিয়ে যাচ্ছি। এরপর আপনারা মুক্ত।” \nবক্তার দেহটি দামী কাল স্যুটে আবৃত। টাইটিও কাল। কাল টাইয়ের বুকে ধবধবে সাদা একটি সাপ আঁকা। সাপের মুখে রক্তাক্ত তিনটি ‘‌C’। উষ্ণ এক রক্তস্রোত বয়ে গেল আহমদ মুসার গোটা শরীরে। ট্রিপল সি? সেই কুখ্যাত ‘কু ক্লাক্স ক্লান’ এরা, যাদের হাতের প্রাণ দিচ্ছে লক্ষ লক্ষ অশ্বেতাংগ মানুষ? \nলোকটির কথা শেষ হতেই রিভলভার নিয়ে দরজায় দাঁড়িয়ে থাকা বিমান দস্যুটি অকস্মাৎ সামনের আসনের একজন লোকের মাথায় রিভলভারের বাঁট দিয়ে আঘাত করে বলল, “হ্যালো, কালো বাজ, এখনও তোমার ঘুম ভাঙেনি, বুঝতে পারনি যম এসেছে তোমার?\n‘কালো বাজ’ নামক লোকটি উঠে দাঁড়াল। সেও জাপানী বা ফিলিপাইনোদের মতই খাটো। কিন্তু তার নাসিকা উন্নত, নীল টানা চোখ, মাথায় ঘন কাল কোঁকড়ানো চুল। \nলোকটি উঠে দাঁড়াতেই আরও দু’জন বিমান দস্যু তার দিকে এগিয়ে এল এবং তারা তাকে দু’দিক থেকে ধরে টেনে নামিয়ে নিয়ে গেল বিমান থেকে।\nবিমান দস্যুদের সবাই বিমান থেকে নেমে গেল। আহমদ মুসা দেখল, জেদ্দা রেস্টহাউসে দেখা সেই কুতকুতে চোখের সহযাত্রীটিও তাদের পিছনে নেমে যাচ্ছে। \nবিমান এবার মুক্ত। কেবিন-মাইকে ক্যাপ্টেন বললেন, আমরা কিছুক্ষণের মধ্যে আকাশে উড়ব। বিমানের গেট বন্ধ হতে যাবে, এমন সময় কয়েকজন বিমান দস্যু, আর সেই কুতকুতে চোখের লোকটি দ্রুত ফিরে এল। বিমানে প্রবেশ করল তারা। সোজা এসে তারা দাঁড়াল আহমদ মুসার সামনে। একজন আহমদ মুসাকে বলল, আপনি নেমে আসুন। \nএই অভাবিত ঘটনা আহমদ মুসাকে চমকে দিয়েছিল। সে কিছু বলার জন্য মুখ খুলতে গিয়েও চুপ করে গেল কি মনে করে। তারপর শান্তভাবে নেমে গেল বিমান থেকে তাদের সাথে।\nবিমান থেকে নেমে মেটে রংয়ের রানওয়ে ছেড়ে সরু পাথরের গুড়ি বিছানো পথ ধরে তারা এগিয়ে চলল। দু’দিকেই জংগল। অপরূপ সবুজের রাজ্য এই দ্বীপটি। আহমদ মুসা ভাবল, বিচ্ছিন্ন ও বিজন এই দ্বীপে এত বিরাট, এত সুদৃঢ় রানওয়ে এল কোথা থেকে? রানওয়েটি বেশ পুরাতন। তাহলে দ্বিতীয় মহাযুদ্ধকালে কোন শক্তির কি গোপন কোন বিমান ঘাঁটি ছিল এটা? \nসেই সরু পথটি তাদেরকে সবুজ বৃহ্ম-লতা পরিবেষ্টিত একতলা এক সবুজ বাড়িতে নিয়ে এল। বাড়িটি একতলা হলেও বিরাট পাথরের তৈরী বাড়িটি খুবই মজবুত। \nইসপাতের দরজাওয়ালা দু’টি ঘর পেরিয়ে তারা এসে পৌঁছল এক হল ঘরে। ঘরে তখন তিনটি প্রাণী। কালো টাইয়ে সাদা সাপওয়ালা সেই লোকটি গা এলিয়ে বসে আছে সোফার পিছনে। আর কিছুক্ষণ আগে বিমান থেকে ধরে আনা ‘কালোবাজ’ নামক লোকটি পড়ে আছে মেঝেতে। তার নগ্ন পিঠে চাবুকের রক্তাক্ত দাগ। পরিষ্কার বোঝা যাচ্ছে লোকটি জ্ঞান হারিয়েছে। আহমদ মুসা হল ঘরে প্রবেশ করতে করতে ভাবলো, ঐ চাবুক হয়তো তারই অপেক্ষা করছে। এক যন্ত্রণাদায়ক অনুভুতি এসে তার মনকে আচ্ছন্ন করতে চাইল। কিন্তু আহমদ মুসা আমল দিল না সে চিন্তাকে। \nপায়ের শব্দে সোফায় গা এলিয়ে দেয়া সেই লোকটি চোখ খুলল। একবার আহমদ মুসার ওপর চোখ বুলিয়ে নিয়ে কুতকুতে চোখের সেই লোকটিকে বলল, এই কি আপনার আহমদ মুসা, মিঃ কোহেন? \n-হাঁ, মিঃ স্মিথ।\nএবার মিঃ স্মিথ নামক লোকটি সরাসরি আহমদ মুসার দিকে চেয়ে বলল, সত্যিই আপনি কি সেই আহমদ মুসা? আপনি কি সাইমুমের অধিনায়ক?\n-হাঁ। পরিষ্কার কন্ঠে বলল আহমদ মুসা।\nমিঃ স্মিথ উঠে দাঁড়িয়ে মিঃ কোহেনের দিকে চেয়ে বললেন, ‘আমাদের দাবী মেনে নিলে আমরা আপনার প্রস্তাবে রাজী আছি। জানিয়ে দিন আপনার বসদের। তারপর সে চাবুকধারীদের দিকে চেয়ে বলল, এ ঘরেই এরা থাকবে, বাইরে থেকে তালা দিয়ে চাবি মিস মার্গারেটকে দিয়ে দিও। আর তোমরা চারজন বাইরের ফটক ছেড়ে কোথাও যেও না। \nসবাই বেরিয়ে গেল ঘর থেকে। দরজা বন্ধ হল, দরজায় তালা লাগানোর শব্দ পাওয়া গেল সেই সাথে। ওপরে কয়েকটি ঘুলঘুলি এবং ঐ একটি মাত্র দরজা ছাড়া ঘর থেকে বের হওয়ার আর দ্বিতীয় কোন পথ নেই। \nএবার মেঝেতে পড়ে থাকা লোকটির দিকে মনোযোগ দিল আহমদ মুসা। তার মুখের কাছে হাঁটু গেড়ে বসে দু’হাতে তার মুখ একটু তুলে ধরল। সঙ্গে সঙ্গে লোকটির চোখ দু’টিও খুলে গেল। নির্বিকার ও নিরুত্তাপ তার দৃষ্টি। আবার চোখ বুজল সে। \n-এখন কেমন বোধ করছেন?\nলোকটি চোখ খুলল। বিস্ময় তার চোখে। বলল সে, কে আপনি? \n-বিমান থেকে আমাকেও ওরা ধরে এনেছে। ‘এ ব্যাপারে আমি আপনার মতই অন্ধকারে।’ বলেই আহমদ মুসা পকেট থেকে রুমাল বের করে তার পিঠের রক্ত ধীরে ধীরে মুছে দিতে লাগল।\n-আমাদের অস্তিত্বই আমাদের অপরাধ।\n-অর্থাৎ?\n-আমাদেরকে ওরা পৃথিবীর বুক থেকে মুছে ফেলতে চায়। \n-আপনার দেশ কোথায়? \n-মিন্দানাও। \n-ফিলিপাইনের মিন্দানাও দ্বীপে! আপনি মুসলমান? \n-হাঁ, আমি মুসলমান। \nআহমদ মুসা চিন্তা করল। যেন কিছু মিলিয়ে নিচ্ছে সে। তারপর বলল, আপনি কি আবদুল্লাহ হাত্তা? প্যাসেফিক ক্রিসেন্ট ডিফেন্স আর্মির অধিনায়ক কি আপনিই? \n-হাঁ, কিন্তু আপনি কে? এত কথা জানেন কেমন করে? চোখে তার একরাশ বিস্ময়।\nআহমদ মুসা অপলক চোখে তাকিয়ে ছিল আবদুল্লাহ হাত্তার দিকে। তার চোখে-মুখে বিস্ময় ও আনন্দের অপূর্ব জ্যোতি। তারপর ধীরে ধীরে মুখ খুলল সে। বলল, ফুল ফুটলে সৌরভ ছোটে। \n-কিন্তু আপনি কে? \n-আমি আহমদ মুসা।\n-কোন আহমদ মুসা। ফিলিস্তিন বিজয়ী সাইমুমের অধিনায়ক আহমদ মুসা? \n-হাঁ, সেই হতভাগা আমি। \nদু’জনের চোখেই আনন্দের উজ্জ্বল ঢেউ। জড়িয়ে ধরল দু’জন দু’জন কে। আবদুল্লাহ হাত্তা ভুলে গেছে যেন সব বেদনা-সব যন্ত্রণা। তার দু’চোখ বেয়ে নামছে আনন্দের অশ্রু। \n\n\n\nগভীর রাত। প্যাসেফিক শিপিং লাইনের একটি জাহাজ এসে নোঙ্গর ফেলল সেই দ্বীপে। আহমদ মুসা ও আবদুল্লাহ হাত্তাকে এনে হাত-পা বেধে ঢুকিয়ে দেয়া হল সেই জাহাজের অন্ধকার সেলে। এরপরই জাহাজ নোঙ্গর তুলল। ভারত মহাসাগরের পানি কেটে কেটে সে জাহাজ এগিয়ে চলল ফিলিপাইনের মিন্দানাও দ্বীপের দিকে।\n\n\n\nপরবর্তী কাহিনীর জন্য পড়ুন\nমিন্দানাওয়ের বন্দী"
    }
  ]
}
