{
  "id": "saimum_01",
  "book_name": "অপারেশন তেলআবিব-১",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "ডাইরীর সাদা বুক। খস্ খস্ শব্দ তুলে এগিয়ে চলেছে একটি কলমঃ \n‘... সিং কিয়াং-এর ধুসর মরুভূমি। দূরে উত্তর দিগন্তের তিয়েনশান পর্বতমালা কালো রেখার মত দাঁড়িয়ে আছে। অর্থহীনভাবে শুধু চেয়ে থাকি চারিদিকে। কোন কাজ নেই। জীবনের গতি যেন আমাদের স্তব্ধ হয়ে গেছে। আজ ক’দিন হল যুগ-যুগান্তরের ভিটে মাটি ছেড়ে আমরা ৫ হাজার মুসলমান আশ্রয় নিয়েছি আমাদের জাতীয় ভাইদের কাছে এ সুদূর মরুদ্যানে। অত্যাচারীর চকচকে রক্ত পিপাসু বেয়নেট আর রাইফেলের গলিত সীসা ছিনিয়ে নিয়েছে আমাদের বহু ভাই বহু বোনকে। চোখে আর কারো পানি নেই। শুকিয়ে গেছে অশ্রুর ধারা। \nমরু-ঘেরা এ দূর্গম মরুদ্যানে এসে আমাদের যারা একটুখানি স্বস্তির নিঃশ্বাস ফেলেছিল, ভুল ভেঙ্গে গেল তাদের অচিরেই। একদিন সকালে উঠে শুনলাম এদেশের সে ফেরাউন বাহিনীও এগিয়ে আসছে এদিকে। আব্ব চিৎকার করে বললেন, ‘আমরা বাঘের মুখ থেকে খসে কশাই এর হাতে পড়েছি। আমাদের মাতৃভূমি তুর্কিস্তানের একখন্ড ভূমিতেও আজ আমাদেরকে দাঁড়িয়ে থাকতে দিবে না শয়তানরা। বুঝলাম আব্বার সহ্য নিঃশেষ হতে চলেছে। \nআব্বার আয়োজন শুরু হ’ল যাত্রার। নারী আর শিশুদের চোখের পানিতে ভারি হয়ে উঠল মরুভূমির শুষ্ক বাতাস। এবার শুধু আমরাই নই, মরুদ্যান ও আশে পাশের আরো ৪৫ হাজার মুসলিম নর নারীর উদ্বাস্তু মিছিল এসে শামিল হল আমাদের সাথে।\nআমার চার বছরের ভাই ইউসুফ এসে আমাকে জড়িয়ে ধরে বলল, ‘আমরা আবার কোথায় যাব ভাইজান! বাড়ী গেলে সেই মানুষরা যে আবার মারবে আমাদের? আমি অভয় দিয়ে বললাম, ‘না ভাই আমরা বাড়ী যাচ্ছি না।’\nকিন্তু কোথায় যাচ্ছি বলতে পারলাম না। কোথায় যাব আমরা? তাজিকিস্তান কিংবা উজবেকিস্তান। সেতো আর এক সিংকিয়াং। অবশেষে সবাই বুক ভরা আশা নিয়ে তাকালো দক্ষিণের দিকে। উচ্চারিত হলো ভারতের নাম-মুহাম্মদ বিন কাসিমের এ ভারত, মাহমুদ, বাবর, ঈসা খাঁ, টিপু, তিতুমীরের এ ভারত।\nমরুভূমির সাদা বালুর উপর দিয়ে এগিয়ে চলল ছিন্নমূল মানুষের আদিগন্ত মিছিল। পিছনে পড়ে রইল সহস্র শতাব্দির স্মৃতি বিজড়িত মাতৃভূমি সিংকিয়াং। কেন এমন হ’ল? কি করেছি আমরা? শুধু তো স্বাধীনভাবে বাঁচতে চেয়েছি। মানুষের এ চাওয়া তো চিরন্তন। মুসলমান হওয়ার অপরাধে কি এ অধিকার আমাদের থাকবে না?\nকয়েক সপ্তাহ কেটে গেল। ধীরে ধীরে তিব্বতের দিকে এগিয়ে চলেছি আমরা। হঠাৎ একদিন কয়েকটি সামরিক বিমান খুব নীচু দিয়ে আমাদের মাথার উপর দিয়ে উড়ে গেল। আতঙ্ক ছড়িয়ে পড়ল গোটা কাফেলায়। তাহলে কি ওরা এখনো পিছু ছাড়েনি আমাদের?\nমরুভূমির নিঝুম-নিস্তব্ধ রাত। বাতাসের একটানা শোঁ শোঁ নিঃশ্বাস নিস্তব্ধতার মাঝে তরঙ্গ তুলছে শুধু। উপরে লক্ষ কোটি তারার মেলা। কাফেলার পরিশ্রান্ত পথিকরা কেউ জেগে নেই বোধ হয়। হঠাৎ উত্তর দিগন্ত থেকে ভেসে এল কয়েকটি জেট ইঞ্জিনের ভয়ঙ্কর শব্দ। তারপর বুম! বুম! বুম......\nচিৎকার ছুটোছুটি আর্তনাদে গভীর রাত্রির নিশুতি প্রহর ভেঙ্গে পড়ল টুকরো টুকরো হয়ে। ঘুম ভেঙে গেল আমার। বিছানায় উঠে বসেছি। বোবা হয়ে গেছি যেন। আব্বার চিৎকার ছুটে বাইরে বেরিয়ে গেলাম। নিজের চোখকে বিশ্বাস হয় না আমার। কি বিভৎস সে দৃশ্য! আব্বার তাবু জ্বলছে। টলতে টলতে আব্বা ইউসুফকে টেনে নিয়ে আসছেন। ইউসুফের কোমর থেকে পিছন দিকটা নেই, কয়লার মত হয়ে গেছে ওর শরীর। একটি অষ্ফুট চিৎকারই শুধু আমার মুখ থেকে বেরুল ...।\nযখন জ্ঞান ফিরল, বেলা হয়ে গেছে তখন অনেক। আব্বার দিকে চোখ পড়তেই দেখলাম অত্যন্ত ক্ষীণ কণ্ঠে তিনি আমায় ডাকছেন। আমি কাছে যেতেই তিনি বললেন ‘মুসা, কাফেলা নিয়ে যত সত্ত্বর পার এখান থেকে সামনে এগিয়ে যাও। মনে .....?\nআমি বাধা দিয়ে বললাম, এ সব কি বলছেন আব্বা? আপনি ভাল হয়ে যাবেন। আব্বা ম্লান হাসলেন। বললেন, তাঁর ডাক এলে কেউ সে ডাকে সাড়া না দিয়ে কি পারে মুসা?\nএকটু থেমে তিনি বললেন, মুসা, ইউসুফ নাই; দুঃখ করো না। পৃথিবীর সমস্ত নিপীড়িত শিশুর মাঝে তোমার ইউসুফকে খুঁজে পাবে। তোমার মা, বাবা নেই বলে কখনো ভেবনা, পৃথিবীর নির্যাতিত মানষের মধ্যে তোমার মা-বাবাকে খুঁজে পেতে চেষ্টা করো।’ অত্যন্ত ক্ষীণ হয়ে পড়ল আব্বার কণ্ঠ। আব্বার মুখ থেকে অষ্ফুটে তাঁর কথা বেরিয়ে এল, মনে রেখ মুসা; শুধু সিংকিয়াং এর মুসলমানদের একার এ দূর্দশা নয়, পৃথিবীর কোটি কোটি তোমার ভাই-বোন এমনিভাবেই নিশ্চিহ্ন হয়ে যাচ্ছে। আরও মনে রেখ, তোমার এ মজলুম মুসলিম ভাই বোনদের অশ্রু মোছানোর দায়িত্ব, তাদের অবস্থার পারিবর্তন আনার দায়িত্ব তোমাদের মত তরুণদের। তোমরা স্রষ্টার নির্দেশগুলোর আর তোমাদের গৌরবময় ইতিহাসকে সর্বদা সামনে রেখো। খালেদ, তারিক, মুসা, মুহাম্মদ বিন কাসিমের তলোয়ার যেদিন তোমরা আবার হাতে তুলে নিতে পারবে, দেখবে সেদিন আল্লাহর সাহায্য কত দ্রুত নেমে আসে তোমাদের উপর।\nআব্বা তাঁর নিঃসাড় দুর্বল হাত দিয়ে আমার অশ্রু মোছানোর ব্যর্থ চেষ্টা করে বললেন, মুসা, অশ্রু তো মুসলমানদের জন্য নয়। তোমরা সেই জাতি যারা হাত কেটে গেলে পা দিয়ে পতাকা ধরে রাখে। পা কেটে গেলে দাঁত দিয়ে পতাকা ধরে রাখে। আমি অশ্রু মুছে বললাম, আব্বা আমি আর কাঁদব না। দোয়া করুন - ঘরের কোণে বসে কাপুরুষের মত যেন না মরি।\nচারিদিকে চেয়ে দেখলাম, গতকাল যারা দুনিয়ার আলো বাতাসে বিচরণ করেছে, তাদেরই হাজার হাজার বিকৃত লাশে মরুভুমির বুক কালো হয়ে উঠেছে। শত শত পোড়া তাঁবুর খন্ড খন্ড অংশ ছিটিয়ে, ছড়িয়ে পড়ে আছে। শত শত এতিম শিশুর সব হারানোর কান্না চারিদিকে মাতম তুলেছে। আবার যখন আব্বার দিকে চাইলাম, চোখ দু’টি তাঁর বুজে গেছে। চোখ দু‘টি আর কোনদিন চাইবে না পৃথিবীর দিকে। একটি অবরুদ্ধ উচ্ছ্বাস যেন ভেঙ্গে চুরমার করে দিতে চাইল আমার সমগ্র হৃদয়কে। চারিদিক থেকে অন্ধকার এসে সংকীর্ণ করে দিতে চাইল আমার পৃথিবীকে। দাঁতে দাঁত চেপে শক্ত হতে চেষ্টা করলাম আমি। \nকাঁধের উপর একটি কোমল স্পর্শে চমকে উঠলাম। ফিরে দেখলাম ‘ফারজানা’। শুভ্র গন্ড দু‘টি চোখের পানিতে ভেসে যাচ্ছে তার। অশ্রু-ধোয়া কালো চোখ দু’টিতে কি নিঃসীম মায়া। এমন নিবিড়ভাবে ফারজানাকে কোনদিন আমি দেখিনি। ফারজানা সিংকিয়াং এর প্রধান বিচারপতি আমির হাসানের কন্যা। \nআমি বললাম, ফারজানা কোন দুঃসংবাদ নেই তো? সে বলল, আমরা ভাল আছি। আব্বা আপানাকে আমাদের তাঁবুতে ডেকেছেন। \nমরু সূর্য তখন আগুন বৃষ্টি করছে। আমি জানতাম, ফারজানাদের ছোট্ট একটি তাঁবু। আমি বললাম, চারিদিকে চেয়ে দেখো ফারজানা, তাঁবুর ছায়া আমরা কতজনকে দিতে পারব। যা হোক এদিকের একটা ব্যবস্থা করা যাবেই। তুমি যাও ফারজানা। আমি চাচাজানের সাথে পরে দেখা করব। \nআমরা আমাদের দশ হাজার ভাই বোনকে মরু বালুর অনন্ত শয্যায় ঘুমিয়ে রেখে এগিয়ে চললাম সামনে। একদিন গোধূলী মুহুর্তে আমরা পৌঁছুলাম তিব্বত সীমান্তে। দেখলাম তিব্বত সরকার সীমান্ত বন্ধ করে দিয়েছে। জানলাম সিংকিয়াং এর মাটি যাদেরকে আশ্রয় দিতে পারেনি তিব্বতের মাটিতেও তাদের পা রাখবার কোন জায়গা নেই। ক্লান্ত, পরিশ্রান্ত ছিন্নমূল বনি আদমের কোন আবেদন নিবেদন কোন কাজে এল না। আশা ভঙ্গের চরম হতাশায় মৃত্যুর স্তব্ধতা নেমে এল কাফেলা ঘিরে। \nএবার কোথায় যাব আমরা? উত্তরে মৃত্যু হাতছানি দিয়ে ডাকছে, দক্ষিণে তিব্বত সীমান্তের দুর্ভেদ্য দেয়াল। আশার একটি ক্ষীণ আলোক বর্তিকা তখন জ্বলছে-কাশ্মীর হয়ে আফগানিস্তান। পথ অত্যন্ত দুর্গম। কিন্তু উপায় নেই তবু। \nহিমালয়ের ১৮ হাজার ফিট উঁচু বরফ মোড়া মৃত্যু-শীতল পথ ধরে আফগানিস্তানের দিকে যাত্রা শুরু হল আমাদের। দিন, মাস গড়িয়ে চলল। পার্বত্য পথের কষ্টকর আরোহণ অবরোহণ নিঃশেষ করে দিল মানুষের প্রত্যয়ের শেষ সঞ্চয়টুকু। তার উপর দুঃসহ শীত। প্রতিদিনই শত শত পরিশ্রান্ত মানুষের উপর নেমে আসতে লাগলো মৃত্যুর হিমশীতল পরশ। দুর্বল বৃদ্ধ, কোমল দেহ নারী, অসহায় শিশুরাই প্রধান শিকারে পরিণত হল এর। সবার মত ফারজানার বৃদ্ধ পিতাকেও একদিন হিমালয়ের এক অজ্ঞাত গুহায় সমাহিত করে আমরা এগিয়ে চললাম সামনের দিকে। ফারজানার অবস্থাও হয়ে উঠেছে মর্মান্তিক। তার আব্বার মৃত্যুর পর সে পাষাণের মত মৌন হয়ে গেছে। বোবা দৃষ্টির শূন্য চাহনির মাঝে কোন ভাবান্তরই খুঁজে পাওয়া যায় না। ওর একটি হাত ধরে আমি পাশাপাশি চলছিলাম। কয়েকদিন পর হাত ধরে নিয়ে চলাও অসম্ভব হয়ে উঠতে লাগল। ভীষণ জ্বর উঠল ফারজানার। পা দু’টি আর উঠতে চায় না ওর। \nসেদিন গভীর রাত। ঘুমিয়ে পড়েছে বোধ হয় সবাই। জ্বরের তীব্র ব্যাথায় ফারজানা কাতরাচ্ছে; একটু দূরে বসে অসহায়ভাবে সে দৃশ্য দেখছি আমি। হিমালয়ের নিঃসীম মৌনতার মাঝে ফারজানার অষ্ফুট কাতরানি তীব্র আর্ত বিলাপের মত আমরা সমগ্র হৃদয়কে ক্ষত বিক্ষত করে দিচ্ছে। আমি ধীরে ধীরে উঠে গিয়ে ওর মাথার পাশে বসলাম। ধীরে ধীরে হাত বুলালাম ওর আগুনের মত ললাটে। ওর দুর্বল দু’টি হাত উঠে এল। তুলে নিল আমার হাত ওর দু’হাতের মুঠোয়। তারপর হাত মুখে চেপে ধরে বাঁধ ভাঙা নিঃশব্দ কান্নায় ভেঙে পড়ল ফারজানা। আমি ওর মাথায় হাত বুলিয়ে দিতে দিতে বললাম, কেঁদোনা ফারজানা, কষ্ট এতে আরও বাড়বে। \nফারজানা বলল, আমাকে ভুলাতে চেষ্টা করো না। আমি জানি, আমার সময় ঘনিয়ে এসেছে। তারপর একটু থেমে ধীরে ধীরে বলল, মুসা ভাই, সজ্ঞানে কখনও কোন পাপ করেছি বলে মনে পড়ে না। তুমি কি আমাকে আশ্বাস দিতে পার-অমর জীবনের সেই জগতে আবার আমি তোমাকে খুঁজে পাব। আব্বার কাছে বলেছিলাম, কাঁদব না। কিন্তু চোখের পাতা দু’টি সহসা ভারি হয়ে উঠল। আমি বললাম, একথা শুধু তিনিই জানেন ফারজানা। তবে বলতে পারি আমি- তিনি তাঁর বান্দার কোন একান্ত কামনাকেই অপূর্ণ রাখেন না।\nফরজানা যেন গভীর পরিতৃপ্তির সাথে চোখ বুজল। অষ্ফুটে তার মুখ থেকে বেরিয়ে এল, আল্লাহই তো আমাকে সবচেয়ে ভালো জানেন। চোখ দু’টি আর খুললো না ফারজানা। কোনদিনই তা আর খোলার নয়।\nহিমালয়ের বুক চিরে দীর্ঘ পথ চলার পর আমরা যখন আফগান সীমান্তে পৌঁছলাম, ৫০ হাজার মানুষের মধ্যে আমরা তখন বেঁচেআছি মাত্র ৮৫০ জন......।\nখস্ খস্ শব্দ বন্ধ হল।\nহঠাৎ থেমে গেল কলমটি! \nটেবিলের একপাশে রাখা একটি ক্ষুদ্র যন্ত্রে হঠাৎ লালবাতি জ্বলে উঠল। আর সেই সাথে অয়্যারলেস গ্রাহকযন্ত্র থেকে ‘ব্লিৎস ব্লিৎস’ শব্দ ভেসে এল। আহমদ মুসা লেখা থামিয়ে ডাইরীটা বন্ধ করে উঠে দাঁড়াল। প্রায় সাড়ে ছ’ফুট লম্বা লোকটি। মধ্য এশিয়ার ঐতিহ্যবাহী তুর্কি স্বাস্থ্য দেহে। সকল প্রকারের কষ্ট এবং যে কোন প্রতিকূল অবস্থা মোকাবিলার যোগ্যতা দিয়ে যেন আল্লাহ সৃষ্টি করেছেন একে। মাথার চুল ছোট করে ছাঁটা। চোখ দু’টি উজ্জ্বল এবং দৃষ্টি অতি তীক্ষ্ণ। শান্ত দর্শন মুখাবয়বে অনমনীয় ব্যক্তিত্বের সুস্পষ্ট ছাপ। এ লোকটি বিশ্বের সবচেয়ে বেশী আলোচিত এবং সাম্রাজ্যবাদী শক্তির মাথা ব্যথা। সাইমুমের মধ্যমনি। মরক্কো থেকে ইন্দোনেশিয়া এবং উত্তর ককেশিয়া থেকে তানজানিয়া পর্যন্ত সুবিস্তৃত মুসলিম সমাজের প্রতিটি মজলুম মানুষ তার নাম গর্বের সাথে স্মরণ করে এবং স্বাধীন দেশ আর স্বাধীন জীবনের স্বপ্ন দেখে। আহমদ মুসা উঠে গিয়ে অয়্যারলেসের কাছে বসল। বলল, আহমদ মুসা স্পিকিং।\nওপার থেকে একটি কণ্ঠ ভেসে এল, ‘আমি ফারুক আমিন বলছি।’\n-কি খবর বল।\n-বাংলাদেশ সিক্রেট সার্ভিস একটা গুরুত্বপূর্ণ তথ্য আমাদের দিয়েছে। আমি এক্ষুণি আসতে চাই। \n- এস। ৪০১১ অপারেশনের খবর?\n- পনর মিনিট হল ফিরেছে। জেরুজালেমে ক্ষেপনাস্ত্র ঘাঁটি তৈরীর সাধ ওদের অনেক দিনের জন্য মিটে গেছে। মাউন্ট গুলিভিয়রের ক্ষেপণাস্ত্র বেদিটি ধূলা হয়ে গেছে প্রচন্ড ডিনামাইটের বিষ্ফোরণে। আর ইহুদী ক্ষেপণাস্ত্র বিশারদ মাইকেল শার্পের দেহটিও উড়ে গেছে তার সাথে। \nমুহূর্তের জন্য আহমদ মুসার চোখ দু’টি উজ্জ্বল হয়ে উঠল। বলল, বিজয়ী ভাইদের আমার সালাম দাও ফারুক। আর শোন-কোন প্রকার আত্মতৃপ্তির অবকাশ আমাদের নেই। লক্ষ্য আমাদের বহুদূর পথ অত্যন্ত দূর্গম। এ পর্যন্ত যা আমরা করেছি তার চেয়ে ভবিষ্যতে যা আমাদের করতে হবে তা হাজারো গুণ বেশী। আচ্ছা , তুমি এস।\nএবার অয়্যারলেসটির কাঁটা ঘুরিয়ে আর একটি চ্যানেল তৈরী করল। নতুন ঠিকানায় কয়েকবার যোগাযোগ করতে চেষ্টা করল। সফল হলো না। উঠে দাঁড়ালো আহমদ মুসা। ভ্রুদু’টি তার কুঞ্চিত হয়ে উঠল। টেলিফোনটি তুলে নিয়ে একটি পরিচিত নাম্বারে ডায়াল করে বলল, শফিক তুমি একটু উপরে এস। \nআহমদ মুসা খস্ খস্ করে একটি কাগজে লিখলঃ\n‘‘হাসান তারিকের অয়্যারলেস অস্বাভাবিকভাবে নীরব। \nসে কোথায় খোঁজ নাও। এখন নয়, আগামিকাল ভোর পাঁচটায় আমাকে হেডকোয়ার্টারে পাবে।’’\nএকটু পরেই নীল বাতি জ্বলে উঠল ঘরে। পর্দা ঠেলে প্রবেশ করল শফিক। সামনের চেয়ারটায় বসতে ইংগিত করল আহমদ মুসা। তারপর চিঠিটি ওর দিকে বাড়িয়ে দিয়ে বলল, পররাষ্ট্র দফতরের ঠিক বিপরীতে রাস্তার উত্তর পার্শ্বে ৩২২ নং বাড়ী। বাড়ীটিতে ঢুকে সোজা তিন তলায় উঠে যাবে। তাঁর এ চিঠি। সাবধানে যেয়ো।"
    },
    {
      "chapter_no": 2,
      "text": "আম্মানের অভিজাত এলাকার একটি দ্বিতল বাড়ী। চারপাশে কোন বাড়ী নেই। আট ফুট উঁচু দেয়ালে ঘেরা বাড়ীটি। বাড়ীর বাইরের সব আলো নিভানো হলেও রাস্তার সরকারী আলোতে বাড়ীর উত্তর দিকের সম্মুখ ভাগটা উজ্জ্বল। রূপালী রং করা লোহার গেটে আলো পড়ে চিক চিক করছে। \nআহমদ মুসার চিঠি নিয়ে গেট দিয়ে ধীর পদে বেরিয়ে এল শফিক। গাড়ী ষ্টার্ট নিতেই শফিক চকিতে একবার পিছনে ফিরে দেখল, কালো রংএর একটি ল্যান্ড রোভার পাশের অন্ধাকারের বুক থেকে বেরিয়ে এল তাদের পিছনে। সন্দেহ সম্পর্কে নিশ্চত হবার জন্য শফিক ড্রাইভারকে ফুলস্পীডে গাড়ী ছাড়তে বলল, ড্রাইভার আপত্তি জানিয়ে বলল, এ আঁকা বাঁকা রাস্তায় এর চেয়ে বেশী স্পীড দেওয়া সহজ নয় সাহেব। \nশফিক ড্রাইভারের চোখের সামনে সাংকেতিক চিহ্ন তুলে ধরে বলল, এর প্রয়োজন আছে ড্রাইভার। ড্রাইভার সাইমুমের সাংকেতিক চিহ্ন দেখে মাথা ঝাঁকিয়ে একটি সশ্রদ্ধ সালাম জানিয়ে বলল, এ গাড়ীকে এবং আমাকে এখন থেকে নিজের মনে করুন জনাব।’\nশফিক রিয়ারভিউয়ে চোখ রেখে বলল, তোমার মত কি এমনি করে সবাই ভাবে ড্রাইভার?\n-সবাই আরও সুন্দর করে ভাবে। আমার মত হতভাগ্য আর কেউ নেই। একমাত্র পেট পূজা ছাড়া জাতির এই সংকট মুহূর্তে আমার দ্বারা কিছুই হল না। \nশফিক ড্রাইভারের পিঠে একটি হাত রেখে বলল, কে বলল কিছু করছ না ভাই? তোমাদের সমর্থন আর ভালোবাসাই তো আমাদের শক্তি ও প্রেরণা যোগাচ্ছে।\nশফিক রিয়ারভিউ থেকে চোখ সরিয়ে বলল, পিছনের গাড়ীটি আমাদের অনুসরণ করছে ড্রাইভার। \nড্রাইভার একবার চিন্তিত মুখে ‘রিয়ারভিউ’ এর দিতে তাকিয়ে বলল, শহরের প্রতিটি গলি কুজো পথ আমার নখদপর্ণে, যদি বলেন তো ৫ মিনিটে ওদের এড়িয়ে বেরিয়ে যাব, আমরা। \n- না তা হয় না ড্রাইভার। শত্রুকে পিঠ দেখানো আমাদের ঐতিহ্যের বিপরীত। সাইমুমের কোন সদস্যই শত্রুকে জীবিত রেখে সামনে এগোয় না। তুমি সামনের গাছটার কাছে মোড় ঘুরবার সময় গাড়ির গতি একটু কমিয়ে দিবে। আমি নেমে গেলে তুমি গাড়ী চালিয়ে যাবে। সুলতান সারাহ উদ্দিন রোডের মুখে আমার জন্য অপেক্ষা করো। \nগাছটির কাছে একটু অন্ধকার মত জায়গায় খোলা দরজা দিয়ে চলন্ত গাড়ী থেকে ছিটকে বেরিয়ে গেল শফিক। পিছনে তাকিয়ে আশ্বস্ত হল সে। পিছনের গাড়ীর হেড লাইট এখনো অনেক পিছনে। নিশ্চিন্ত মনে পকেট থেকে একটা হ্যান্ড গ্রেনেড বের করে সেফটিপিন ঠিক করে রাখল। অন্য হাতে রিভলভার। \nসামনের গাড়ী লক্ষ্য করে পিছনের গাড়ীটি নিশ্চিন্তে এগিয়ে যাচ্ছে। গাছের নীচে একটি পাথরের আড়ালে লুকিয়ে রুদ্ধশ্বাসে অপেক্ষা করছে শফিক। \nগাড়ী গাছের সমান্তরালে আসতেই সাইলেন্সার লাগানো রিভলভার থেকে ধীরে সুস্থে প্রথম গুলিটি ছুঁড়লো সে। দুপ করে মৃদু শব্দ উঠল। প্রচন্ড শব্দে পিছনের একটি টায়ার বার্ষ্ট করল। কিছুদূর যেয়ে থেমে গেল গাড়ীটি। \nশফিকের ধারণা সত্য হ’ল। সাধারণ টায়ার বার্ষ্ট মনে করে গাড়ীর দু’ধারের দরজা খুলে দু’জন বেরিয়ে এল। একজন বেঁটে ধরণের। নাক চেপ্টা, মুখ গোল, রং হলুদ একবার চাইলেই বোঝা যায় চীনা লোক। আর একজন লম্বা। রং সাদা। দু’জনের পরনে কালো প্যান্ট, কালো কোট। ওরা টায়ার পরীক্ষা করেই চমকে উঠল। মুহুর্তে হাত পকেটে চলে গেল ওদের। কিন্তু দেরী হয়ে গেছে তখন। শফিকের রিভলভার দু’বার মৃদু শব্দ করে উঠল। ঢলে পড়ল দু’টি দেহ। \nশফিক দ্রুত চলে গেল ওদের কাছে। পকেটে রিভলভার, সিগারেট কেস, লাইটার, হাত বোমা ছাড়া অন্য কোন কাগজ পত্র পেলনা। \nগাড়ীতে একটি সাব মেশিনগার, একটি চামড়ার ছোট এটাচি কেস পড়ে ছিল। কোন তথ্য পাওয়া যেতে পারে মনে করে এটাচি কেসটি নিয়ে বেরিয়ে পড়ল শফিক। \nচলে যাবার আগে মোড়ে ডিউটিরত পুলিশকে দু’টি লাশের কথা জানিয়ে তাড়াতড়ি ওগুলোর ব্যবস্থা করার জন্য বলে গেল। \nশফিককে পাঠিয়ে দেবার পর আহমদ মুসা অস্থিরভাবে কিছুক্ষণ পায়চারী করল। কি যেন সমাধান খুঁজছে সে মনে মনে। কোন কাজে হঠাৎ করে কোথাও চলে যাওয়াও হাসান তারিকের পক্ষে অস্বাভাবিক নয়। কিন্তু তাই বা কি করে হয়? এখন রাত ১২টা। তার এখানে পৌঁছবার কথা ছিল ১১ টায়। তাছাড়া সবচেয়ে আশ্চর্য তার অয়্যারলেসের নীরবতা। তাহলে........ভাবতেই চোখ দু’টি জ্বলে উঠল মুসার। প্রতিশোধের আগুন যেন তাতে ঠিকরে পড়ছে। পরে ধীরে ধীরে সে চোখ নেমে এল অদ্ভুত এক তন্ময়তা। জানালা দিয়ে বাইরে চলে গেল তার চোখ। অন্ধকার দিগন্তের কাল পর্দা ছাড়িয়ে তিবেক, হিন্দুকুশ, কারাকোরাম পর্বতমালা পেরিয়ে ছুটে গেল তার মন। পূর্ব্ব তুর্কিস্তানের কানশু এলাকার একটি সুন্দর জনপদে। কি হাসি -আনন্দ আর সমৃদ্ধি ভরা দিনগুলো। মরুভূমির একখন্ড দুরন্ত হাওয়ার মতই তারা ঘুরে বেড়াত চারিদিকে। কাঁটার ঝোঁপে সারাদিন চলত লুকোচুরি খেলা। রাতের বেলা বাবার উষ্ণ কোলে বসে আকাশের তারার দিকে চেয়ে কত গল্প শুনত। শুনতে শুনতে জগৎ পেরিয়ে মন চলে যেত আর এক জগতে। অন্ধকার গোটা পৃথিবী। একজন মহাপুরুষ এলেন আরব দেশে। তাঁর হাতে নেমে একখন্ড আলো। অনেক ঘৃর্ণাবর্ত আর ঝড়ের মাঝেও তা ছড়িয়ে পড়ল চারিদিকে। তার এক খন্ড এসে ছড়িয়ে পড়ল তুর্কিস্তানেও। অনেক সময় গল্প শেষ না করেই বাবাকে উঠকে হত। মসজিদ থেকে ভেসে আসতো বড় চাচাজনের এক পশলা মিষ্টি সুর। বুঝতো না সে এক বর্ণও কিন্তু ভাল লাগতো খুব। এমনি করে দিন চলে এসেছিল, চলতও এভাবেই কিন্তু সাজানো গোছানো এক জীবনে এল ঝড়। পিছনে অবশিষ্ট থাকল রক্ত, হাহাকার জানালার শিক ধরে দাঁড়িয়ে থাকা আহমদ মুসার মুখ কি এক অব্যক্ত বেদনায় আর দৃঢ়তায় শক্ত হয়ে উঠল। ধীরে ধীরে সে বলল, ‘মধ্য এশিয়া সিংকিয়াংএ, ফিলিপাইনে, ফিলিস্তিনে, ইথিওপিয়ায়, চাদে মুসলমানদের উপর যে নির্যাতন তোমরা চালাচ্ছ তার হিসাব অবশ্যই দিতে হবে। তোমার ‘সিয়াটো’ সেন্টো, ন্যাটো’ গড়তে পারো, ‘ওয়ারস’ চুক্তি করতে পারো, কিন্তু আমরা কিছু করতে গেলেই তা হবে ‘ফ্যানাটিক’ আর ‘গোড়ামি’? \nজানালার পাল্লা দু’টো টানতে গিয়ে নীচের চোখ পড়তেই চমকে উঠল আহমদ মুসা। বাইরে প্রাচীরের পাশে বিড়ালের চোখের মত এক টুকরো ক্ষীণ আলো হঠাৎ জ্বলে উঠে নিভে গেল। পেন্সিল টর্চ নয়তো। সচকিত হয়ে উঠল আহমদ মুসা। অন্ধকারের জন্য বিশেষভাবে তৈরী বাইনোকুলার চোখে লাগাল দ্রুত। বাইরের অন্ধকার অনেকটা স্বচ্ছ হয়ে উঠল। দেখা গেল হুক লাগানো দড়ি বেড়ে একটি ছায়ামূর্তি প্রাচীরে উঠে বসেছে। কালো পোশাকে আবৃত সর্বাঙ্গ। ছায়ামূর্তিটি ধীরে ধীরে নামল নীচে। তারপর দেয়ালের পাশ ঘেঁষে শিকারী বিড়ালের মত এগিয়ে এল ধীরে নিঃশব্দ গতিতে।  \nপ্রস্তুত হয়ে মুসা নেমে এল নীচে। সিঁড়ির মুখে সুইচ বোর্ডের পাশে একটি খামের আড়ালে দাঁড়াল সে। \nনিঃশব্দ পায়ে ছায়ামূর্তিটি উঠে এল বারান্দায়। তাকে এক খন্ড জমাট অন্ধকার ছাড়া কিছু বুঝবার উপায় নেই। প্রায় দশ বারো হাতের মধ্যে সে চলে এসেছে। হঠাৎ থমকে দাঁড়ালো ছায়ামূর্তি। আহমদ মুসা বাম হাতের বুড়ো আঙ্গুলের সুইচে চাপ দিয়ে ডানহাতে রিভলভার ধরে বের হয়ে এল আড়াল থেকে। ঘটনার আকস্মিকতায় ছাড়ামূর্তিটি মুহূর্তের জন্য বিহ্বল হয়ে পড়ল। রিভলভারের নলটি স্থির লক্ষ্যে তুলে ধরে মুসা বলল, নিশানা আমার প্রায়ই ভুল হয় না, ফেলে দিন রিভলভার। বোম হাতের পেন্সিল হেডেড রিভলভারটিও ফেলে দিন। \nছায়ামূর্তিটি স্থির নিষ্কম্প চোখ দু’টি আহমদ মুসার চোখে কি যেন পাঠ করল। তারপর একটু দ্বিধা করে হাতের দু’টি অস্ত্র ছেড়ে দিল মেঝেয়। \nপাশে মানুষের একটি ছায়া নড়ে উঠতে দেখে চমকে উঠল আহমদ মুসা। প্রায় ছিটকে এক পাশে শুয়ে পড়ল সে। সঙ্গে সঙ্গে পিছন থেকে দুপ্ করে একটি শব্দ হল,তীব্র আর্তনাদ করে পড়ে গেল সামনের লোকটি। আহমদ মুসার রিভলভারও গর্জে উঠল। কিছু বুঝবার আগেই পিছনের লোকটির হাত থেকে রিভলভার ছিটকে পড়ে গেল। বাম হাতটি উপরে তুলতে চেষ্টা করল লোকটি। আহমদ মুসা গর্জে উঠল। হাত নামিয়ে নাও, নাহলে দ্বিতীয় গুলিটি এবার হাত নয় হৃদপিন্ড ভেদ করে বেরিয়ে যাবে। \nআদেশ পালন করল লোকটি। তার ডান হাত থেকে ফোঁটা ফোঁটা রক্ত ঝরে পড়ছিল এ সময় বাইরের গেটে গাড়ী দাঁড়ানোর শব্দ হল। উৎকর্ণ হয়ে উঠল আহমদ মুসা। কিন্তু রিভলভারের নল তার একটুও নড়ল না। বাইরে থেকে একটি পরিচিত সংকেত এল, আহমদ মুসা তার উত্তর দিতেই কয়েক সেকেন্ডর মধ্যে সেখানে হাজির হল ফারুক। এসেই বলল, ঠিক, আমার কান ভুল শোনেনি, যা ভেবেছিলাম তাই। \nওসব এ্যানালেসিস পরে করো ফারুক। আগে আমাদের এ মেহমানটির পকেট থেকে দ্বিতীয় রিভলবারটি বের করে নাও। সাবধানে হাত দিও পকেটে হয়তো আরো কিছু থাকতে পারে। \nরাত তখন একটা। আহমদ মুসা আর ফারুক আমিন মুখোমুখি একটি টেবিলে বসে। আহমদ মুসার সামনে ছোট্ট একটি চিরকুটঃ \n“A quite new element. WRF is active - Amman being their target at present - two alpin at trouser band as a “v” make their identity”\nধীরে ধীরে চিরকুট থেকে মুখ তলে আহমদ মুসা বলল, ইহুদীদের ‘মোসাদ’ আর পশ্চিমা সি, আই, এ, এর সাথে এসে জুটল কে আবার এই WRF? কি চায় ওরা? ফারুকের দিকে চেয়ে মুসা বলল, আমাদের আজকের মেহমান কোন দলের খোঁজ নিলে ফারুক? \nফারুক বলল, হ্যাঁ, WRF। ট্রাউজারের ব্যান্ডে ‘ভি’ আকারের দু’টো পিন দেখেছি। \nঘড়ির দিকে চেয়ে আহমদ মুসা বলল, সময় বেশী হতে নেই। তাছাড়া ওর ব্যবস্থা এখনই প্রয়োজন - কোন ব্যাপারকেই - বিশেষ করে এসব বিপদজনক বোঝা বেশীদূর টেনে নেওয়া ঠিক নয়। কিন্তু তার আগে চল পরীক্ষা করা যাক লোকটিকে। \nডিপ নীল আলো চারদিকে। বক -সাদা দেয়াল সে আলো প্রতিফলিত হয়ে স্বপনের পরিবেশ সৃষ্টি করেছে। আধ -শোয়া অবস্থায় ইজি চেয়ারে পড়ে থাকা লোটির ডান বাহু থেকে পেন্টাখল ইনজেকশনের সূচ ধীরে ধীরে টেনে বের করল। তারপর মৃদু হেসে আহমদ মুসা বলল, বেশ কিছু একটু ক্লান্তি, একটু একটু ঘুম ঘুম ভাব বোধ করবেন মিনিট খানেক তারপর সব ঠিক হয়ে যাবে। আগের সবগুলো কথা মনে পড়বে। আর বলতেও কোন কষ্ট হবে না। \nলোকটির চোখ বুজে গিয়েছিল। আহমদ মুসা একটি চেয়ার টেনে নিয়ে তার সম্মুখে বসল। তারপর ধীরে ধীরে বলল, - চোখ খুলুন, আমার চোখেন দিকে দেখুন। আস্তে আস্তে চোখ খুলে গেল লোকটির। আহমদ মুসা বলল, আপনার নাম কি?\n-মিখাইল ইয়াকুবভ। \n-আপনি কোন দেশী? \n-ইউক্রাইনি। \n-কিন্তু দেখে তো তুর্কী মনে হয়? \n-আমার পিতা - মাতা নাকি তুর্কী ছিলেন। \n-ছিলেন কেমন?\n-আমি সাইবেরিয়ার শিশু উদ্বাস্তু শিবিরের মানুষ। \n-আপনার পিতা মাতা কি তাহলে মুসলমান ছিলেন? \n-জানি না। তবে সেই উদ্বাস্তু শিবিরে আমর ট্রেনিং গ্রহণ কালে একবার অদ্ভুত এক বৃদ্ধ আমাকে বলেছিলেন যে, ১৯১৭ এর অক্টোবর বিপ্লবের পরে যে সব তুর্কী মুসলমানদের কে সাইবেরিয়ার চালান করা হয়েছিল, আমি তাদেরই কোন এক জনের সন্তান। \n-এখন আপনি কি মনে করেন নিজের পরিচয় সম্বন্ধে?\n-পূর্ব পরিচয়ে আমার প্রয়োজন নেই। \n-আচ্ছা WRF কি?\n-World Red Forces বিশ্ব কম্যুনিস্ট আন্দোলনের অগ্রবাহিনী। \n-আপনি কি এর সদস্য? \n-হ্যাঁ। \n-কেন আপনি এখানে এসেছিলেন আজ? \n-বহুদিন ধরে WRF আপনাকে খুঁজছে। আমাদের উপর নির্দেশ ছিল আপনাকে হত্যা করার অথবা সম্ভব হলে ধরে নিয়ে যাবার। \n-সাইমুমের প্রতি আপনাদের এ শুভ দৃষ্টি কেন?\n-সাইমুম বিশ্ব কম্যুনিষ্ট আন্দোলনের নাম্বার ওয়ান এনিমি। \n-WRF এর কেন্দ্র কোথায়? কাদের নিয়ে গঠিত? \n-এর নির্দিষ্ট কোন কেন্দ্র নেই। কেন্দ্রীয় কাউন্সিল যখন যেখানে থাকে সেখানেই এর কেন্দ্র। WRF কমিউনিষ্ট শক্তিগুলোর সম্মিলনে গঠিত একটি বেসরকারী সংস্থা। \n-আবার কোথায় কিভাবে WRF কাজ করছে? \n-আমি জানি না। শুধু এটকুই জানি, মুসলিম দেশগুলোকে এজন্য বিভিন্ন ইউনিটে ভাগ করা হয়েছে। \n-আজকে এখানের খোঁজ কে দিয়েছে আপনাদের? \n-আমি জানি না। আদেশ পালন করেছি শুধু। \n-আদেশ কোত্থেকে এসেছে? \n-আল কবির রোডের ২৩৩ নং বাড়ীর একটি ঘরে রক্ষিত কাঠের বাক্স থেকে নির্দেশ লিখিত চিঠি পেয়েছি?\n-হাসান তারিককে চিনেন? \n-নাম শুনেছি। \n-গত ১০ ঘন্টা থেকে তার খোঁজ নেই। তার সম্বন্ধে কিছু জানেন? \n-যে টুকুর সাথে আমরা সংশ্লিষ্ট তার বেশী কোন কিছুই আমাদের জানতে দেওয়া হয় না। \nযেন অসীম ক্লান্তিতে চোখ দু’টি আবার বুজে আসছিল। ফারুকের দিকে তাকিয়ে মুসা বলল, এবার সরিয়ে নিয়ে যাও। হ্যাঁ এদের পূর্ব - পুরুষদের ঐতিহ্যের কথা একে স্মরণ করিয়ে দিয়ে একবার শেষ সুযোগ দিবে।"
    },
    {
      "chapter_no": 3,
      "text": "কৃষ্ণপক্ষের অন্ধকার চারিদিকে। দুর্গম পার্বত্য পথ। পশ্চিম দিক থেকে জর্দান নদীর স্পর্শ চিহ্নিত ঠান্ডা হাওয়া এসে গায়ে শীতল স্পর্শ বুলিয়ে দিচ্ছে। নদীর পূর্ব তীরের বিভিন্ন স্থানে অস্পষ্ট আলোর রেখা দেখা যাচ্ছে্। ওগুলো জর্দান সীমান্তরক্ষীদের ছাউনি। জর্দান নদীর ওপারে থেকেও ইসরাইলের বিভিন্ন পর্যবেক্ষণ ঘাটির ক্ষীণ আলোক রেখা দেখা যাচ্ছে। \nপার্বত্য পথ ধরে ধীর গতিতে এগিয়ে চলেছে চারটি ছায়ামূর্তি। একজন কৃষ্ণাঙ্গ। মাথায় ছোট ছোট কোঁকড়ানো চুল, ঠোঁট পুরু, মুখ লম্বাটে, বিশাল সুগঠিত দেহ। এর নাম আবু বকর সেনৌসি। দ্বিতীয় জন তীর্গ রোদ - পোড়া লাল মুখ, সযত্ব রক্ষিত দাড়ি। এর নাম আবদুর রহমান। এরা হলেন UMLLA (United Muslim Liberation League of Africa ) এর প্রতিনিধি। \nতৃতীয় জন প্রায় সাড়ে ছ’ফুট উঁচু। রং হলদে, তুর্কী টুপি মাথায়, মুখে ফ্রেঞ্চকাট দাড়ি। চোখে মুখে ক্ষীপ্রতার ভাব সব সময় পরিস্ফুট। ইনি হলেন তুরস্ক থেকে আগত তুর্কিস্থান আযাদ আন্দোলনের নেতা মোস্তফা আমিন চুগতাই। এরা এসেছেন আজকে সাইমুমের পর্যালোচনা ও পরিকল্পনা কমিটির বিশেষ বৈঠকে তাদের আবেদন নিয়ে। আর চতুর্থ ব্যক্তি সাইমুমের সদস্য আবদুর রশিদ তাদেরকে পথ দেখিয়ে নিয়ে চলেছেন। \nআবদুর রশিদকে খুব চিন্তান্বিত মনে হচ্ছিল। সে হঠাৎ চুগতাই -এর দিকে চেয়ে বলল, আচ্ছা জনাব আমিন, হাসান তারিক চিঠি দেওয়ার পর আপনাকে কি মুখে কিছু বলেনি?\nআমিন চুগতাই দ্রুত অথচ অত্যন্ত শান্ত কন্ঠে জবাব দিল, হাসান তারিককে অত্যন্ত ব্যস্ত মনে হচ্ছিল, চিঠি দিয়ে ৫ মিনিটের বেশী অপেক্ষা করেনি। \nআমি তাকে কোন কিছু জিজ্ঞাসা করতেও সংকোচ বোধ করেছি। আজ ভোরে জনাব আলি এফেন্দির কাছে তাঁর নিখোজের খবর শুনে হতবাক হয়েছি। আজ বুঝতে পারছি, তার অস্বাভাবিক অস্থিরতাকে আমাদের অনুসরণ করা উচিৎ ছিল। \nকিছুক্ষণ পথ চলার পর নীচে পাহাড়ের ঢালুতে অসংখ্য আলো দেখা গেল। ওগুলো আকাশের ছায়াপথের ন্যায় উত্তর দিকে এগিয়ে এক সরল রেখার মত। আবদুর রশিদ ওদিকে আঙ্গুল নির্দেশ করে বলল, ইহুদী বর্বরতার সাক্ষ্য দেখুন। নিজের দেশ, নিজের সকল সম্পদ থেকে বঞ্চিত হয়ে একটুকরো কুঁড়েঘড়ে পশুর মত এরা বাস করছে বছরের পর বছর ধরে। বাস্তুহারা এ লক্ষ লক্ষ মুসলমান জাতিসংঘের মুখের দিকে তাকিয়ে ছিল বিশটি বছর ধরে। অনাহার, অখাদ্য, অপুষ্টি ও অচিকিৎসায় মৃত্যুর দিকে এগিয়ে চলেছে তারা ক্রমশঃ। কিন্তু এদের আর্তক্রন্দন আর মুমূর্ষ চিৎকার বিশ বছরেও জাতিসংঘের কানে পৌঁছেনি। বলতে বলতে থামল আবদুর রশিদ। তারপর আবার বলল, কিন্তু অপেক্ষার দিন শেষ হয়েছে, ধৈর্য্যের সকল বাদ ভেঙ্গে গেছে। আমরা মানুষের উপর নির্ভর করে খেশারত দিয়েছি বহু। আর নয়। অস্ত্র তুলে নিয়েছি এবার আমরা দু’টো পথ আমাদের সামনে হয় শহীদ না হয় গাজী। \nআমিন চুগতাই বলল, জনাব রশিদ, আপনাদের উদ্বাস্তুদের মধ্যে শিক্ষা ও সংগঠনের কোন ব্যবস্থা ছিল না বলেই জানি, কিন্তু এমন বিস্ময়করভাবে সংগঠিত হতে পারলেন কেমন করে আর এমন ট্রেনিংইবা পেলেন কোথা থেকে?\nআবদুর রশিদ মৃদু হেসে বলল, আমাদের শিক্ষা ও সংগঠন সম্বন্ধে আপনার ধারণা কিছুটা সত্য, কিন্তু সবটুকু সত্য নয়। যে সময় হাজার হাজার আহত ও ছিন্নমূল মানুষের স্রোত জর্দান, সিরিয়া, ইরাক আর সিনাইয়ে প্রবেশ করে, তখন আমাদের বিশ্রামের জন্য মাটির শয্যা, খাওয়ার জন্য কুপের পানি ছাড়া আর কিছুই ছিল না। আমাদের এ চরম দুর্দিনে অনেকেই আমাদের সাহায্য করেছিল, কিন্তু সেদিন অদ্ভুত একদল কর্মী ভাইদের আমরা একান্ত করে আমাদের পাশে পেয়েছিলাম। মা’র কাছে গল্প শুনেছি। শুনতাম মা প্রায়ই বলতেন, মদিনার আনসারদের আল্লাহ আমাদের জন্য পাঠিয়েছেন। এদের আপনারা সকলেই আজ চিনেন-ইখওয়ানুল মুসলিমুন। ইখওয়ান ভাইরা সেদিন শুধু আমাদের জন্য চিকিৎসা, খাদ্য আর তাঁবুরই ব্যবস্থা করেছিলেন না। উদ্বাস্তু পল্লীগুলোকে বিভিন্ন ইউনিটে ভাগ করে প্রত্যেকটিতে একটি করে শিক্ষায়তন প্রতিষ্ঠা করেছিলেন। সেই শিক্ষা প্রতিষ্ঠানে ছিল দীর্ঘমেয়াদী সামরিক ট্রেনিং এর ব্যবস্থা। শিবিরগুলিতে ইখওয়ান কমীরা শিক্ষক ও উপদেষ্টার দায়িত্ব পালন করতেন। তাঁরা বলতেন বলে শুনেছি, বিশ্ব -রাজনীতিতে অনুন্নত ও অন্তর্দ্বন্দ্বে মুসলিম দেশগুলো যে ভাবে মার খেয়ে যাচ্ছে, তাতে ফিলিস্তিনের মুক্তির জন্য তাদের সামরিক শক্তির উপর নির্ভর করা যেতে পারে না। ফিলিস্তিনের প্রকৃত মুক্তি অকুতোভয মুসলিম তরুণদের বেসরকারী সংগ্রামেই অর্জিত হবে।’ আজকের সাইমুমের জন্ম হয়েছিল সেদিন আমাদের ইখওয়ান ভাইদের হাতইে। হয়ত অনেক আগেই তেলআবিবের প্রাসাদ শীর্ষ থেকে ইহুদী - পতাকা ভুমধ্যসাগরে ডুবে যেত, কিন্তু হঠাৎ করে আমাদের আশার আলোক বর্তিকা রাগুগ্রস্থ হল। ইখওয়ান নেতা হাসানুল বান্না মিশরের রাজপথে গুলিবিদ্ধ হয়ে মারা গেলেন। হঠাৎ আমিন চুগতাই এর কনুই এ গুতা খেয়ে সম্মুখে তাকিয়ে রশিদ দেখতে পেল, পাহাড়ের অন্ধকার গুহা থেকে আলোক সংকেত হল নির্দিষ্ট নিয়মে কয়েকবার। সে তার সাথীদের জানাল আমরা প্রথম চেকপোষ্টে এসে গেছি। কয়েক গজ সামনে দেখা গেল উদ্ধত মেশিন গান হাতে পথ রোধ করে দাড়িয়ে আছে দু’টি ছায়ামূর্তি। \nআবদুর রশিদ বিচিত্র স্বরে একটি শীষ দিয়ে উঠল। আর সঙ্গে সঙ্গে গোটা দেহ কালো কাপড়ে আবৃত একজন বিশালকায় প্রহরী একটি প্লেটে করে কতগুলি কাঠের অক্ষর এনে আবু বকর সেনৌসির সামনে তুলে ধরল। সেনৌসি তার থেকে W অক্ষরটি তুলে নিল। অমনি লোকটি রিভলভার নামিয়ে ছালাম দিয়ে হ্যান্ডশেক করল সকলের সাথে। প্রথম চেকপোষ্ট পেরিয়ে এল ওরা। \nবিস্মিত আমিন চুগতাই প্রশ্ন করল, কি ব্যাপার? \nআবদুর রশিদ হেসে বলল, তিন নম্বরে আপনার পালাও আসছে। ঘাটিতে ঢোকার জন্য এ ধরনের টেষ্টে আপনাকেও উত্তীর্ণ হতে হবে। চিন্তিত আমিন চুগতাই বলল, কিন্তু আমি তো এ সংকেত জানতে পারিনি হাসান তারিক আমাকে ...........। \n-তা আমি বুছলাম। কিন্তু এ ব্যাপারে আমি আপনার মতই অজ্ঞ। দেখা যাক, আমি মুসা ভাইকে জানিয়েছি আপনার কথা।\nআরও কয়েক মাইল কষ্টকর আরোহন-অবতরণের পর তারা দ্বিতীয় চেক পোষ্টে পৌঁছল। সেখাসে আগের মত করেই প্লেটে কতগুলো কাঠের অক্ষর আনা হল আব্দুর রহমানের সামনে। তা থেকে তিনি A অক্ষরটি তুলে নিলেন।\nতৃতীয় চেকপোষ্ট গিয়ে আমিন চুগতাই প্রহরীদের হাতে আটকা পড়ে গেল। হেড কোয়ার্টার থেকে নূতন নির্দেশ না আসা পর্যন্ত তাদেরকে ওখানে অপেক্ষা করতে আদেশ করা হল। \nপ্রায় পনর মিনিট পর আহমদ মুসার বিশেষ নির্দেশে আমিন চুগতাইকে ছাড়া হল। \nআম্মান থেকে ১২ মাইল উত্তরে জর্দান নদী থেকে ২০ মাইল পূর্বে একটি সংকীর্ণ পার্বত্য উপত্যকার পাশে পর্বত গাত্রের কয়েকটি গোপন প্রকোষ্ঠ আলোকিত হয়ে উঠেছে। পর্বত গুহার চতুর্দিকে মাইলের পর মাইল ধরে ‘সাইমুম’ মুক্তি সেনার ঘাঁটি ও পর্যবেক্ষণ কেন্দ্র ছড়িয়ে আছে। এখান থেকে পরিচালিত গেরিলাভিযান ইসরাইলের ইলাত থেকে গাজা, হাইফা থেকে জেরুজালেম পর্যন্ত ইহুদী সম্রাজ্যবাদীদের সুখনিদ্রাকে চিরতরে বিলুপ্ত করে দিয়েছে। রাতের অন্ধকারে রাইফেল নিয়ে পাহারায় বসতেও তাদের বুক আজ দুরু দুরু করে। যেন তার বুঝতে পারছে, হিসাবের দিন আসন্ন। প্যালেষ্টাইনী মুসলমানদের প্রতিটি ফোটা রক্তের শোধ আজ তাদের দিতে হবে। \nউজ্জ্বল প্রকোষ্ঠগুলির একটিতে বিরাট এক গোল টেবিলের চারদিকে চেয়ার পাতা। ঘরের প্রতিটি চিনিস ঝকঝক তকতক করছে। টিবিল ঘিরে ১০ টি চেয়ার। ৮ জন লোক বসে আছে। এক পাশের দু’টি চেয়ার তখন ও খালি - একটি হাসান তারিকের অপরটি মেজর জেনারেল আলী এফেন্দির। হাসান তারিক নিখোঁজ। আর আলী এফেন্দী এখনো পৌঁছুতে পারেনি। সাইমুমের তিনজন সদস্য ছাড়াও যারা আজকের বৈঠকে এসছে, তারা হলো আফ্রিকার দু’ জন, তুরষ্ক থেকে একজন। UMLLA কেন্দ্রীয় কাউন্সিলের পাঠানো রিপোর্ট পড়ছিলেন আফ্রিকার অন্যতম প্রতিনিধি আবদুর রহমান। এ শীতের রাতেও তার কপালে জমে উছেছে বিন্দু বিন্দু ঘাম। আহমদ মুসার মুখ নিচু। তন্ময়তার কোন অতল গভীরে যেন হারিয়ে গেছে সে। আবদুর রহমান তাঁর রিপোর্টে বলছিলেনঃ -‘‘আফ্রিকার মোট ৩২২০ মিলিয়ন মানুষের মধ্যে মুসলমানের সংখ্যা হল ১৯৪ মিলিয়ন। আর বহিরাগত ঔপনিবেশিক খৃষ্টানদের নিয়ে মোট খৃষ্টান জনসংখ্যা হল ৪৭ মিলিয়ন। এ খৃষ্টানরা দক্ষিণ, পূর্ব ও পশ্চিম আফ্রিকার বিভিন্ন দেশে ছড়িয়ে রয়েছে। এ অঞ্চলের কোন মুসলিম দেশেই এদের সংখ্যা ১৫% এর বেশী নয়। অথচ এ সামান্য সংখ্যক হয়েও তারা স্বগোত্রীয় সাম্রাজ্যবাদী শক্তির সহায়তায় ইথিওপিয়া, চাঁদ, মালি, নাইজেরিয়া, তানজানিয়া, ঘানা, সিয়েরলিওন, ডাহোমী, সেন্ট্রাল আফ্রিকান রিপাবলিক, আপার ভোল্টা, আইভরি কোষ্ট, সেগোল প্রভৃতি মুসলিম দেশে সাম্রাজ্যবাদী শোষণ আর নিপীড়ন চালিয়ে যাচ্ছে। এসব দেশে শিক্ষার দ্বার মুসলমানদের জন্য প্রায় অবরুদ্ধ। অবশ্য কোন মুসলিম সন্তান যদি একান্তই কোন শিক্ষা প্রতিষ্ঠানে কখনও ঢুকবার সুযোগ পায়, তাহলে তাকে মুসলমান নাম বদল করে খৃষ্টান নাম গ্রহণ করতে বাধ্য হন এবং অবশেষে খৃষ্টানই হয়ে গেছেন। অর্থনৈতিক কায়কারবার ব্যাবসায় বাণিজ্যের সব সুযোগই খৃষ্টানদের কুক্ষিগত। রাজনীতি ক্ষেত্রে মুসলমানরাতো অস্পৃশ্য। এভাবে সর্বমুখী শ্বাসরুদ্ধকর অবস্থায় পড়ে মুসলমানদের অস্তিত্ব আজ নিশ্চিহ্ন হতে বসেছে, এসব কিছুর উপরে রয়েছে আবার রাজনৈতিক নির্যাতন। মাত্র কিছুদিন আগে চাদের লিবারেশন ফ্রন্টের সহস্র সহস্র কর্মীকে অমানুষিক যন্ত্রণা দিয়ে হত্যা করা হয়েছে। ইথিওপিয়ার মুক্তিযোদ্ধাদেরকে হত্যা করে গাছে গাছে লটকিয়ে রাখা হয়েছিল যা দেখে নিরপেক্ষ বিদেশীরাও চোখের পানি রোধ করতে পারেনি। জাঞ্জিবারের মুসলিম জননেতা কাশিম হাঙ্গা, আলি মহসিন, সালাম বাম্ব, ইবনে সালেহ্ আবদার জুমা, খাতির মুহাম্মদ সামত, জুমা আলই, আমিরাল আল্লারখিয় বছরের পর বছর ধরে কারাগারে যন্ত্রণা ভোগ করেছে। শুধু তাঞ্জানিয়ার কারাগারেই নয়, এমনই সহস্র সহস্র নরনারী আফ্রিকার বিভিন্ন কারাগারের অন্ধকার প্রকোষ্ঠে মৃত্যুর প্রহর গুনছে। \nআমরা ঠেকে ঠেকে বুঝেছি এবং একথা আমরা নিশ্চিতভাবে আজ বিশ্বাস করি যে, ভিক্ষা করে সুবিচার আদায় করা যাবে না কিংবা আন্তর্জাতিক ন্যায় বিচারের মহড়াও এসব নির্যাতিত মানুষের কোন কাজে আসবে না। মজলুম মানুষের মুক্তির একমাত্র পথ -সংগ্রাম। এ সংগ্রামকে লক্ষ্যের পথে এগিয়ে নেওয়ার জন্য আমাদের আবেদন ৫ টিঃ\n(১) দীর্ঘ মুক্তিযুদ্ধ পরিচালনার জন্য পর্যাপ্ত অর্থনৈতিক সাহায্য। \n(২) মুক্তিযুদ্ধের জন্য প্রয়োজনীয় অস্ত্র - শস্ত্রের সরবরাহ। \n(৩) আহত মুক্তিযোদ্ধাদের যথাযথ আধুনিক চিকিৎসার ব্যবস্থা। \n(৪) মুক্তিযোদ্ধাদের শিক্ষা ও ট্রেনিং এর জন্য উপদেষ্টা প্রেরণ। \n(৫) সাইমুম কর্তৃক নির্যাতিত মানুষের মুক্তি আন্দোলন গুলোর নেতৃত্ব গ্রহণ। \nসুদীর্ঘ দশ পৃষ্ঠাব্যাপী লিখিত রিপোর্ট শেষ করলেন আবদুর রহমান। কয়েক মুহূর্ত সবাই চুপচাপ। ধীরে ধীরে টেবিলে রাখা আফ্রিকার একটি বিশেষ মানচিত্র থেকে মুখ তুলল আহমদ মুসা। আর লিবিয়া ও চাদের পর্বতমালাকে আপনাদের প্রধান ও স্থায়ী ঘাঁটি হিসেবে মনোনীত করেছেন কোন কারণে? এর চেয়ে সমুদ্র কুলবর্তী কোন স্থানকে নির্বাচন করলে যুক্তিযুক্ত হতো না কি? \nআহমদ মুসার প্রশ্নের উত্তর দিতে এগিয়ে এলেন আবু বকর সেনৌসি। তিনি বললেন এর কারণ তিনটি। প্রথম কারণ উভয় স্থানই অত্যন্ত দুর্গম এবং যে কোন বিরূপ মনোভাবাপন্ন শত্রু রাজধানী থেকে বহুদূরে। শুধু স্থান দুটি ভৌগলিক দিক দিয়ে দুর্গমই নয়, এর চারিদিকে হাজার হাজার মাইল জুড়ে ছড়িয়ে রয়েছে বিভিন্ন পার্বত্য আর বেদুঈন গোত্র। তারা আমাদের বন্ধু এবং আমাদের সংগ্রামী শক্তির বিশিষ্ট অঙ্গ। \nদ্বিতীয় কারণ ¬এখান থেকে অতি সহজেই বিভিন্ন আফ্রিকান মুসলিম দেশের সাথে ঘনিষ্ট যোগাযোগ রাখা যাবে। \nতৃতীয় কারণ – অস্ত্র-পাতির সরবরাহও এখানে নিরাপদ হতে পারবে। বন্ধুদেশ সুদানের পথে, লোহিত সাগরের পথে সহজেই আমরা কোন সরবরাহ পেতে পারি। আর উত্তরদিকে ভূমধ্যসাগরের পথে সাইরেনিকা ও লিবিয়া মরুভূমির মধ্য দিয়ে সকল রকমের সরবরাহ নিরাপদে আসতে পারে। সাইরেনিকার নির্জন ও দুর্গম সমুদ্রতীর এবং এর গভীর পার্বত্য বনাঞ্চল এ কাজের খুবই অনুকুল। সাইরেনিকার আরব বেদু্ঈনদের অমূল্য সাহায্য আমরা এ কাজে পাব। বেদুঈনরা সাম্রাজ্যবাদীদেরকে মজ্জাগত ভাবে ঘৃণা করে। ইতালীয় কোম্পানীদের উপনিবেশী নির্যাতনের কথা বেদুঈনরা আজও ভুলে নাই। আজও সাইরেনিকা আর লিবিয়ার পথেঘাটে প্রান্তরে নির্যাতনের সাক্ষর জীবন্ত হয়ে আছে। বেদুঈনদের পানি কষ্ট দিয়ে মেরে ফেলার জন্য যে অসংখ্য কূপ সিমেন্ট দিয়ে বুজিয়ে দেওয়া হয়েছিল, তা আজ ও তেমনি আছে। লিবিয়া ও সাইরেনিকার বহুস্থানে ধ্বংস হয়ে যাওয়া এমন বহু জনপদ পাওয়া যাবে যেগুলো একমাত্র পানির অভাবে বিরাণ হয়ে গেছে। ঘাঁটি হিসাবে ‘কুফরা’ আর লিবিয়ার মরুভূমির দক্ষিণ সীমান্তের পর্বতমালাকে নির্বাচনের আর একটি বড় কারণ হল, আজও এ অঞ্চলের লক্ষ লক্ষ মুসলিম বৃদ্ধ ও তরুণদের মনে সেনৌসী আন্দোলনের আদর্শ ও আবদুল করিম রিনফের জ্বালাময়ী প্রেরণা রূপকথার মত হলেও জীবন্ত হয়ে আছে। \nআহমদ মুসার চোখ দু’টি খুশিতে উজ্জ্বল হয়ে উঠেছিল। সে বলল, আপনাদের দূরদৃষ্টি অত্যন্ত প্রশংসনীয়। আমি বিশ্বাস করি বিজয় আপনাদের সুনিশ্চিত। আপনাদের পিছনে সেনৌসী আন্দোলনের ঐতিহ্য রয়েছে, আবদুল করিম রিফের প্রেরণা রয়েছে, আর রয়েছে, হাসানুল বান্নার সংগঠন ও আত্মত্যাগের শিক্ষা।\nমোস্তফা আমিন চুগতাই বললেন, তিনি রিপোর্ট এখনও শেষ করতে পারেননি, রিপোর্ট তিনি সমাপ্তি অধিবেশনে পেশ করবেন। \nরিপোর্ট অধিবেশন তখনকার মত স্থগিত হল। আহমদ মুসা টেবিলের পাশে একটি বোতাম টিপে ধরল। কিছুক্ষণ পর একজন লোক প্রবেশ করে ছালাম জানাল। মুসা বলল - আলি এফেন্দির কোন খবর নেই? \n-জি না। \n-আমরা কন্ট্রোল রুমে যেতে চাই, তুমি জামিলকে বলে সত্তর ব্যবস্থা কর। \nতারপর সকলের দিকে ফিরে হেসে বলল, ভাই আমিন চুগতাই জানতে চেয়েছেন কিভাবে আমরা ইসরাইলের বিরুদ্ধে অগ্রসর হচ্ছি। তার জন্যই এ ব্যবস্থা। আবু বকর সেনৌসি মৃদু হেসে বলল, আমরা আমিন ভাই এর কাছে এজন্য কৃতজ্ঞ।\nপাহাড়ের কয়েকটি অন্ধকার আকাবাঁকা গলি পেরিয়ে আটটি ছায়ামূর্তি ত্রিকোণ একটি জায়গায় এসে দাঁড়াল। জায়গাটি স্বল্প পরিসর। একটি প্রকান্ড পাথর উত্তর দিক থেকে এসে মাথার উপর ছাদের মত আড়াল সৃষ্টি করেছে, তারা ওখানে পৌঁছাতেই উত্তর পশ্চিম কোণ থেকে একটি পাথর সরে গেল এবং সঙ্গে সঙ্গে এক ঝলক সন্ধানী আলো এসে তাদের চোখ ধাঁধিয়ে দিল। আহমদ মুসা সবাইকে নিয়ে সে উন্মক্ত পথ দিয়ে ভিতরে প্রবেশ করল। আবার পূর্বের মতই সে গলি পথ শুরু হল। দু’ধারে পাহাড়ের দেয়াল। অন্ধকারে কিছুক্ষন চলার পর এক জায়গায় এসে থমকে দাঁড়াল আহমদ মুসা। পাশে একটি নির্দিষ্ট জায়গায় প্রথমে তিনটি জোরে এবং পরে পাঁচটি আস্তে টোকা দিল। টোকা দেওয়ার সঙ্গে সঙ্গে প্রায় বিশ গজ উপরে একটি ম্লান নীল বাল্ব জ্বলে উঠল। \nআহমদ মুসা পুনরায় প্রথমে পাঁচটি ও পরে তিনটি টোকা দিল নির্দিষ্ট জায়গায়। এবার কয়েক সেকেন্ডের মধ্যেই আটটি দড়ির মই নেমে এল নিচে। ঢাকনীর বিপ্লব পরিষদের মওলানা ফারুক হেসে বললেন, আবার একি ট্রেনিং এ পাল্লায় ফেল্লেন? \nপাহাড় দেশের মানুষ হয়ে আমাদের এ ক্ষুদে পাহাড়কে আর লজ্জা দিবেন না মওলানা। হেসে আহমদ মুসা জবাব দিল। \nদড়ির মইগুলি নেমে এল। সেগুলোতে উঠতেই মুহূর্তে তাদেরকে উপরে নিয়ে এল। তারা একটি কংক্রিটের ছাদে গিয়ে দাঁড়াল। ছাদটি বিরাট প্রশস্ত। ছাদে উঠে দাঁড়াতেই এক ঝলক ঠান্ডা বাতাস এসে গায়ে হিমেল পরশ বুলিয়ে গেল। \nজর্দান নদীর এ সওগাত। রাত্রির অন্ধকার না থাকলে দেখা যেত কিছু দূর দিয়ে রূপালী ফিতার মত জর্দান নদী বয়ে যাচ্ছে। আহমদ মুসা সবাইকে নিয়ে ছাদটি পেরিয়ে একটি সিঁড়ি মুখে প্রবেশ করল। সিঁড়ি দিয়ে নামতে গিয়ে বিস্ময়ে হাঁ হয়ে গেল মওলানা ফারুক, আবু বকর সেনৌসি ও আবদুর রহমানের মুখ। তারা দেখল সিঁড়ির প্রান্তে হাসি মুখে দু’হাত বাড়িয়ে দাঁড়িয়ে আছে বিশ্ব মুসলিম সম্মেলনের বিশিষ্ট কর্ণধার আশিন আল - আজহারী এবং বিশ্ব মুসলিম কংগ্রেসের সামরিক বিশেষজ্ঞ আবদুল্লাহ অতিথিদেরকে জড়িয়ে ধরল আনন্দে। \nসকলে মিলে আবার তারা চলতে শুরু করল। আবু বকর সেনৌসিদের বিস্ময়ের ঘোর তখনও কাটেনি। আহমদ মুসা তাদের তিকে চেয়ে হেসে বলল - জনাব আমিন আল আজহারী সাইমুমের পরিকল্পনা বিভাগের প্রধান এবং জনাব আবদুলাহ আমর এ বিভাগের প্রধান উপদেষ্টা। \nতারা সকলে পার্শ্বস্থ একটি প্রায়ান্ধকার কক্ষে প্রবেশ করল। দরজা দিয়ে বাহির থেকে এক টুকরো আলো এসে বৃহৎ লম্বা টেবিলটির একাংশ আলোকিত করেছে। তারা লম্বা টেবিলটির দক্ষিন পার্শে গিয়ে তারপর দরজাটি ধীরে ধীরে বন্ধ হয়ে যেতেই অল্প আলোর রেশটুকুও মিলিয়ে গেল। ঘরটি হয়ে গেল সম্পূর্ণ অন্ধকার। \nআহমদ মুসার গম্ভীর কণ্ঠ শুনা গেল। সে বলল, বিজ্ঞ ইহুদী মুরুব্বিদের পরিকল্পিত বহু বছর ধরে গড়ে তোলা বিশ্বজোড়া ইহুদী চক্রান্তের বিষফল ইসরাইলের বিরুদ্ধে কিভাবে আমরা অগ্রসর হচ্ছি তা এবার আপানদেরকে বুঝিয়ে দিবেন জনাব আমিন আল - আজহারী। \nআমিন আল আজহারী টেবিলের উপর দু’টি কনুই রেখে সামনের দিকে এইটু ঝুকে বসলেন তাঁর শান্ত কন্ঠে শোনা গেল - সাইমুমের মূল পরিকল্পনার বিষয়ে কিছু বলার আগে প্রসঙ্গক্রমে একটি কথা বলা দরকার। আরব দেশগুলোর লক্ষ্যগত অনৈক্য, বৈদেশিক নীতির ক্ষেত্রে দুর্বলতা এবং সামরিক ক্ষেত্রে পরনির্ভরশীলতার জন্য আজও ইহুদীদের হাত থেকে আরবভূমি মুক্ত করতে পারা যায়নি। এ পরিস্থিতিতে নিয়মিত পদ্ধতিতে যুদ্ধ করে ইহুদীদের উৎখাত করা যাবে না। তাদের পিছনে রয়েছে পূর্ব ও পশ্চিম উভয় শক্তি জোট। আরব ভূমিকে মুক্ত করতে চাইলে এবং কয়েক যুগ ধরে মুসলমানদের উপর কৃত সকল জুলুমের প্রতিশোধ গ্রহণ করতে হলে ইসরাইলকে ভিতর থেকে আঘাত হেনে টুকরো টুকরো করে ফেলতে হবে। এ ধারণার উপর ভিত্তি করেই গড়ে উঠেছে সাইমুম। সাইমুমের পরিকল্পনাকে তিন ভাগে ভাগ করা যায়। কথাগুলো বলে থামলেন তিনি একটু। আবার বললেন - চেয়ে দেখুন সামনে। \nসবাই সামনে তাকাল। কোথায় যেন খুট করে একটু শব্দ হল দেয়ালের কাল সীমান্ত রেখায় ইসরাইলের একটি বিরাট মানচিত্র স্পষ্ট হয়ে উঠল। তারপর মানচিত্রের বিভিন্ন স্থানে ফুটে উঠল অসংখ্য নীল বিন্দু।\nআমিন আল-আজহরী শুরু করলেন, ইসরাইলের মানচিত্রে যে নীল বিন্দুগুলো দেখছেন ওগুলো ইসরাইলের গ্রাম। গুনে গুনে দেখুন ওদের সংখ্যা ২৩৯৯ টি হবে। প্রত্যেকটি গ্রামে ৭ সদস্যের একটি করে বিপ্লবী ইউনিট প্রতিষ্ঠা করেছি আমরা। ইউনিটের অধিকাংশ সদস্য প্যালেষ্টাইনের ছদ্মবেশী আরব মুসলমান। সুদীর্ঘ ৬ বৎসর অবিরামভাবে কাজ করেছি আমরা এ ইউনিটগুলো প্রতিষ্ঠা করতে। প্রতিটি গ্রামের মাটির তলায় একটি করে ক্ষুদ্র অস্ত্রাগার তৈরী করেছি। পূর্বে অস্ত্রাগারগুলো প্রায় শূন্য ছিল কিন্তু গত ১৯৬৭ সালের জুন যুদ্ধের পর সিনাই মরুভূমি থেকে কুড়িয়ে পাওয়া অস্ত্র দিয়ে তা আমরা পূর্ণ করে ফেলেছি। প্রত্যেকটি অস্ত্রগারে রয়েছে দু’ডজন হাতবোমা, ৫ টি রাইফেল, ৬ টি পিস্তল ও ১টি সাবমেশিনগান। বিপ্লবী ইউনিটগুলো প্রতিষ্ঠার সময় ইসরাইলী গোয়েন্দা ও সৈন্য বিভাগের দৃষ্টি দেশের অভ্যন্তর থেকে সরিয়ে নেবার জন্য আমরা ইসরাইলের সীমান্ত এলাকায় চালিয়েছি হাজার হাজার অভিযান। ইসরাইল পাগল হয়ে উঠেছিল তার সীমান্ত নিয়ে। তাদের উন্মত্ত মানসিকতার পূর্ণ পরিচয় ফুটে উঠে ‘‘সাইমুমের’’ ঘাঁটি সন্দেহে জর্দানের ‘‘কারামা’’ আক্রমণের মধ্যে। \nখুট করে আর একটি শব্দ হল। মানচিত্রে সিনাই মালভূমির অভ্যন্তরে এবং গোলান হাইট থেকে প্রায় ৫০ মাইল ভিতরে দু’টি বড় নীল আলো ফুটে উঠল। জনাব আজহারী বললেন - ইসরাইলের অভ্যন্তরে এ দু’টি আমাদের মূল সরবরাহ ঘাঁটি। দু’টি পুরান গির্জার নীচে মাটির তলায় এ দু’টি ঘাঁটি স্থাপন করা হয়েছে। \nপ্রথম পর্যায়ের কাজ আমাদের সমাপ্ত। মুক্তিযুদ্ধের গুরুত্বপূর্ণ দ্বিতীয় অধ্যায়ে আমরা প্রবেশ করেছি। তার কথা শেষ হওয়ার সঙ্গে সঙ্গে মানচিত্রে চারটি লাল বিন্দ স্পষ্ট হয়ে উঠল। জনাব আল আজহারী আবার শুর করলেন, লাল বিন্দু চারটি হল ইসরাইলের ইলাত, লুদ, তেলআবিব আর হাইফা এ চারটি স্থানে ইহুদীরা ক্ষেপনাস্ত্র ঘাঁটি স্থাপন করেছি। এ ক্ষেপনাস্ত্র ঘাঁটিগুলির আওতায় রয়েছে হেজাযের দু’টি পবিত্র শহর। তুরস্ক আর আরব রাষ্ট্রগুলির রাজধানী এবং সবগুলো গুরুত্বপূর্ণ শহর। দ্বিতীয় পর্যায়ের প্রথম ও গুরুত্বপূর্ণ কাজ হল ইসরাইলের চরম আঘাত হানার ঠিক পূর্বমুহূর্তে একটি নির্দিষ্ট সময়ে ক্ষেপনাস্ত্র ঘাঁটিগুলি বিনষ্ট করে দেয়া। অবশ্য আমরা জানি ইসরাইলের কমপক্ষে ১১টি আণবিক বোমা রয়েছে কিন্তু ওগুলো ব্যবহার করতে সমর্থ হবে না ইসরাইল। কারণ তার উপর আঘাত হানা হবে ভিতর থেকে -কোন আরব রাষ্ট্র থেকে নয়। তবুও আমরা এ বিষয়ে তীক্ষ্ণ দৃষ্টি রাখব এবং আনবিক অস্ত্র ব্যবহারের যে কোন প্ল্যান আমরা বিনষ্ট করে দেব। \nজনাব আজাহারির শেষের বাক্যটি শেষ হবার সাথে সাথে আমিন চুগতাই যেন অনেকটা সঙ্কোচ জড়িত কন্ঠে বললো, আপনাদের আপত্তি না থাকলে আমি একটি সিগারেট .........। \nদ্রুত চিন্তা ঘুরপাক খাচ্ছিল আহমদ মুসার মনে। অবশেষে সে পরিস্কার গলায় বলল, না না আমাদের আপত্তি থাকবে কেন? \nআমিন চুগতাই একটি সিগারেট মুখে পুরে লাইটার জ্বালল। লাইটারটি জ্বলে উঠতেই চমকে উঠল আহমদ মুসা। এক ঝলক তীক্ষ্ণ আলো আর লাইটার থেকে ভেসে আসা অতি সুক্ষ্ণ একটি পরিচিত শব্দ আহমদ মুসার দৃষ্টিকে ফাঁকি দিতে পারলো না। ইতিমধ্যে জনাব আজহারি আবার বলতে শুরু করেছেন ‘দ্বিতীয় পর্যায় সমাপ্ত হবার পর একটি নির্দিষ্ট সময়ে শুরু হবে আমাদের সর্বাত্মক সংগ্রাম। ভিতর থেকে যে দুর্বার আঘাত আমরা হানব তা রোধ করার সাধ্য ইসরাইলের নেই। তার বিদেশী মুরব্বীরা তার পাশে এসে দাঁড়াবার পূর্বেই সে খতম হয়ে যাবে। \nআমিন আল আজহারির কথার শেষ রেসটুকু ইথারে মিলিয়ে যাবার আগেই উজ্জ্বল সাদা আলোয় ঘরটি যেন হেসে উঠল। আহমদ মুসা উঠে দাঁড়িয়েছিল আগেই। সে ধীরে ধীরে এগোচ্ছিল চুগতাই এর দিকে। ভাবলেশহীন মুসা। চুগতাই টেবিলের উপর হাত রেখে বসে ছিল। তার চোখ দু’টি ঘরের চারদিকে ঘুরছিল। অনুসন্ধিৎসা সে চোখে। মনে তার প্রচন্ড ঝড় - শামিল এফান ... “দেশের ইন্টারনাল সিকিউরিটির দায়িত্ব ঐ বুড়োটার উপরই তো ছিল। শুধু গাদা গাদা বেতন মেরেছে আর নাকে তেল দিয়ে ঘুমিয়েছে বুড়ো ... আচ্ছা দ্বিতীয় পর্যায়ের কতদূর পৌঁছেছে এরা। পরিকল্পনা এদের নিখুঁত। ভাবতে আতঙ্ক লাগে -প্রতি গ্রামে এরা ছড়িয়ে আছে ...। \nআহমদ মুসা ধীরে ধীরে একটি হাত রাখল চুগতাই এ কাঁধে । তার হাতে একটি সিগারেট। চিন্তা সূত্র ছিন্ন হয়ে গেল চুগতাইয়ের । প্রচন্ড এক হোঁচট খেল যেন সে। ভীষণ চমকে উঠল। ফিরে তাকিয়ে আহমদ মুসাকে দেখে ঠোঁটের প্রান্তে হাসি টেনে নিল। সামলে নিয়েছে সে নিজেকে। বলল, খুব চমকে দিয়েছেন তো আমাকে? আপনাদের বিস্ময়কর পরিকল্পনার রঙীন জগতে ঘুরছিলাম আমি এখনও। \n- আমি দুঃখিত ভাই। বলল আহমদ মুসা। তারপর সিগারেটের একটি শলা বাম থেকে ডান হাতে নিয়ে সে বলল, আপনার লাইটারটি কি পেতে পারি? কথাটি শোনার সাথে সাথে ঠোঁটের কোনের হাসিটি দপ করে যেন নিভে গেল। এক টুকরো তীক্ষ্ণ দৃষ্টি মুহূর্তের জন্য আহমদ মুসার চোখে এসে স্থির হল। কিন্তু ক্ষণিকের জন্যই। তারপরই আবার উচ্ছ্বসিত হয়ে উঠল মোস্তফা আমিন চুগতাই। বলল, নিশ্চয়ই নিশ্চয়ই। বলে পকেট থেকে লাইটারটি বের করে জ্বালিয়ে আহমদ মুসার মুখের কাছে তুলে ধরল। সিগারেট ধরিয়ে নিয়ে আহমদ মুসা বলল, বাঃ লাইটারটির সিষ্টেম তো খুব সুন্দর। জার্মানির তৈরী না? দেখতে পারি একটু? \nমোস্তফা আমিন চুগতাই এই অবস্থার জন্য বোধ হয় প্রস্ত্তত ছিল না মোটেই্। কেমন একটি বিমূঢ় ভাব চোখে মুখে ফুটে উঠল তার। সে দ্বিধাজড়িত হাতে লাইটারটি তুলে দিল আহমদ মুসার হাতে। \nআহমদ মুসা তীক্ষ্ণ দৃষ্টিতে লক্ষ্য করছিল চুগতাইকে। দেখল একটি হাত তার কোটের পকেটে। এর অর্থ মুসার অজানা নয়। সূক্ষ্ম এক টুকরো হাসি ফুটে উঠতে চাইল তার মুখে। সে লাইটারের দিকে এক মুহূর্ত তাকিয়েই বুঝতে পারল, একটি শক্তিশালী ক্যামেরা সংযোজন করা আছে ওতে। \nএকগাল ধোয়া ছেড়ে একটু ঝুঁকে পড়ে দু’টি কনুই টেবিলে রেখে মুফতি আল আজহারির দেকে একটু তাকিয়ে মৃদু হেসে আহমদ মুসা বলল, জনাব আমিন এ সামান্য ধরনের নেশাকেও ভালো চোখে দেখেন না। তবু রক্ষে যে আজ আপানাকে একজন সাথী হিসেবে পাওয়া গেল। এ অভ্যেস আপনার কত দিনের?\nশুধু আমিন আল আজহারিই নয়, আবু বকর সেনৌসি, আবদুর রহমান এবং মওলানা ফারুকসহ সকলেই আহমদ মুসার জলজ্যান্ত মিথ্যা কথা আর এ অস্বাভাবিক ব্যবহার বিস্ময়ে বোবা হয়ে গেছে। আহমদ মুসা সিগারেট খায় না এটা সকলেই জানে। আহমদ মুসার এটি ছেলেমি না কোন বিশেষ অভিনয়? এ ধরনের ছেলেমি করার মতো লোক তো আহমদ মুসা নয়। তাহলে ... সকলের চোখে একরাশ বিস্ময়ভরা প্রশ্ন। \nআহমদ মুসার কথায় চুগতাইকে একটু খুশী মনে হল। যেন এক খন্ড মেঘ তার মুখের উপর থেকে সরে গেল। মুফতি আমিন আল আজহারির দিকে একটু চোরা দৃষ্টিতে চেয়ে সকৌতুকে নিচু গলায় বলল, এ বদ অভ্যেসটি আমার ছোট বেলার। বন্ধুদের সংসর্গ দোষও বলতে পারেন একে। \nআহমদ মুসা হেসে বলল, বন্ধুরা অনেক উপকারও করেছে আপনার। তা না হলে দেশের সেরা ফুটবল খেলোয়াড় কি হতে পারতেন আপনি। \n-ভালো দিকগুলো অস্বীকার আমিও করি না। হেসে বলল চুগতাই। আহমদ মুসা আবার শুরু করল, আমার মনে হয় কি জানেন, আপনি চেষ্টা করলে পৃথিবীর শ্রেষ্ঠ মল্লযোদ্ধা হতে পারতেন। এ প্রচেষ্টা ছেড়ে দিলেন কেন?\nহঠাৎ চুগতাই এ চোখ মুখ তীক্ষ্ণ হয়ে উঠল। কি যেন বুঝতে চেষ্টা করল। মুহূর্তকাল পরে শান্ত কন্ঠে বলল, কিন্তু আপনি এ সব প্রশ্ন করছেন কেন?\nআহমদ মুসা সোজা হয়ে দাঁড়িয়ে বলল, মোস্তফা আমিন চুগতাই -এ সাথে আপনাকে মিলিয়ে নিতে চেষ্টা করছিলাম। আমিন চুগতাই এর ডসিয়ার থেকে জানি, উনি জীবনে ফুটবলে পা রাখেননি। আর সত্যিই একজন শ্রেষ্ঠ মল্লযোদ্ধা তিনি। অথচ আপনি .......। \nআহমদ মুসার কথা শেষ হবার আগেই স্প্রীং এর মত ছিটকে চেয়ার থেকে উঠে দাঁড়াল চুগতাই। কিন্তু দেরী হয়ে গেছে তখন। আহমদ মুসার ছয়ঘরা রিভলভারের চকচকে নল স্থির লক্ষ্যে চেয়ে আছে চুগতাই এর দিকে। \nআহমদ মুসার গম্ভীর কণ্ঠ ভেসে এল, পকেট থেকে হাত বের করে নিন। মৃত্যু না চাইলে আত্মসর্পণ কারাই বুদ্ধিমানের কাজ হবে। \n-মৃত্যুকে আমি ভয় করি না মুসা। কিন্তু তোমরা জীবিত থাক তাও আমার কাম্য নয়। বলে সে বিদ্যুৎ বেগে পকেট থেকে হাত বের করল, হাতে ডিম্বাকৃতির একটি গ্রেনেড। \nবিমূঢ় হয়ে পড়েছে সবাই ঘটনার এ অবিশ্বাস্য আকস্মিকতায়। বেপরোয়া ঐ লোকটির দিকে তাকিয়ে শিউরে উঠল সবাই। তারা জানে হাতের ঐ বিশেষ হ্যান্ডে গ্রেনেডটি দিয়ে শুধু গুহার এ কয়জন মানুষই নয়, পাহাড়ের একটি অংশ সহজেই উড়িয়ে দেয়া যাবে। \nকিন্তু গ্রেনেডটি ছুড়বার অবসর পেল না চুগতাই। আহমদ মুসার রিভলভার নিঃশব্দে একরাশ ধুম্র উদগিরণ করল। হ্যান্ডে গ্রেনেডটি হাতেই রইল, টেবিলের উপর হুমড়ি খেয়ে পড়ল চুগতাই - এর দেহ। ঠিক এ সময় দরজা ঠেলে প্রবেশ করল আলী এফেন্দি এবং তার সাথে সাথে মোস্তফা আমিন চুগতাই। ওদের দিকে তাকিয়ে একমাত্র আহমদ মুসা ছাড়া সকলের মুখ বিস্ময়ে হা হয়ে উঠল। \nগত একরাত একদিনের কাহিনী শেষ করে চুপ করল মেজর জেনারেল আলী এফেন্দি। একটি গোল টেবিল ঘিরে সবাই বসে আছে নির্বাক হয়ে। \nকথা বলল আহমদ মুসা প্রথম। বলল, পরশু দুপুরেই ইস্তাম্বুল গেছে হাসান তারিক। অথচ এত অল্প সময়ের মধ্যে হাসান তারিকের আটক থেকে শুরু করে মোস্তফা আমিনের কিডন্যাপ, একজন ইহুদি স্পাইকে নিখুঁত প্লাষ্টিক অপারেশন দ্বারা মোস্তফা আমিন চুগতাই এর পরিবর্তন কেমন করে সম্ভব হল? তাহলে আমাদের আজকের এ অধিবেশনের কথা এবং মোস্তফা আমিন চুগতাই এ এখানে যোগদানের কথা কি ওরা আগেই জানতে পেরেছিল? \nআলী এফেন্দি বলল, যতদূর জানতে পেরেছি WRF এবং ‘মোসাদে’র সম্মিলিত তৎপরতায় এটা সম্ভব হয়েছে। টার্কিস সিক্রেট সার্ভিস জানিয়েছে, গতকাল তুরস্ক ইরাক সীমান্ত থেকে একটি কফিন ইরান দিয়ে কাস্পীয়ান সাগরে অপেক্ষমান একটি সাবমেরিনে উঠেছে। সে কফিনের আবরণে যদি হাসান তারিককে পাচার করা হয়ে থাকে, তাহলে বলা যায়, আমাদের এ অধিবেশন সংক্রান্ত সকল খবর ও তথ্য দিয়ে ডজঋ ‘মোসাদ’কে সাহায্য করেছে, বিনিময়ে ‘‘মোসাদ’’ হাসান তারিককে তাদের হাতে তুলে দিয়েছে। \n-WRF এর এ তৎপরতার কথা আরও সূত্র থেকে আমরা জানতে পেরেছি। কিন্তু বুঝতে পারছি না হাসান তারিকের উপর WRF এর এ বিশেষ আগ্রহ কেন? বলল আহমদ মুসা। \nএকটু চিন্তা করে আলি এফেন্দি বলল, আপনার নিশ্চয় মনে আছে, দু’ বছর আগে জর্দানে বিদেশী কূটনীতিক মার্থাল খিরভ গুপ্তচর বৃত্তির দায়ে ধরা পড়েছিলেন। একমাত্র হাসান তারিকের কৃতিত্বেই দলিল দস্তাবেজসহ খিরভ হাতে নাতে ধরা পড়ে এবং সে দুর্ঘটনার সময় বিশ্বব্যাপী বহু আলোচিত দুর্ধর্ষ গোয়েন্দা কূটনীতিক ব্রিগেডিয়ার ক্লিমোভিচ হাসান তারিকের গুলিতেই নিহত হয়েছিল। আমার মনে হয় হাসান তারিকের উপর তারই প্রতিশোধ নিতে এসেছে বেসরকারী আন্তর্জাতিক কম্যুনিষ্ট সন্ত্রাসবাদী সংস্থা WRF। খিরভ ও ক্লিমোভিচ উভয়েই যে এ বেসরকারী কম্যুনিষ্ট সংগঠন WRF এরও সদস্য ছিল, তা আমরা আজ নিঃসন্দেহে ধরে নিতে পারি। \nআলী এফেন্দি থামল। ধীরে ধীরে মুখ তুলল আহমদ মুসা। মনে হল চিন্তার কোন অতল থেকে জেগে উঠল সে। বলল ধীরে ধীরে, ক্লিমোভিচকে অনুসরণ করে তার গোপন আড্ডার হানা দিয়ে একটি পরিকল্পনার দুর্বোধ্য নক্সা পেয়েছিল হাসান তারিক। কিন্তু নক্সাটি হাসান তারিক রাখতে পারেনি। সে দিনই গভীর রাতে আক্রান্ত হয়েছিল সে। ক্লিমোভিচের লাশ পেছনে রেখে তারা নক্সাটি নিয়ে পালিয়ে যেতে সক্ষম হয়েছিল। কিছুক্ষণ থামলো আহমদ মুসা। আবার শুরু করল সে, পরিকল্পনার মূল কপি আমাদের কাছে না তাকলেও এর একটি ফটো কটি আমাদের কাছে আছে। এ কথা ওরা জানে কিনা জানি না, তবে আমার মনে হয় যদি প্রতিশোধ গ্রহণই WRF এর লক্ষ্য হত, তাহলে হাসান তারিককে ধরে না নিয়ে গিয়ে হত্যা করতে পারত। কিন্তু তা তারা করেনি। এ থেকে প্রমাণ হয়, পরিকল্পনার নক্সা সম্পর্কে হাসান তারিককে তারা জিজ্ঞাসাবাদ করতে চায়। হাসান তারিক পরিকল্পনার কতদূর জেনেছে, আর কেউ এর কোন কিছু জানতে পেরেছে কিনা, ইত্যাদি জেনে না নেয়া পর্যন্ত তারা হাসান তারিককে কিছুতেই হত্যা করবে না। \n-পরিকল্পনা কি সম্পর্কিত এবং আপনারা কি জানতে পেরেছেন তা থেকে? উদ্বিগ্ন কন্ঠে জিজ্ঞাসা করে মোস্তফা আমিন। \n-পরিকল্পনাটির অর্থ আজও আমাদের কাছে পরিস্কার নয়। মধ্য এশিয়ার মুসলিম দেশগুলো থেকে আফ্রিকার মুসলিম অধ্যুষিত তানজানিয়া এবং মরক্কো থেকে ইন্দোনেশিয়া পর্যন্ত অধ্যুষিত মুসলিম বিশ্বের মানচিত্র। এর মাঝে অসংখ্য সাংকেতিক চিহ্ন এবং লাল ও কালো রেখার অসংখ্য সারি। সাম্প্রতিক ঘটনা থেকে নিঃসন্দেহে আমরা বুঝতে পারছি, পরিকল্পনাটি আসলে WRF এর এবং তা যদি হয়, এর অর্থ আমাদের কাছে পরিস্কার, সমগ্র মুসলিম বিশ্ব জুড়ে ওরা চক্রান্তের জাল বিছিয়ে রেখেছে। পরিকল্পনাটির নক্সাটি নিয়ে নতুন করে ভাবতে হবে আমাদের। কিন্তু তার আগে হাসান তারিক সম্বন্ধে আমাদের ... কথা শেষ হলো না আহমদ মুসার। ঘরে পাথরের দেয়ালে এক বিশেষ স্থানে লাল সংকেত জ্বলে উঠল। আহমদ মুসা সেদিকে তাকিয়ে বলল, আকাশে নিশ্চয় কোথাও হানাদার ইসরাইলী বিমান দেখা গেছে। আমাদের রাডারের সংকেত ওটা। আসুন বলে আহমদ মুসা উঠে দাঁড়াল। সবাই উঠে এল ছাদে। পশ্চিম আকাশ তখন লাল হয়ে উঠেছে। \nজর্দান নদীর ওপারে বোমা ফেলেছে ইহুদিরা নিশ্চয়। বলল আহমদ মুসা। \nঘড়ি দেখে আব্দুর রশিদ বলল, আজ রাত ১২ টায় আমাদের মুক্তিযোদ্ধাদের একটি ইউনিট জেরুজালেমের তিন মাইল পশ্চিমে নতুন ইসরাইল ঘাঁটি আক্রমণ করেছে। মনে হয় তার দায়িত্ব পালন করে ইতিমধ্যেই নদীর ওপারে ফিরে এসেছে। ইসরাইলী বিমানগুলো মনে হয় তাদেরকেই তাড়া করে এসেছে। এসময় রাডার পর্যবেক্ষক আবদুল্লাহ মাসুদ এসে জানাল, জর্দান নদীর আড়াই মাইল পশ্চিমে আরব পল্লীর উপর বোমা ফেলেছে ইসরাইলীরা। সবাই চোখ ফিরাল লাল হয়ে ওঠা দিগন্তের দিকে। ঐ লাল আগুন কত অসংখ্য নারী পুরুষ আর অসহায় শিশুর রক্ত চুষে নিল কে জানে। কারো মুখে কোন কথা জাগলো না। বোধ হয় সবার মনে একই প্রশ্নঃ এ অগ্নি পরীক্ষা আর কতদিন চলবে? এ কোরবানীর শেষ হবে কবে?"
    },
    {
      "chapter_no": 4,
      "text": "রাতের তেলআবিব। রাস্তার জন সমাগম কমে গেছে। পিচ ঢালা কালো মসৃণ রাস্তা। পাশে সরকারী বিজলি বাতিগুলো আলো আঁধারীর সৃষ্টি করেছে। বাতাস গায়ে লাগে না, কিন্তু কেমন যেন একটু ঠান্ডার আমেজ অনুভূত হয়। সাগর ভেজা বাতাসের স্বাদ এতে অনেকটা। এ বাতাসে নরম ঘুমের পরশ অনুভব করা যায়। \nএক অভিজাত আবাসিক এলাকা। কদাচিত দু’একটি বাড়ির জানালা দিয়ে আলোর রেখা দেখা যাচ্ছে। এ এলাকার রাস্তায় লোকের চলাচল প্রায় নেই বললেই চলে। ডি,বি, রোড। মাঝে মাঝে দু’একটা গাড়ী চোখ ধাঁধিয়ে তীব্র গতিতে ছুটে চলে যাচ্ছে। ডি,বি, রোড থেকে একটা ছোট রাস্তা বেরিয়ে কিছু দক্ষিণে গিয়ে শেষ হয়েছে। রাস্তাটি যেখানে শেষ হয়েছে, সেখানে সুন্দর একাট দু’তালা বাড়ী। \nদূরের কোন একটি পেটা গড়িতে ঢং ঢং করে ১২টা বেজে গেল। ধীরে ধীরে একটা কালো রং এর গাড়ী এসে অন্ধকারে দাঁড়ানো বাড়ীটির গেটে এসে থামল। কালো পোশাক দেহ ঢাকা এক ছায়ামূর্তি গাড়ী থেকে নেমে এল।\nঠক্ ঠক্ ঠক্। বন্ধ জানালার শক্ত কবাটে ধীরে ধীরে তিনটি শব্দ হল।\nছায়ামূর্তিটি বাড়ীটির সম্মুখের বাগানটি পেরিয়ে নীচের তলার একটি বন্ধ জানালার সামনে এসে দাঁড়িয়েছে। \nকিছুক্ষণ চুপচাপ। ছায়ামূর্তিটির তর্জ্জনী আবার শব্দ করল বন্ধ জানালার গায়ে - ঠক্ ঠক্ ঠক্। \nধীরে ধীরে এবার জানালার একটি পাল্লা খুলে গেল ভিতরে জমাট অন্ধকার। অন্ধকারের ভিতর থেকে একটি হাত বেরিয়ে এল, ছায়ামূর্তিটি সে হাতে তুলে দিল ভাজ করা এক টুকরো কাগজ। সঙ্গে সঙ্গে জানালাটি আবার বন্ধ হয়ে গেল। জানালাটি বন্ধ করে দিয়েই কর্ণেল মাহমুদ দোতলার ব্যালকনিতে উঠে এল। আকাশ থেকে একটি বড় উল্কা পিন্ড খসে পড়ল। মনে হল উল্কাটি যেন সামনের ২২তলা দালানটির ছাদের উপর এসে নামল। ব্যালকনি থেকে ডি,বি, রোড়ের মোড় পর্যন্ত দেখা যায়। মাহমুদ দেখলো কাল গাড়ীটি ছোট রাস্তা পেরিয়ে ডি,বি, রোডে গিয়ে পড়ল। গাড়ীটির পিছনে রক্তাভ আলো দু’টি ক্রমে দৃষ্টির আড়ালে চলে গেল। মাহমুদ সেখানে থেকে দৃষ্টি ফিরাতে গিয়েও পারল না। দেখল ছোট রাস্তা পেরিয়ে আর একটি গাড়ী গিয়ে ডি,বি, রোডে পড়ল। \n\nচমকে উঠল মাহমুদ। বিদ্যুৎ খেলে গেল মনে -অনুসরণ। তর তর করে সে নেমে এল সিঁড়ি দিয়ে। গ্যারেজ থেকে গাড়ী বের করে খোলা দরজা দিয়ে ছুটে বেরিয়ে এল। ডি,বি, রোডে যখন কর্ণেল মাহমুদের গাড়ী বেরিয়ে এল, তখনও দীর্ঘ পথের প্রান্তে অনুসরণকারী গাড়ীটির পিছনের রক্তাভ আলো দেখা যাচ্ছে। কর্ণেল মাহমুদের ছোট্টগাড়ীটি তীব্র গতিতে ছুটে চলল। সামনের অনুসরণকারী গাড়ীটির স্পীড ছিল মাঝারী গোছের। অল্প সময়ের মধ্যেই কর্ণেল মাহমুদের গাড়ীটি অনুসরণকারী গাড়ীটির দুশো গজের মধ্যে এসে পড়ল। কিছুক্ষণ চলার পর সামনের গাড়ীটির স্পীড হঠাৎ বেড়ে গেল। কর্ণেল মাহমুদও তার গাড়ীর স্পীড বাড়িয়ে দিল। মাহমুদ বুঝতে পারল সামনের অনুসরণকারী গাড়ীটি তাকে সন্দেহ করেছে। মাহমুদ ভেবে খুশি হল যে গাড়ীটি হয়তো এবার সামনের সাইমুমের গাড়ীটির অনুসরণ পরিত্যাগ করে অন্য পথ ধরবে। কারণ দু’দিক থেকে আক্রান্ত হওয়ার পরিস্থিতি সে সৃষ্টি হতে দিবে না, কিন্তু অল্পক্ষণেই ভুল ভেঙ্গে গেল মাহমুদের। সে দেখলো সমান গতিতে গাড়ীটি সামনের গাড়ীটির অনুসরণ করে যাচ্ছে। সামনের অনুসরণকারী গাড়ী থেকে মাহমুদরে গাড়ীর দুরত্ব কমপক্ষে দু’শ গজের মত। আর সে গাড়ী থেকে তার সামনের গাড়ীটির দূরত্ব কমপক্ষে একশত গজ। এ সময় গাড়ীর রিয়ারভিউ এ চোখ পড়তেই চমকে উঠল মাহমুদ, দেখলো পিছন থেকে পাশাপাশি জ্বলন্ত চোখের মত দু’টি অগ্নিপিন্ড তার দিকে ছুটে আসছে। মুহূর্তে মাহমুদের কাছে বিষয়টা পরিষ্কার হয়ে গেল। বুঝতে পারল সামনের অনুসরণকারী ‘মোসাদের’ (ইসরাইলী গোয়েন্দা সংস্থা) গাড়ীটি বেতারে চতুর্দিকে খবর পাঠিয়েছে। পিছনের মত সামনে থেকেও হয়তো অনুরূপভাবে গাড়ী তাদের দিকে ছুটে আসছে। মুহূর্তে তার করণীয় ঠিক করে নিল কর্ণেল মাহমুদ। দেখতে দেখতে গতি নির্দেশক গাড়ীর কাঁটা ৫০ থেকে ৯০ এ গিয়ে পৌঁছল। মোসাদের গাড়ী সাইমুমের যে গাড়ীটি অনুসরণ করছিল, তা একই গতিতে চলছিল। মাত্র কয়েক মিনিটের মধ্যেই তেলআবিবের সাইমুম প্রধান কর্ণেল মাহমুদরে গাড়ী মোসাদের গাড়ীটির সমান্তরালে গিয়ে পৌঁছল। মাত্র কয়েক সেকেন্ড, কর্ণেল মাহমুদরে গাড়ী থেকে একটি ডিম্বাকৃতি বস্তু তীব্র বেগে ছূটে গিয়ে মোসাদের গাড়ীটিকে আঘাত করল। সঙ্গে সঙ্গে প্রচন্ড বিষ্ফোরণের শব্দ হল। ততক্ষণে কর্ণেল মাহমুদের গাড়ী তার সহকর্মীটির গাড়ীর সমান্তরালে গিয়ে পৌঁছল। কর্ণেল মাহমুদ একবার পিছনে ফিরে দেখল, মোসাদের গাড়ীটিতে আগুন জ্বলছে। পিছনের অনুসরণকারী গাড়ীটিও তার পাশে এসে দাঁড়িয়েছে। তার মুখে তৃপ্তির হাসি ফুটে উঠলো। কর্ণেল মাহমুদ ও তার সহকর্মীর গাড়ী পাশাপাশি সমান গতিতে এগিয়ে চলছে। সামনেই ভিক্টোরী স্কোয়ার। এখানে পশ্চিম দিক থেকে হায়কল এভিনিউ উত্তর দিক থেকে গোলান রোড এবং পূর্ব থেকে ডি,বি, রোড এসে মিশেছে। হায়কল এভিন্যুকে দক্ষিণ পার্শ্বে এবং গোলান রোডকে পূর্ব পার্শ্বে রেখে ইসরাইলীরা এখানে গড়ে তুলেছে স্বাধীন ও সার্বভৌম ইহুদী রাষ্ট্র প্রতিষ্টার স্মারক স্তম্ভ। স্মৃতি স্মারক কেন্দ্রটিতে স্মরক স্তম্ভ ছাড়াও আছে সুপরিকল্পিতভাবে সাজান সুন্দর বাগান, বিশ্রামাগার, পাঠাগার এবং জাতীয় ইতিহাসের এক প্রদর্শনী কেন্দ্র। সর্বসাধারণের জন্য এ কেন্দ্রটি সর্বদা উন্মুক্ত থাকে। \nকর্ণেল মাহমুদের গাড়ী ভিক্টোরী স্কোয়ারে পৌঁছার সঙ্গে সঙ্গে তার নজরে জড়ল পশ্চিম দিক থেকে চারটি অগ্নি গোলক ছুটে আসছে। উত্তর দিকে গোলান রোডের দিকে তাকিয়েও একই দৃশ্য নজরে পড়ল কর্ণেল মাহমুদের। কর্ণেল মাহমুদ মুহূর্তের মধ্যে তার কর্তব্য স্থির করে নিল। গাড়ীর ডান দিকের দরজা খুলে চলন্ত গাড়ী থেকে ছিটকে নেমে পড়ল সে। তারপর চোখের নিমিষে ভিক্টোরী স্কোয়ারের পাঁচিল টপকে সে ভিতরে ঢুকে পড়ল। কর্ণেল মাহমুদের চালকহীন গাড়ীটি প্রায় গজ পঞ্ঝাশেক দুরে গিয়ে এক লাইট পোষ্টের সঙ্গে ধাক্কা খেয়ে উন্টে গেল। কিছু দূর গিয়ে কর্ণেল মাহমুদের সহকর্মীর গাড়ীটিও থেমে গেল। ইতিমধ্যে তিন দিক থেকে মোসাদের গাড়ী ভিক্টোরী স্কোয়ারে এসে পড়েছে। এই সময় গাঢ় কাল সামনের রাস্তাঘাট আচ্ছন্ন হয়ে গেল। মোসাদের কুকুরদের কাচকলা দেখিয়ে তার সহকর্মীও সরে পড়তে পেরেছে বলে কর্ণেল মাহমুদ একটি স্বস্তির নিঃশ্বাস ফেলল। কর্ণেল মাহমুদ ভিক্টোরী পার্কের আরও অভ্যন্তরে ঢুকে গেল। সে জানত মোসাদের লোকেরা কিছুক্ষণের মধ্যেই গোটা ভিক্টোরী পার্ক চষে ফেলবে। তার আগেই পার্ক থেকে সরে পড়তে হবে। কর্ণেল মাহমুদ সুইমিং পুলের পাশ দিয়ে উত্তর দিকে এগুচ্ছিল, এমন সময় পাশের বিশ্রামাগার থেকে ধ্বস্তাধ্বস্তি তারপর নারী কন্ঠের চাপা চীৎকার শুনতে পেল সে। দ্রুত সে ওদিকে এগুলো। দেখতে পেল একটি নগ্ন প্রায় নারী দেহের উপর একটি লোক চেপে বসেছে। নারীটি মুক্তি পাবার জন্য আপ্রাণ চেষ্টা করছে। কিন্তু তার সব চেষ্টাই ব্যর্থ হচ্ছে। কর্ণেল মাহমুদ কক্ষে প্রবেশ করল। পায়ের শব্দ থেকেই লোকটি উঠে দাঁড়িয়েছে। মাহমুদের দিকে নিবদ্ধ চোখ দু’টি তার হিংস্রতায় জ্বলছে। মাহমুদকে লক্ষ্য করে সে বলল, বেরিয়ে যা কুকুর, নইলে... উত্তেজনায় সে কথা শেষ করতে পারল না। \nমাহমুদ এক নিমিষে লোকটির আপাদমস্তক পর্যবেক্ষণ করে বুঝলো লোকটি তৃতীয় কোন অমানুষ। সে শান্ত কন্ঠে বলল, ‘বেরিয়ে যাব কিন্তু তোমাকে নিয়ে।’ লোকটি পকেটে হাত দিতে যাচ্ছিল। মাহমুদ এর অর্থ বুঝে। সে এক লাফে লোকটির নিকটবতী হল। লোকটি পকেট থেকে হাত বের করবার আগেই মাহমুদের প্রচন্ড একটি লাথি গিয়ে তার তলপেটে পড়ল। কোঁথ করে একটি শব্দ বেরুল লোকটির মুখ দিয়ে। তার সাথে গোটা দেহটি তার সামনের দিকে বেঁকে গেল। পর মুহুর্তে আর একটি প্রচন্ড ঘুষি গিয়ে পড়ল লোকটির চোয়ালে। এবার নিঃশব্দে জ্ঞান হারিয়ে লুটিয়ে পড়ল মাটিতে। কর্ণেল মাহমুদ এতক্ষণ পরে প্রথমবারের মত মেয়েটির মুখের দিকে তাকাল। মেয়েটি ইতিমধ্যে পোশাক ঠিক করে নিয়েছে। অবিন্যস্ত স্বর্ণাভ চুল কপালের একাংশ ঢেকে রেখেছে। নীল চোখ দু’টি থেকে আতংকের ঘোর তখনও কাটেনি। ইহুদীদের স্বভাবজাত উন্নত নাসিকার নীচে পাতলা রক্তাভ ঠোঁট দু’টি তার কাঁপছে। প্রায় সাড়ে পাঁচ ফুট লম্বা শ্বেত স্বর্ণাভ মেয়েটি অদ্ভুত সুন্দরী। মাহমুদ কিছু বলতে যাচ্ছিল। কিন্তু বাইরে পদশব্দ শুনে সে থেমে গেল। পকেট থেকে রিভলভার বের করে সে দ্রুত দরজার আড়ালে সরে গেল এবং ইঙ্গিতে সে মেয়েটিকে বসে পড়তে বলল, দরজার ফাঁক দিয়ে মাহমুদ দেখলো, দু’জন লোক ঘরের কিছুদূর সামনে দিয়ে সুইমিং পুলের পূর্ব পাশ দিয়ে ঘুরে আবার দক্ষিণ দিকে চলে গেল। মাহমুদ মনে মনে হাসল, সাইমুমের লোক যে ভিক্টোরী পার্কের বিশ্রামাগারে আশ্রয় নিয়ে মোসাদের লোকের হাতে পড়ার মত বোকামী করবে না - ইসরাইলী গোয়েন্দাদের এই স্বাভাবিক বিশ্বাসই তাকে আজ এক অঘটন থেকে বাঁচাল। কর্ণেল মাহমুদ ফিরে দাঁড়িয়ে মেয়েটিকে বলল, দেখনু আমি একটা এ্যাকসিডেন্ট করেছি, ‘পুলিশের লোক আমার পিছু নিয়েছে, আমাকে এখনই সরে পড়তে হবে। আপনি পুলিশের সাহায্যে বাড়ী ফিরতে পারেন।’ বলে মাহমুদ বাইরের দিকে পা বাড়াতে যাচ্ছিল। \nমেয়েটি ডাকল,শুনুন। \nমাহমুদ ফিরে দাঁড়াল। মেয়েটি বলল, বাগানে আমার গাড়ী আছে। চলুন গাড়ীতে যাবেন। মাহমুদ বলল, এখন এখান থেকে গাড়ীতে যাওয়া আমার পক্ষে নিরাপদ নয়। তাহলে আমাকে পৌঁছে না দিয়ে আপনি যেতে পারেন কেমন করে? গাড়ী নিয়ে যাবেন, কোন বিপদ আপনার হবে না। কোন বিপদের ভয় না করেই তো হোটেল থেকে বাড়ীতে পথে বেরিয়ে ছিলাম, কিন্তু বিপদ তো হল। একটু থেমে মেয়েটি বলল,আমার সঙ্গে গাড়ীতে চুলন। আমি নিশ্চিত আশ্বাস দিতে পারি, পুলিশের লোক আমার গাড়ী সার্চ করবে না। দু’জন ঘর থেকে বেরুল। বাগানের এক অন্ধকার কোণে রাখা গাড়ী নিয়ে তারা খোলা গেট দিয়ে রাস্তায় বেরুল। \nগাড়ী পূর্ণ গতিতে গোলান রোড ধরে উত্তর দিকে এগিয়ে চলল। দু’জনেই চুপচাপ। মাহমুদ তখন অন্য চিন্তা করছে। তাকে দেওয়া চিরকুটটি সে এখন ও পড়তে পারেনি। তাতে জরুরী কোন নির্দেশ থাকলে গুরুত্বপূর্ণ সময় নষ্ট হয়ে যাচ্ছে। \nগাড়ী চালানোর ফাঁকে মেয়েটি ইতিমধ্যে কয়েকবার মাহমুদের দিকে তাকিয়েছে। সুন্দর শান্ত দর্শন লোকটির অদ্ভুত বলিষ্ঠ গড়ন। ঐ শান্ত দর্শন দেহে যে অবিশ্বাস্য রকমের সাহস ও বিদ্যুৎ গতি রয়েছে, তা সে নিজ চোখেই দেখেছে। চোখ মুখ থেকে প্রতিভা তার যেন ঠিকরে পড়ছে। সবচেয়ে আশ্চর্য মাহমুদের নির্বিকার ভাব। \nনির্জন রাজ পথের উপর দিয়ে তীর বেগে গাড়ী এগিয়ে যাচ্ছে। সামনে একটি মোড়। গাড়ী থামানোর লাল সংকেত জ্বলে উঠল। সাদা পোশাকধারী পুলিশ হাত উঁচু করে দাঁড়িয়েছে। গাড়ী তার পাশে গিয়ে দাঁড়াল। মেয়েটি গাড়ী থেকে মুখ বের করল। সে কিছু বলার আগেই পুলিশ স্যালূট দিয়ে গাড়ীর সামনে থেকে সরে দাঁড়াল। গাড়ী আবার ছুটে চলল। মেয়েটি এবার মুখে একটু হাসি টেনে কর্ণেল মাহমুদের দিকে চেয়ে বলল, কেমন ভয় পাননি তো?\nমাহমুদ বুঝলো মেয়েটি সরকারী মহলে শুধু সুপরিচিতাই নয়, সম্মানিতাও। উত্তরে বলল, বেকায়াদায় পড়লে ভয় না পায় কে? \nমাহমুদ আবার চুপচাপ। গড়ীর বাইরে আলো আঁধারের খেলা। নির্জন রাতের নিঃশব্দ পরিবেশের মধ্যে মৃদু স্পন্দন তুলে এগিয়ে চলছে গাড়ী। মেয়েটি স্টিয়ারিং হুইলে হাত রেখে সামনে তাকিয়ে আছে। মনে তার চিন্তার ঝড় পাশে বসা এই লোকটি কে? টাকা, প্রশংসা ও সুন্দরী নারীদেহের প্রতি লোভ মানুষের চিরন্তন। এই লোকটি কি সব কিছুর উর্ধ্বে? এতক্ষণের মধ্যে লোকটি তার পরিচয় এমন কি নামটি পর্যন্ত জিজ্ঞেস করেনি। ডেভিড বেনগুরিয়ানের সুন্দরী মেয়ে এমিলিয়া কোন যুবকের মনে আগ্রহ সৃষ্টি করতে পারে না - এমন কথা অবিশ্বাস্য। শুনেছি, অর্থ সুনাম ও নারীদেহের মোহ যে কাটিয়ে উঠতে পারে, সে লোক অতি মানব। মেয়েটি আবার মাহমুদের দিকে তাকায়। সেই প্রশান্ত মুখ, সামনে প্রসারিত সেই অচঞ্চল দৃষ্টি। \nগাড়ী এসে এক বিরাট প্রাসাদ তুল্য বাড়ীর ফটকে দাঁড়াল। বাড়ী দেখে মাহমুদ চমকে উঠল। এ যে ইসরাইলের প্রধানমন্ত্রী এবং ইসরাইলী রাষ্ট্রের অন্যতম কর্ণধার ডেভিড বেনগুরিয়ানের বাড়ী। মেয়েটি সাম্পর্কে মাহমুদের মনে নতুন আগ্রহের সৃষ্টি হল। মুহুর্তের জন্য মেয়েটির দিকে মাহমুদ তার চোখ দু’টি তুলে ধরল। মেয়েটি কি তাহলে ডেভিড বেনগুরিয়ানের কেউ? সরকারী মহলে সম্মানিতা হবার কারণ তাহলে কি এইটিই? মাহমুদকে তাকাতে দেখে মেয়েটি বলল, বাড়ী এসে গেছি? \nবাড়ীর ফটক খুলে গেল। মাহমুদ কিছু বলার আগেই ছুটে গিয়ে গাড়ী বারান্দায় দাঁড়াল। \nমেয়েটি গাড়ী থেকে নেমেই গাড়ীর পাশ ঘুরে এসে দরজা খুলে দিল।\nমাহমুদ গাড়ী থেকে বেরিয়ে মেয়েটির দিকে আর এক পলক তাকিয়ে মুখে একটু হাসি ফুটিয়ে বলল, এবার আসি। \nমাহমুদ যাবার উদ্যোগ করতেই মেয়েটি পথ আগলে দাঁড়িয়ে বলল, দয়া করে একটু বসবেন, অন্ততঃ এক কাপ চা খাবেন চলুন। আমার জরুরী কাজ আছে, ক্ষমা করুন আমাকে। বলল মাহমুদ। \nমেয়েটি এক মুহূর্ত থামল। তারপর ধীরে গম্ভির কন্ঠে বলল, আপনি যে উপকার আমার করেছেন সে ঋণ অপরিশোধ্য। কৃতজ্ঞতা প্রকাশের ... মাহমুদ বাধা দিয়ে বলল, মানুষের প্রতি মানুষের যে দায়িত্ব, তার বেশিকিছু আমি করিনি। বলেই মাহমুদ গেটের দিকে পা বাড়াল। \n- শুনুন, আপনার পরিচয় দয়া করে কি বলবেন? মেয়েটির কন্ঠে এবার অনুনয়ের সুর। \nমাহমুদ ফিরে দাঁড়িয়ে একটু হেসে বলল, আমরা সামান্য ব্যক্তি, দিবার মত কোন পরিচয় আমাদের নেই। তবে বেঁচে থাকলে দেখা হবে, এখন আসি। \nডেভিড বেনগুরিয়ানের গেট পেরুবার আগেই মাহমুদ একবার ঘড়ির দিকে তাকাল। রাত ১ টা। মাহমুদের মন আনচান করে উঠল। কিছুক্ষণ আগের পাওয়া চিঠিটি তার এখনও পড়া হয়নি। জরুরী কোন সংবাদ বা নির্দেশ তাতে থাকতে পারে। চলতে চলতেই মাহমুদ বাম পকেট থেকে চিঠিটি বের করে একবার তাতে চোখ বলাল। সাইমুমের সাংকেতিক অহ্মরে লেখাঃ \n“আগামী সতের তারিখে ওসেয়ান কিং জাহাজে ইসরাইলের জন্য ইউরেনিয়াম, হেভিওয়াটার ও অন্যান্য আনবিক গবেষণার বহু মূল্যবান মাল মসলা আসছে। জাহাজটি রাত নয়টায় জাফা বন্দরে ভিড়বে। রাত এগারটায় জাহাজে প্রীতিভোজের অনুষ্ঠান।’’ \nচিঠি পড়ে মাহমুদ মনে মনে তারিখ গুনল। আজ পনের তারিখ, হাতে সময় মাত্র দু’দিন। মাহমুদ গেটে আসতেই গেটম্যান গেট খুলে দিয়ে স্যালুট করে দাঁড়াল।"
    },
    {
      "chapter_no": 5,
      "text": "সূর্য তখনো উঠেনি। রক্তিম পূর্বাকাশ। মাহমুদ কোরআন পড়া শেষ করে উঠে দাঁড়াল। তারপর ড্রেসিং রুমে প্রবেশ করে, কিছুক্ষণ পর ধনী ইহুদী ব্যবসায়ীর সাজ পরে বেরিয়ে এল এবং পশ্চিমের ব্যালকনিতে ইজি চেয়ারে গিয়ে শুয়ে পড়ল।\nজাফা বন্দরে মাহমুদের এটি একটি নতুন আস্তানা ভূমধ্যসাগরের তীরে পাঁচতলা এই বাড়ী। ইজি চেয়ারে অর্ধশায়ীত মাহমুদ পলকহীন দৃষ্টিতে ভূমধ্যসাগরের নীল জলরাশির দিকে চেয়ে ছিল। দূরে পশ্চিম দিগন্তে একটি জাহাজের চিমনি দেখা যাচ্ছিল। ধীরে ধীরে পশ্চিম দিগন্তে তা মিলিয়ে গেল। জাহাজটির সাথে যেন মাহমুদের মনটিও ছুটে গেল দীগন্ত পেরিয়ে জীব্রালটার অতিক্রম করে। জিব্রালটার - জাবালুৎ তারিকের কথা মনে পড়তেই মাহমুদের মন ছুটে গেল চৌদ্দ শ’ বছর আগের একটি ঘটনার দিকে। সিপাহসালার তারিক সাতশ’ সৈন্য নিয়ে শত্রু অধ্যুষিত স্পেনের মাটিতে নামলেন। তারপর পুড়িয়ে দিলেন ফেরবার একমাত্র উপায় নৌযানগুলো। তাদের সামনে রইল সুসজ্জিত অগণিত শত্রু সৈন্য আর পেছনে তরঙ্গ - বিক্ষুব্ধ সমুদ্র। আল্লাহর সাহায্য ও বিজয় সম্পর্কে কি দৃঢ় প্রত্যয়। মুসলিম সিপাহসালার তারিকের এ আত্মপ্রত্যয় অবাস্তব ছিল না। শীঘ্রই সত্য ও ন্যায়ের প্রতীক মুসলমানদের হেলালী নিশান স্পেনের সীমানা পেরিয়ে ফ্রান্সের প্রান্তদেশ পারেনিজ পর্বতমালার বুকে মাথা উঁচু করে দাঁড়িয়ে ইসলামের জয় বার্তা ঘোষনা করল। শুধু কি তাই? মুসা আর তারিককে যদি দামেস্কের দরবারে ফিরিয়ে না আনা হতো, তাহলে ‘ওয়াশিংটন আরভিং এর ভাষায়, ‘‘আজ প্যারিস ও লন্ডনের গীর্জাসমূহে ক্রসের বদলে হেলালী নিশানই শোভা পেত।’’ এই ভূমধ্যসাগরের প্রতিটি ইঞ্চি স্থানে একদিন মুসলমানদেরই হুকুম চলত। কিন্তু আজ? মাহমুদের মন বেদনায় ভরে যায়, যে স্পেনকে মুসলমানরা আট শত বছর ধরে গড়ে তুলল আপন করে, সেই স্পেনে আজ মুসলমানদের সাক্ষাত মিলে না। তারা বিধ্বস্ত ও বিতাড়িত। কিন্তু কেন এই পতন? ইতিহাস মুসলমানদের দুর্বলতা আত্মকলহকেই এর জন্য দায়ী করেছে। কিন্তু এই আত্মকলহ আর দুর্বলতা এল কোত্থেকে? সে কি আদর্শচ্যুতি থেকে নয়? মাহমুদের মনে পড়ে যায় একজন লেখকের কথা, ‘‘মুসলমানরা আপন উসূল এবং ইসলামী জোশ হতে যখন দূরে সরে পড়ল, তখন খোদা তাদের এ নিয়ামত কেড়ে নিলেন। এরই ফলে আবার একদিন খৃষ্টান শক্তি সেই বিজয়ী মুসলমানদের উত্তরাধিকারীদেরকে এসব দেশ হতে এমনই ভবে বের করে দিল যে, সে সব দেশের মুসলমানদের নামের আর কোন চিহ্নই থাকল না।’’ পূর্বসুরীদের ভুল কি আমরা শুধরে উঠতে পেরেছি? মাহমুদ ভেবে চলে। যদি পারতাম, তাহলে ক্ষুদ্র ইসরাইলের হাতে এমন করে আমরা মার খাব কেন? আফ্রিকা আর এশিয়ার বিভিন্ন দেশে মুসলমানরা এমনই করে নির্যাতীতই বা হতে থাকবে কেন? মধ্য এশিয়া, ফিলিপাইন, সাইপ্রাস, ইরিত্রিয়া, চাঁদ, নাইজেরিয়া, মোজাম্বিক প্রভৃতি দেশের মজলুম মানুষের আমানুষিক দুর্দশা মাহমুদের মনকে ভারি করে তুলে। প্রশ্ন জাগে তার মনে, এদের মুক্তি কত দূরে? মুসলিম তরুণরা কি জাগবে না? তারা কি এগিয়ে আসবে না মজলুম মানুষের মুক্তির জন্য? আমাদের চেষ্টা কি বৃথা যাবে? \nএই সময় ধীর পায়ে নাস্তা নিয়ে সেখানে প্রবেশ করল আফজল। আফজল এই বাড়ীর প্রহরী, দারোয়ান, রাধুনী, পরিবেশক সবকিছু। পায়ের শব্দে মাহমুদের চিন্তা সূত্র ছিন্ন হয়ে গেল। মাহমুদ পিছনে ফিরে আফজলকে দেখে মৃদু হেসে বলল, আজকে নাস্তা খুব সকাল সকাল মনে হচ্ছে না? \n-সকালেই তো জনাবের কোথাও বেরুবার কথা ছিল।  \nমাহমুদের মনে পড়ে গেল, আগামীকালের ‘ওসেয়ান কিং’ জাহাজের প্রোগ্রামের ব্যাপারে অনেক কাজ আছে বাইরে। যেমন করে হোক সহজ উপায়ে ওসেয়ান কিং জাহাজের ভোজসভায় প্রবেশের একটি পথ করে নিতেই হবে। গভীর রাত পর্যন্ত মাহমুদ এইবষয় নিয়ে চিন্তা করছে, কোন সহজ পথ সে খুঁজে পায়নি। হঠাৎ এ সময় এমিলিয়ার কতা মনে পড়ে গেল মাহমুদের। ওসেয়ান কিঙ জাহাজের প্রীতিভোজে কাদের নিমন্ত্রণ করা হবে? সে প্রীতিভোজ থেকে ডেভিড বেনগুরিয়ানের পরিবার কি বাদ পড়তে পারে? মাহামুদের মনটা প্রসন্ন হয়ে উঠল। নাস্তা শেষ করে মাহমুদ আফজলকে বলল, এখন আর বাইরে যাচ্ছি না, তুমি ডিকশনারীটা বের কর। ডিকশনারী ডসিয়ারের ছদ্মনাম। নাস্তা শেষ করে রুমালে মুখ মুছতে মুছতে সে উঠে দাঁড়াল। প্রবেশ করল তার ষ্টাডি রূমে। \nডসিয়ারের পাতা উলটিয়ে বের করল এমিলিয়ার নাম। তার পুরো নাম ‘পলিন ফ্রেডম্যান’ এমিলিয়ার অভ্যেস আচরণ সম্পর্কে বিবরণীকার লিখেছেন, উঁচু মহলে অবাধ গতি। অত্যন্ত মিশুক। কিন্তু আত্মমর্যাদা সম্পর্কে অত্যন্ত সচেতেন। মুক্তি ও সৌন্দর্যের পূজারী। গোঁড়া জাতীয়তাবাদীদের সাথে তার কোন মিল নেই। ... হোটেল বারগুলো তার কাছে ড্রইং রুমের মতো। সাগর বেলার দি মিষ্টী হোটেলে তাকে রাত ৯ টার পরে প্রায় প্রতিদিনই দেখা যায় ’’।\nমাহমুদ ডসিয়ারের পাতা বন্ধ করল। মনে মনে বলল, খোদা সহায় হলে আজ দি মিষ্টীতে আবার এমিলিয়ার সাথে দেখা হবে। রাত ন’টা। দি মিষ্টী’র বলরুম। বিরাট হলঘর। অর্ধেক চেয়ার টেবিল এখনও খালি পড়ে আছে। দরজা থেকে পরিস্কার চোখে পড়ে এমন একটি চেয়ারে মাহমুদ বসে আছে। এমিলিয়া তখনো আসেনি। মাহমুদের স্বভাব শান্ত মনে কোন চাঞ্চল্য নেই বটে, কিন্তু মনে তার প্রশ্ন জাগছে, সে আসবে কি? \nঅবশেষে পরম লগ্নটি এল। বলরুমের দরজায় এসে মুহূর্তের জন্য দাঁড়াল এমিলিয়া। লাল পোশাকে এমিলিয়াকে অদ্ভুত সুন্দরী মনে হচ্ছে। মাহমুদ চোখ সরিয়ে নিল। ইচ্ছা মাহমুদের আগ্রহ যাতে প্রকাশ না হয়ে পড়ে। কিছুক্ষণ পরে চোখ তুলে মাহমুদ দেখল, কয়েক টেবিল সামনে একটি খালি টেবিলে এমিলিয়া  এসে বসেছে। এমিলিয়ার দিকে তাকাতে গিয়ে হঠাৎ তার সাথে চোখাচোখি হয়ে গেল। চোখাচোখি হওয়ার সঙ্গে সঙ্গে স্প্রিং এর মতো এমিলিয়া উঠে দাঁড়াল। মাহমুদ ঈষৎ হেসে উঠে দাঁড়াল। এমিলিয়া মাহমুদের পাশে এসে বলল কেমন আছেন? আপনাকে দেখে যে কতো খুশি হয়েছি তা বোঝাতে পাবো না। বলে মাহমুদের সামনের চেয়ারে এমিলিয়া বসে পড়ল। বলল, আপনার টেবিলে একটু বসতে পারি? \n-এ ধরনের বৃটিশ এটিকেট কিন্তু কোন কোন ক্ষেত্রে খুবই খারাপ, অভদ্রতা সূচক। \n-যেমন? এমিলিয়া ঈষৎ হেসে বলল। \n-যেমন আমাদের এই ক্ষেত্রে। ‘আপনার টেবিলে কি একটু বসতে পারি’ বললে কি আপনি খুশি হতেন? বিশেষ করে সম্পর্ক যেখানে ঘণিষ্ঠতর সেখানে ... ... মৃদু হেসে কথা অসম্পূর্ণ রেখে মাহমুদ চুপ করল। \n-সত্যই তাই। এ ধরনের ফর্মালিটি আমার কাছে খুবই পীড়াদায়ক। একটু থেমে এমিলিয়া বলল, কি অর্ডার দেব বলুন, হুইস্কি, জিন, ভারমুখ। \n-আমি মদ খাই না। \n-সত্যি? বলে বিস্ময়ের সাখে মাহমুদের দিকে চোখ তুলল এমিলিয়া। \n-সত্যি। আপনার নিশ্চয় অসুবিধা করলাম। \n-অসুবিধা নয়। কিন্তু আমি অবাক হচ্ছি। এই সমাজে এটা কম বিস্ময়ের কথা নয়। বলে এমিলিয়া ওয়েটারকে ডেকে দু’বোতল কোকা কোলার অর্ডার দিল। মনে হল পরিচিত ওয়েটার কিছুটা বিস্মিত হলো। ওয়েটার চলে গেলে মাহমুদ বলল, ‘বোধ হয় আজকের সন্ধ্যা আপনার আমি নষ্ট করলাম।’\n-কৃত্রিম আনন্দের উৎসের চেয়ে অকৃত্রিম আনন্দের উৎসই কি বেশী সুখকর নয়? মুখ টিপে হেসে বলল এমিলিয়া। \n-উৎসটি যদি অকৃত্রিম হয় তবেই।\n-উৎসটিতে যেহেতু কৃত্রিমতা নেই, তাই ওকথা নিঃসন্দেহেই বলা যায়। \n-না পরখ করেই কি এত বড় সার্টিফিকেট দেয়া চলে \n-পরখ করতে কত সময় লাগে বলুন?\nইতিমধ্যে ওয়েটার দু’বোতল কোকো কোলা এনে দিল। কোকা কোলা পান করতে করতে তাদের অনেক আলাপ হলো মাহমুদ অনুভব করল, মেয়েটির মধ্যে তীব্র আকর্ষণী শক্তি রয়েছে, আর রয়েছে মানুষকে আপন করে নেবার এক অদ্ভুত ক্ষমতা। মাহমুদের মনে পড়েছে ‘ওসেয়ান কিং’ জাহাজের অনুষ্ঠানের কথা কিন্তু প্রাসঙ্গিক কোন আলোচনা না তুলে তা জেনে নেয়া যাবে না। কিন্তু এসব কিছুর পূর্বে মেয়েটির সাথে আরো কিছু ঘনিষ্ঠতর হতে হবে। \nমাহমুদরা ঠান্ডা পানীয় ছাড়া আর কিছুই খেল না। জিন, হুইস্কি, ভারমুখ প্রভৃতি বিভিন্ন রকমের দামী মদের ফেনিল উচ্ছ্বাসে তখন হল ঘরটি পূর্ণ। প্রায় প্রতিটি টেবিলেই একটি যুগল মুখোমুখি। তাদের প্রকৃত সম্পর্ক কি, তা করো জানার উপায় নেই। কিন্তু যে সম্পর্কই থাক, আজ এ হল ঘরে এ চত্তরে এক সমান হয়ে দাঁড়িয়েছে তারা। তাদের ইচ্ছার সামনে বাধ সাধবার কেউ নেই। ঐ যে সামনের শ্বেতাংগ তরুণ যুগলটি। শ্বেতাংগিণীর ঠোঁটের লিপষ্টিক শ্বেতাংগটির ঠোঁটকে ও রঞ্জিত করেছে। প্রত্যেকের চোখেই আদিম নেশা। \nএমিলিয়া বলল, এমন সুস্থ চোখে কখনো কোন দিন আমি হল ঘরের এ পরিবেশকে দেখিনি। মদ আমাকে মাতাল করে না বটে, কিন্তু নেশায় কাতিয়ে দেয়। \nএই সময় হলের উজ্জ্বল আলো নিভে গিয়ে ম্লান নিলাভ আলোতে ভরে গেল হল ঘরটি। হলের কোণের ষ্টেজ থেকে ইংরেজী সুরে বাজনা বেজে উঠল। প্রতিটি যুগল হাত ধরাধরি করে উঠে নাচের জন্য হলের মাঝখানে গিয়ে জমা হতে এমিলিয়া তার ডান হাত মাহমুদের দিকে বাড়িয়ে দিয়ে বলল, চলুন। \nমাহমুদ এমিলিয়ার হাত ধরে উঠে ধরে উঠে দাঁড়াল। এই স্পর্শের জন্যই হোক বা মাহমুদের নৈতিকতা বোধে আঘাত লাগার জন্যই হোক মাহমুদের হাত যেন কেমন কেঁপে উঠল। এই কম্পনই এমিলিয়ার মধ্যে সংক্রামিত হলো। তার দেহের জাগল শিহরণ। মাহমুদের দিকে চেয়ে মুখ টিপে একটু হাসল এমিলিয়া। \nনাচ শুরু হল। নেচে চলছে সবাই। মাহমুদরাও নাচছে। এমিলিয়ার তপ্ত নিঃশ্বাস মাহমুদের গলায় এসে লাগছে। দু’টি দেহের মধ্যে যে ব্যবধান, তা বেশী কিছু নয় মোটেই। দু’জনেই দু’জনের দেহের উত্তাপ অনুভব করতে পারে। আর মানুষ যদি ফেরেশতা না হয়, তাহলে এ উত্তাপ নারী পুরুষের হৃদয়ে রোমাঞ্চ জাগাবেই। মাহমুদ জানে, মানুষ মানুষই, ফেরেশতা নয়। এ কারণেই আল্লাহ স্বামী-স্ত্রী ছাড়া অন্য নারী পুরুষের পারস্পরিক সম্পর্ক ও মেলামেশার একটি সীমারেখা নির্দিষ্ট করে দিয়েছেন। সীমারেখাতিক্রম করলে সামাজিক বিপর্যয়ের সৃষ্টি হবে। মদের টেবিল আর এই বল নাচের মঞ্চ কত স্বামী স্ত্রীর বিচ্ছেদ এবং কত কুমারীর কুমারীত্বের অপকৃত্যুর যে উৎস তার ইয়ত্তা নেই। তবুও এটা চলছে চলবে। মাহমুদের চিন্তা স্রোতে বাধা পড়ল। এমিলিয়া ফিস ফিস করে বলল, তোমাকে কেমন উদাসীন দেখাচ্ছে। কিছু ভাবছ? ভালো লাগছে না বুঝি? \nমাহমুদ এমিলিয়ার চোখে চোখ রেখে বলল, ভাবছি আজকে আমিই বোধ হয় সবচেয়ে বেশী ভাগ্যবান। \n-কেন?\n-ডেভিড বেনগুরিয়ানের নাতনী এমিলিয়াকে আমার চেয়ে নিবিড় করে কে পেয়েছে আজ? এমিলিয়া মাহমুদের কাঁধে মৃদু চাপ দিয়ে বলল, কথাটা কিন্তু সৌজন্যের সীমা ছাড়িয়ে গেল। \n-মাফ চাচ্ছি। \n-মাফ চাইলেই বুঝি কথা উঠে গেল? \n-তাহলে কি করব?\n-কিছু করার দরকার ... এমিলিয়ার কথা শেষ হলো না। বিজলি বাতি নেভে গেল। হল ভরে গেল নিকষ কালো অন্ধকারে। মাহমুদরা থেমে গেছে। বাজনা কিন্তু তখনো বেজে চলেছে। বোঝা গেল এ আলো নিভে যাওয়া অস্বাভাবিক। \nপরমুহূর্তেই ঘোষকের কণ্ঠ শোনা গেলঃ ভদ্র মহিলা ও ভদ্র মহোদয়গণ, আমরা দুঃখিত যে, যান্ত্রিক গেলিযোগের জন্য আলো নিভে গেছে, এক মিনিটের মধ্যেই আলো ব্যবস্থা হচ্ছে। মনোযোগ নিজের দিকে কেন্দ্রীভূত হতেই মাহমুদ অনুভব করল, এমিলিয়া মাহমুদের বুকে মুখ গুঁজে রয়েছে এবং দু’হাতে জড়িয়ে ধরেছে তাকে। মাহমুদ তার অভিনয়ের এ পর্যায়ে এসে কেঁপে উঠল অপরাধ বোধের এক তীব্র খেলায়। \nকট করে একটি শব্দ হল, তারপর আলো জ্বলে উঠল আবার। এমিলিয়া আগেই সরে দাঁড়িয়েছিল। মুখ তার আনত, আরক্ত। কিন্তু মুহূর্তে নিজেকে সামলে নিল। মুখ তুলে হেসে মাহমুদকে বলল, চলুন এবার যাওয়া যাক। \nদু’জন হাত ধরাধরি করে হোটেল থেকে বেরিয়ে এল। মাহমুদের হাতে মৃদু চাপ দিয়ে বলল এমিলিয়া, কোলাহল ভাল লাগছে না, চলুন পার্কে যাই। \n-কোন পার্ক? \n-ভিক্টোরিয়া। \nগাড়ীতে উঠে মাহমুদ ড্রাইভিং সিটে বসে গাড়ী ষ্টার্ট দিতে দিতে বলল -\nপার্কটা বড় কুলক্ষণে। এমিলিয়া মাহমুদের কাছে সরে এসে তার কাঁধে মাথাটি হেলান দিয়ে বলল, কিন্তু ঐ পার্কটিতেই তোমার সাথে আমার সাক্ষাত! \n-তা বঠে। মাহমুদ অনুচ্চ সুরে বলল। তার মনে তখনো ঝড়। ওসেয়ান কিং জাহাজে যাবার উপায় কি? এমিলিয়ারা কি আমন্ত্রিত সেখানে? ওদের সাথে ওখানে প্রবেশের কোন পথ করা যায়? পার্কে এসে তারা একটি ছায়া ঘেরা জায়গা দেখে বসে পড়ল। আকাশে তখন নবমীর চাঁদ। সামনের গাছটিকে আলোকিত করেছে। মাহমুদের কোলে মাথা রেখে এমিলিয়া শুয়ে পড়েছে। মাহমুদের একটি হাত এমিলিয়ার দু’হাতের মুঠোয়। \nধীরে ধীরে এমিলিয়া বলল, দানিয়েল। তুমি হয়তো ভাবছ মেয়েটি কি নির্লজ্জ। কিন্তু বিশ্বাস করো তুমি, তুমি আমাকে মাতাল করেছ। মদও কোনদিন আমার আমিত্বকে এমন করে কেড়ে নিতে পারেনি। বল নাচে অংশ নিয়েছি অসংখ্যবার, কিন্তু কোন পুরুষ আমাকে তার বুকে টানতে পারেনি। তুমি কি যাদু জান দানিয়েল?\n-যাদু নয় এমিলিয়া, নারী পুরুষের স্বাভাবিক আকর্ষণ। বলল মাহমুদ। \n-আমি এটা মানিনা পুরুষের সাথে অনেক মিশেছি। কিন্তু এমনতো হয়নি। প্রথম সাক্ষাতের দিন থেকেই আমি বারবার হারিয়ে ফেলছি নিজেকে। \n-এটা হয়তো স্রষ্টার ইচ্ছা এমিলিয়া। বলে কিন্তু মাহমুদ নিজেই চমকে উঠল? একি, এমিলিয়ার জীবনের সাথে সে কি তাহলে জড়িয়ে যাচ্ছে না? চাঁদ আর একটু পশ্চিমে সরে গেল। চাঁদের যে আলোটুকু ছিলো, তা সরে গেল। যতই সময় যাচ্ছে মাহমুদের মন উদ্বেগে ভরে ইঠছে ওসেয়ান কিং জাহাজের ব্যাপারটা নিয়ে। কিভাবে সে কথাটা তুলতে পারে? হঠাৎ মাথায় তার একটা বুদ্ধি খেলে গেল। মাহমুদ কোল থেকে এমিলিয়ার মাথা তুলে নিল। বলল, কাল রাত্রের খানা আমার ওখানে খাবে এমিলিয়া? \n-তুমি বললে যাবো অবশ্যই। কিন্তু কাল সন্ধ্যায় একটি পার্টি আছে, আব্বা কাল সকালে বিলেতে যাচ্ছেন বলে তিনি যেতে পারছেন না। তাই আমার যাওয়া সেখানে জরুরী ছিল। \nমাহমুদ বলল -কোথায় পার্টি জানতে পারি কি? \n-নিশ্চয়ই, ‘ওসেয়ান কিং’ জাহাজে। তুমি বরং চল না দানিয়েল সেখানে আমার সাথে? \n-মাহমুদের গোটা শরীর শীর শীর করে উঠল। মনে মনে আলহামদু লিল্লাহ উচ্চারণ করল। মুখে বলল, আমি কি সেখানে অনাহূত হব না? \n-নিশ্চয় না। আব্বা যাচ্ছেন না, মা অসুস্থ। আমি ইচ্ছামত সাথী নিতে পারি। নিমন্ত্রণ পত্রও আছে সে রকম। মাহমুদ মুখটি একটু নিচু করে বলল, ঠিক আছে আমার আপত্তি নেই। এমিলিয়া? কিন্তু আমার ওখানে যাচ্ছ কবে তুমি? \n-এমিলিয়া মুখটি উঁচু করল। এমিলিয়ার ঈষৎ কম্পনরত ঠোঁট দু’টি মাহমুদের মুখের কাছাকাছি এল। মাহমুদ মুখ উঁচু করল। এমিলিয়া তার মুখটি আবার নামিয়ে নিয়ে বলল, আমি যত কাছে আসছি তুমি তত সরে যাচ্ছ দূরে।\n-আরো কাছে টানতে চাই হয়তো। বলল মাহমুদ। \n-আমি জানি দানিয়েল, বুঝি। কিন্তু তোমার চরিত্রের এ পবিত্রতাই আমাকে মুগ্ধ করেছে সবচেয়ে বেশী। এমিলিয়ার কথাগুলি গম্ভীর। দূরের কোন পেটা ঘড়িতে ১২টা বেজে গেল। মাহমুদ বলল, চল আজ উঠা যাক। দু’জনই উঠে দাঁড়াল। এক ঝলক দমকা বাতাস এসে ঝাউ গাছে শোঁ শোঁ শব্দ তুলল। চারিদিক নিঝুম নিস্তব্ধ। মাঝে মাঝে নিঃশব্দে ছুটে চলা মোটর কারের ভেঁপুর নীরবতার মাঝে কম্পন তুলছে শুধু। মাহমুদরা হাত ধরাধরি করে বেরিয়ে এল পার্ক থেকে।"
    },
    {
      "chapter_no": 6,
      "text": "গভীর রাত। মাহমুদ তখনো তার টেবিলে বসে। চারিদিক নিঝুম -নিস্তব্ধ। রাস্তার বিজলি বাতিগুলি চাঁদের আলোয় ফিকে মনে হচ্ছে। জানালা দিয়ে বাইরে তাকিয়ে আছে সে। দূরে ভূমধ্যসাগরের জলরাশির উপর চাঁদের এক মায়া রাজ্যের সৃষ্টি করেছে। মাহমুদ সেদিকে তাকিয়ে আছে ঠিকই কিন্তু মনে তার চিন্তার ঝড়। সে মনে মনে ‘ওসেয়ান কিং’ জাহাজের দৃশ্যটা কল্পনা করে নেয়। কাপ্তান কক্ষ, ইঞ্জিন রুম, ফুয়েল ট্যাঙ্ক, বহনকৃত মালপত্রের সেল, ষ্টাফদের কক্ষ, প্রশস্ত উন্মুক্ত ডেক প্রভৃতি নিয়ে জাহাজ। জাহাজটি ধ্বংস করার জন্য ফুয়েল ট্যাঙ্কে বিষ্ফোরণ ঘটাতে হবে। ইউরেনিয়াম ও আণবিক গবেষণার অন্যান্য মাল-মসলা যাতে সরিয়ে নেবার কোন সুযোগ না পায় সেজন্য সেখানেও দ্রুত আগুন ধরাবার ব্যবস্থা করতে হবে। এবং এসব কাজ অবশ্যই জাহাজে পৌঁছার পর ভোজ অনুষ্ঠানের আগেই সম্পন্ন করতে হবে। পরিকল্পিত সময়ে বিষ্ফোরণের জন্য ডেজিচেইনের ব্যবহারই উপযুক্ত বিবেচনা করল সে। ডেজিচেইনের একপ্রান্তে জুড়ে দেয়া যাবে ডেটানেটর। ডেটোনেটরের সাথে ইচ্ছামত সময়ের টাইম ইগনেটর ব্যবহার করা যায়। সেফটীপিন তুলে নেবার পর টাইম ইগনেটরে নির্দিষ্ট সময়ে বিষ্ফোরণ ঘটে থাকে। মাহমুদ চিন্তা করল, ১১টা ভোজ, ১২টা বাজার আগে নিশ্চয়ই তা শেষ হয়ে যাবে। সোয়া বারটায় বিষ্ফোরণ ঘটাতে চাইলে ২ ঘন্টা সময়ের টাইম ইগনেটার ব্যবহার করলেই চলতে পারে। কিন্তু সে আবার ভাবল, ডেজিচেইন পাততে গিয়ে যদি বাধা কিংবা অস্বাভাবিক কিছুর মোকাবিলা করতে হয়, তাহলে দু’ঘন্টা পর্যন্ত ডেজিচেইন পেতে রাখা নিরাপদ হবে না, কারণ এ সময়ের মধ্যে অনুসন্ধান হতে পারে এবং ডেজিচেইন তাদের চোখে পড়ে যেতে পারে। \nসুতরাং সিদ্ধান্ত নিল, ১১টা থেকে ১১ -১৫ মিনিটের মধ্যেই বিষ্ফোরণ ঘটাতে হবে। এতে অবশ্য ঝুঁকি আছে। তার এবং এমিলিয়ার নিরাপত্তার প্রশ্ন আছে। এ ঝুঁকি তবু নিতে হবে। \n\n\n\n‘ওসেয়ান কিং’ জাহাজের ডেকে যখন মাহমুদরা পা রাখল, তখন ১০টা বেজে ২৯ মিনিট হয়েছে। আজকের এ প্রীতি ভোজ ইসরাইলী স্বরাষ্ট্র বিভাগ কর্তৃক ইসরাইলী পারমাণু বিজ্ঞানী এবং ইসরাইলের জন্য আণবিক গবেষণার গুরুত্বপূর্ণ মালমসলা ও যন্ত্রপাতি বহনকারী ওসেয়ান কিং জাহাজের ক্যাপটেন ক্রুদের সম্মানে আয়োজিত। অবশ্য এ ভোজ এমিলিয়াদের মত বাছাই করা কিছু অতিথিদেরও আমন্ত্রণ জানানো হয়েছে। \nজাহাজে উঠবার সিঁড়ির মুখে দাঁড়িয়ে ইসরাইলী স্বরাষ্ট্র বিভাগের একজন উর্ধ্বতন কর্মচারী ও জাহাজের ক্যাপটেন অতিথিদের সম্ভাষণ জানাচ্ছেন। মাহমুদ ও এমিলিয়া ওদের সাথে করমর্দন করে উপরে উঠে গেল। মাহমুদ লক্ষ্য করল, স্বরাষ্ট্র বিভাগীয় অফিসার মিঃ গ্রিনবার্জ ও ক্যাপ্টেন মিঃ আদ্রে সাইমনের পিছনে আর একজন দাঁড়িয়ে রয়েছে। তিনি হলেন ইসরাইলী আভ্যন্তরীণ নিরাপত্তা বিভাগ ‘সিন বেথের’ সহকারী পরিচালক মিঃ হফম্যান। মাহমুদের ছোঁটের কোণে এক টুকরো বাঁকা হাসি খেলে গেলে। \nটেবিল আর চেয়ার দিয়ে সুন্দর করে ডেক সাজানো হয়েছে। আমন্ত্রিত অতিথিদের অনেকেই এসে গেছেন। কেউ কেউ জাহাজের রেলিং ধরে দাঁড়িয়ে চন্দ্রালোকিত সাগরের শোভা দেখছেন। আর অবশিষ্টরা ক্ষুদ্র ক্ষুদ্র দলে বসে জটলা করছেন। মাহমুদ এমিলিয়াকে নিয়ে গোটা ডেকটা একবার চক্কর দিলো। সশস্ত্র কোন প্রহরীকে উপরে দেখা গেল না। মাহমুদ ভবল, নিশ্চয় তাহলে ভিতরে কড়া নিরাপত্তার ব্যবস্থা রাখা হয়েছে। এ সময় মাহমুদ লক্ষ্য করল একটি প্লেটে To Lavatory লিখে জাহাজের অভ্যন্তরে নামবার সিঁড়ির দিকে তীর এঁকে দেয়া হয়েছে। মাহমুদের মুখ খুশীতে উজ্জ্বল হয়ে উঠল। সে এমিলিয়াকে নিয়ে জাহাজের সামনের প্রান্তে রেলিং এর পার্শ্বস্থিত একটি চেয়ারে এসে বসল। ঘড়ির দিকে চেয়ে দেখল ১০ টা ৩২ মিনিট বেজে গেছে। মাহমুদ উঠে দাঁড়িয়ে বলল, বাথরুম থেকে একটু আসি। \nমাহমুদের পরনে চকলেট সুট। পায়ে ক্রেপসু। মাহমুদ সিঁড়ি দিয়ে ডেক থেকে নিচে নেমে এল। ভিতরে কিন্তু বাইরের মত উজ্জ্বল আলো নেই। মাহমুদ সিঁড়ি থেকে নেমে যেখানে এসে দাঁড়াল, সেখান থেকে জাহাজ লম্বালম্বি দীর্ঘ করিডোর, দু’পাশে কেবিন-কার্গো কেবিন। মাহমুদ করিডোরে দাঁড়াতেই একজন ষ্টেনগানধারী প্রহরী মাহমেুদকে জিজ্ঞাসা করল -ল্যাভেটরী স্যার? \n-হাঁ। মাহমুদ বলল। \n-আসুন। বামে কয়েক পা এগিয়ে একটি বন্ধ ঘর দেখিয়ে দিল। মাহমুদ হাতল ঘুরিয়ে দরজা খুলল। তারপর পিছন ফিরে দেখল, প্রহরীটি পিছন ফিরে কয়েক পা এগিয়েছে। মাহমুদ দেখল, করিডোরে আর কেউ নেই। তারপর পকেট থেকে একটি রুমাল ও শিশি বের করে বিড়ালের মত নিঃশব্দ পায়ে প্রহরীর দেক এগুতে লাগল। নিকটবর্তী হয়ে অত্যন্ত দ্রুত বাম হাত দিয়ে লোকটির কন্ঠনালি চেপে ধরল, অন্য হাতে ক্লোরোফরম সিক্ত রুমালটি লোকটির নাকে চেপে রাখল। কয়েকবার কোক কোক শব্দ করার পর তার দেহটি নিস্তেজ হয়ে এল। ষ্টেনগানটি হাত থেকে পড়ে গিয়ে ঠক করে একটি শব্দ হল। মাহমুদ তার দেহটি টেনে নিয়ে গিয়ে ল্যাভেটরী ও কার্গো কেবিনের মাঝের সরু গলির মধ্যে রেখে দিল। স্থানটি একটু অন্ধকার। সেখানে একটি সোফাও দেখল মাহমুদ। বুঝল প্রহরীরা এখানে বসে বিশ্রাম নেয়। \nমাহমুদের হাতে সাইলেন্সার লাগানো নিভলবার। মাহমুদ ইঞ্জিন রুমের সিঁড়িতে পা রাখতে যাবে, এমন সময় পেছন থেকে শব্দ ভেসে এল, ‘হ্যাঁন্ডস আপ’। \nমাহমুদ হাত উঁচু করে দাঁড়িয়ে পড়ল। মাহমুদ তার পিঠে রিভলভারের ভারী স্পর্শ অনুভব করল। মাহমুদ আশু কর্তব্য ভেবে নিল, তারপর এক ঝটকায় বসে পড়ল এবং সঙ্গে সঙ্গেই পিছনে দাঁড়ানো লোকটির দু’টি পা ধরে সামনে মারল হেচকা টান। লোকটি কাত হয়ে পড়ে গেল। রিভলভার ও ছিটকে গেল তার হাত থেকে। বজ্র মুষ্টিতে চেপে ধরল কণ্ঠনালি। মাত্র কয়েক মুহূর্ত। তারপর নিস্তেজ হয়ে এলো লোকটির দেহ। মাহমুদ তাড়াতাড়ি লোকটিকে টেনে এনে ইঞ্জিন রুমের এক কোণে গুঁজে রেখে দিল। লোকটির মুখের দিকে তাকিয়ে মাহমুদ চমকে উঠল। একি? মিঃ হফম্যান? উজ্জ্বল হাসিতে মাহমুদের মুখ ভরে গেল। অগণিত মুসলিম বাস্ত্তত্যাগী আর বহু সাইমুম কর্মীর রক্তে রঞ্জিত ইসরাইলী গোয়েন্দা এই হফম্যানের হাত। এতদিনে সব লীলা অবসান হলো শয়তানের। \nমাহমুদ দ্রুত ইঞ্জিন রুমের পাশ দিয়ে জ্বালানি সঞ্চয় কক্ষে প্রবেশ করল এবং দ্রুত কাজে লেগে গেল। তিনটি বৃহদাকার ট্যাঙ্ক। সৌভাগ্যক্রমে ট্যাঙ্কগুলি ঈষৎ উঁচু সারিবদ্ধ কতগুলি ইস্পাত বেজের উপর রাখা। মাহমুদ দ্রুত ডেজিচেইন পেতে তার মাথায় ডেটোনেটর ও টাইম ইগনেটর জুড়ে দিল। প্রত্যেকটি ট্যাঙ্কের জন্য দু’টি করে ডেজিচেইন পাতল মাহমুদ। তারপর ফিরে এল আবার ইঞ্জিন রুমে। সেখান থেকে উঠে এর পূর্বের করিডোরে। করিডোরে কেউ নেই। মাহমুদ বুঝল প্রহরী ও জাহাজের ক্রুরা সবাই নিশ্চিন্তে ভোজ সভার অনুষ্ঠানে যোগ দিয়েছে। মাহমুদ কার্গো কেবিনে ডেজিচেইন পাতার বিষয় বিবেচনা করে দেখল। কিন্তু এর প্রয়োজন হবে বলে মনে হলো না মাহমুদের। \nএবার নিশ্চিন্ত হয়ে সে প্রবেশ করল ল্যাভেটরীতে। বেশ করে হাত মুখ ধুয়ে বেরিয়ে এল সেখান থেকে। ঘড়ির দিকে চেয়ে দেখল ১০ টা বেজে ৪৭ মিনিট। মাহমুদ ভবল, এমিলিয়া নিশ্চয় এই দেরীতে উদ্বিগ্ন হয়ে উঠেছে। \nমাহমুদ সিঁড়ি বেয়ে উঠে এল। সোজাসুজি এমিলিয়ার কাছে না গিয়ে রেলিং এর ধারে গিয়ে দাঁড়াল। সে লক্ষ্য করল, সে এখনো এমিলিয়ার দৃষ্টিতে পড়েনি। \nসাগরে চাঁদের স্থির প্রতিবিম্বের দিকে এক দৃষ্টিতে তাকিয়ে আছে মাহমুদ। স্থির চাঁদের ঐ আলোক শিখা মাহমুদের মনকে টেনে নিয়ে গেল জর্দানের পাহাড় আর তার পাশ্বের উপত্যকা ভূমিতে। সেখানে তাঁবু আর কুঁড়ে ঘরে বাস করছে অগণিত মানুষ - মজলুম মানুষ। ঐ মজলুম মুসলমানদের জন্য আমরা এ পর্যন্ত কি করতে পেরেছি? সময় যতই গেছে ইসরাইল তার বিষাক্ত থাবাকে আরও সুদৃঢ়, আরও সুবিস্তৃত করেছে। এমিলিয়া এসে মাহমুদের পাশে দাঁড়াল। মাহমুদের দিকে চেয়ে মুচকি হেসে বলল, কি স্বপ্ন দেখছ? \nমাহমুদ চমকে উঠল। কিন্তু পরক্ষণেই মুখে ফুটিয়ে তুলল মৃদু হাসির রেখা। বলল, ভাবছি এই সাগর আর এ তারকা খচিত নিকষ কালো আকাশের অসীমত্বের কথা। আমরা কত ক্ষুদ্র। এই সাগর ঐ অসীম আকাশ আর এই বিচিত্র পৃথিবীর মালিক স্রষ্টা না জানি কত মহাশক্তিশালী। শান্ত ও অনুচ্চস্বরে বলল স্রষ্টাকে তুমি মহাশক্তিশালী মনে কর দানিয়েল?  \n-আমার স্বীকার করা বা না করার সাথে এর সম্বন্ধ নেই এমিলিয়া। মহা সৃষ্টির মাইে যে তার মহাশক্তির সাক্ষ্য নিহিত। স্রষ্টাকে তুমি অস্বীকার করতে পারো এমিলিয়া? \n-কিন্তু স্রষ্টাকে মানতে গেলে ধর্মকে মানতে হয়। আর ধর্মকে মানতে গেলে দেখ না কত ফ্যাসাদ। \n-যেমন? \n-কোন ধর্ম মানবো, ইহুদী না খৃষ্টান, না মোহামেডান? এত সংঘর্ষ আর বৈপরীত্য কেন?  \n-বৈপরীত্য নেই এমিলিয়া। মুসা, যিশু খৃষ্ট আর মোহাম্মদ এর মূল শিক্ষা একই। ব্যবহারিক ক্রিয়া কর্মের মধ্যে পার্থক্য আছে শুধু এই পার্থক্যকে শাসনতন্ত্রের পরিবর্তন ও সংশোধনের সাথে তুলনা করা যায়। \n-কিন্তু এটা স্বীকার করে নিলে যে ইসলামকে মানব সমাজের জন্য শেষ ও অনুসরণীয় একমাত্র জীবন বিধান বলে মেনে নিতে হয়? \n-কিন্তু যা সত্য, তাকে আমরা অস্বীকার করব কেমন করে? \n-এটা গুরুতর কথা দানিয়েল? এত সহজে এমন কথা তুমি বলতে পার না। যাক। আজ ধর্মের কি সত্যই কোন প্রয়োজন আছে বলে তুমি মনে কর? \n-ধর্মের অর্থ জীবন পদ্ধতি। সুতরাং এ ভূমন্ডলে মানুষের জীবন যত দিন থাকবে ধর্মের প্রয়োজনও ততদিন থাকবে। \n-জীবন পদ্ধতি আমরা নিজেরাই গড়ে নিতে পারি। \n-তা পারি। এ ধরনের জীবন পদ্ধতি ফেরাউন, নমরুদ, সাদ্দাদ গড়ে তুলেছিল। প্লেটো, রুশো, ভল্টেয়ার মানুষের জন্য নতুন জীবন পদ্ধতির দিক নির্দেশ করেছিল। হেগেল, কার্ল মার্কস মানব সমাজের জন্য ঐতিহাসিক বস্ত্তবাদের আলোকে নতুন জীবনদর্শনের রূপরেখা এঁকে গেছে এবং সে মোতাবেক লেনিন, মাওসেতুং এর নেতৃত্বে রাশিয়া ও চীনে সর্বাত্মক বিপ্লবও সাধিত হয়েছে। গণতন্ত্রের উপর ভিত্তিশীল এক নয়া সমাজ পদ্ধতি (অবশ্য প্রকৃত পক্ষে এটা প্রাচীন গ্রীসিয় সমাজ সভ্যতার নবতর সংস্করণ) পশ্চিমা দেশগুলোতে চালু আছে কিন্তু এগুলোর কোন একটিও কি রাষ্ট্র, সমাজ ও ব্যক্তি জীবনে শান্তির সন্ধান দিতে পেরেছে? শ্রেণী স্বার্থের ধ্বজা তুলে সাম্যবাদের নামে সমাজবাদী দেশগুলো কি জনতাকে দাসে পরিণত করেনি? আর পুঁজিবাদী দেশগুলোতে ব্যক্তিস্বার্থ ও ব্যক্তি স্বাধীনতার নামে লুণ্ঠন শোষণের অবাধ সয়লাব কি বয়ে যাচ্ছে না? অশান্ত অস্থির মানুষকে ঘুমের বড়ি খেয়ে ঘুমোতে হয় কোন কারণে? \n-কিন্তু স্রষ্টার নির্দেশিত জীবন পদ্ধতি সব সমস্যার সমাধান করবে, তার নিশ্চয়তা কি?\n-আচ্ছা এমিলিয়া সাপের কোন জিনিসকে আমরা ভয় করি? \n-বিষ দাঁতকে? \n-আচ্ছা সাপের বিষ দাঁতকে যদি উপড়ে ফেলা হয়, তাহলে সে আর কোন ক্ষতি করতে পারে কি? \n-না পারে না। এমিলিয়া হাসল। বলল, কিন্তু মানুষের বিষদাঁত তুমি পাবে কোথায়? \n-মানুষের বিষদাঁত তার স্বেচ্ছাচারিতা ও স্বার্থপরতা। ব্যক্তি, সমাজ ও রাষ্ট্র জীবনে সকল প্রকার বিপর্যয়, অশান্তি ও অনর্থের মূল কারণ মানুষের স্বার্থপরতা ও স্বেচ্ছাচারিতা। স্বার্থপরতা অন্যায়ের বাহন আর স্বেচ্ছাচারিতা তার অমোঘ অস্ত্র। \n-কিন্তু এ বিষদাঁতকে তো ভাঙ্গা যায় না।  \n-ভাঙ্গা যায় না, কিন্তু এর বিলুপ্তি ঘটানো সম্ভব। মানুষ যখন এক স্রষ্টার সার্বভৌম ক্ষমতার কাছে সত্যিকার ভাবে মাথা নত করে তখন তার স্বেচ্চাচারিতা ও স্বার্থপরতার কোন সুযোগই আর থাকে না। সে সত্যিকারভাবে তখন স্রস্টার দেয়া বিধানবলীর প্রতিপালণকারী ও প্রয়োগকারী হয়ে দাঁড়ায়। \nএমিলিয়া এক দৃষ্টিতে মাহমুদের দিকে তাকিয়ে ছিল। তার মুগ্ধ দৃষ্টি যেন আনন্দে নাচছে। সে বলল, আমার দেখা, আমার পরিচিত জনস্রোতের মাঝে তুমি সত্যই ব্যতিক্রম দানিয়েল। তুমি কখনো কঠিন বস্তুবাদী আবার কখনো কঠোর ভাববাদী। তুমি আসলে কি দানিয়েল? \n-আমি একজন মানুষ। হাসল মাহমুদ। \nএমিলিয়াও হাসল। কিছু বলতে যাচ্ছিল। এমন সময় ক্ষুদ্রকার ডেকমাইক থেকে ঘোষিত হল, লেডিজ এন্ড জেন্টলম্যান আপনাদের স্ব স্ব আসন গ্রহণ করার জন্য অনুরোধ করা যাচ্ছে। \nসবাই গিয়ে আসন গ্রহণ করল। মাহমুদ ঘড়ির দিকে তাকিয়ে দেখল রাত এগারটা বাজতে এক মিনিট বাকী। \nরাত ১১ টা বেজে গেছে। আজকের অনুষ্ঠানের প্রধান অতিথি ইসরাইলের বিজ্ঞান ও কারিগরি মন্ত্রী এ্যারোন কোপল্যান্ড তার আসন গ্রহণ করেছেন। ১১ টা বাজার সাথে সাথে ইসরাইলী অণুবিজ্ঞানী মিঃ মরিস কোহেন এবং মিঃ মোসে সারটক এসে আসন গ্রহণ করলেন। \n১১ টা ১ মিনিট বাজল। মিঃ এ্যারোন কোপল্যান্ড উঠে দাঁড়ালেন উপস্থিত আমন্ত্রিত ব্যক্তিদের দিকে চোখ বুলিয়ে নিয়ে বললেন, উপস্থিত ভদ্রমহিলা ও ভদ্রমহোদয়গণ, আজ আমাদের জন্য এক পরম খুশীর দিন। আমাদের পিতৃভূমি ইসরাইল এক নতুন যুগে প্রবেশ করতে যাচ্ছে। আমাদের সমরশক্তিতে পরমাণু বিজ্ঞানের আশির্বাদ লাভের জন্য আমরা এতদিন পরের অনুগ্রহের উপর নির্ভর করেছি। আমাদের বিজ্ঞান ও আমাদের কারিগররা পারমাণবিক কৌশল আয়ত্ব করেছে অনেক আগে, কিন্তু নিজস্ব গবেষণাগার স্থাপনের কোন সুযোগ আমরা পাইনি। এতদিনে সে সুযোগ আমরা লাভ করতে যাচ্ছি। সুতরাং আজকের এদিন আমাদের বিজ্ঞানী, আমাদের জনসাধারণ, আমাদের সরকার এবং আমাদের বিদেশের শুভানুধ্যায়ীদের জন্য মহা আনন্দের সওগাত বয়ে এনেছে। আমরা এ নিশ্চয়তা আজ সবাইকে দিতে পারি সেদিন বেশী দূরে নয়, যেদিন আমরা আমেরিকা ও রাশিয়ার মত ইন্টারকন্টিনেন্টাল ব্যালেষ্টিক মিসাইলের অধিকারী হবো। \nশ্রোতমন্ডলি করতালি দিলেন। একটু থেমে মন্ত্রী মহোদয় আবার শুরু করলেন, পিতৃভূমির যে অংশটুকুর উপর আমরা অধিকার লাভ করেছি, তা নিয়ে আমরা কেউই সন্তুষ্ট নই, সন্তুষ্ট থাকতে পারি না। হেজাযের ইয়াসরেব নগরী ( আল মদিনা ) থেকে তুরস্কের আলেকজান্দ্রিয়া প্রদেশ এবং ভূমধ্যসাগর ও নীল নদের সীমা থেকে ইউফ্রেটিস-তাইগ্রিস নদীর মোহনা পর্যন্ত বিস্তৃত আমাদের পিতৃভূমির উপর আমরা যে কোন মূল্যেই হোক অধিকার কায়েম করবো। এজন্য চাই আরো শক্তি - আরো শক্তি ( আবার তুমূল করতালি কিন্তু মাহমুদের হাত দু’টিই শুধু নড়ল না )। \n১১ টা ৭ মিঃ অনুষ্ঠানে শেষ হলো। খাবার প্রস্ত্ততি শুরু হল। সবাই নিজের কোলের উপর রুমাল বিছিয়ে নিচ্ছেন। মাহমুদের মন চঞ্চল হয়ে উঠল। আর তিন মিনিটের মধ্যেই প্রথম বিষ্ফোরণ ঘটার কথা। আল্লাহ কি দয়া করবেন? তার মিশন কি সফল হবে। বলদর্পী সাম্রাজ্যবাদী রক্ত পিপাসু ইহুদীদের আশার এ দীপশিখাকে কি সে নিভিয়ে দিতে পারবে? সকলের সামনে স্যুপ পরিবেশিত হয়েছে। চামচ দিয়ে স্যুপ নাড়ছে সবাই। চামচ দিয়ে ধীরে ধীরে মুখে তুলছে স্যুপ। সবার মত মাহমুদের মুখেও স্যুপ উঠছে। কিন্তু তার মন আশা নিরাশার তরঙ্গঘাতে অশান্ত চঞ্চল। ১১ টা ৯ মিঃ ৩০ সেকেন্ড। জাহাজ প্রচন্ডভাবে কেঁপে উঠল। প্রচণ্ড বিষ্ফোরণের শব্দ। সঙ্গে সঙ্গে এক বিরাট অগ্নিপিন্ড আকাশের দিকে উঠে গেল। আতঙ্ক ছড়িয়ে পড়ল খাবার টেবিলে। স্যুপের পিয়ালা অনেকের কাত হয়ে পড়ে গেছে ইতিমধ্যেই। সবাই উঠে দাড়িয়েছে। ভীত আতঙ্কগ্রস্থ সবাই। মাহমুদ তার কর্তব্য আগেই ঠিক করে রেখেছিল। এমিলিয়াকে বলল, এস আমার সাথে। বলে সে ছুটলো ডেক থেকে জেটিতে নামবার সিঁড়ির দিকে। জাহাজ কাঁপছে। প্রথম বিষ্ফারণের ফলে উৎক্ষিপ্ত অগ্নিপিন্ড নিচে নেমে জাহাজে ছড়িয়ে ছিটিয়ে পড়ল। সিঁড়ির মুখে গিয়ে মাহমুদ এমিলিয়াকে বলল, হাত দিয়ে গলা জড়িয়ে ধরে আমার পিঠে উঠ। \nএমিলিয়ার মুখ ভয়ে ফ্যাকাশে হয়ে গেছে। সে কাঁপছে। মাহমুদের আদেশ পালন করল সে। অভ্যস্ত মাহমুদ দ্রুত কম্পমান সিঁড়ি দিয়ে জেটিতে নেমে এল। জেটিতে পা রাখার সাথে সাথে আর একটি বিষ্ফারণের শব্দ হল। মাহমুদ পিছনে ফিরে দেখল, জাহাজের বিজলি বাতি নিভে গেছে। কিন্তু বিষ্ফোরণের ফলে উৎক্ষিপ্ত আগুন জাহাজকে আলোকিত করে তুলছে। সেই আলোতে দেখা গেল জাহাজের একটা অংশ সম্পূর্ণ উড়ে গেছে। দ্বিতীয় বিষ্ফোরণের অগ্নিপিন্ড জাহাজে ছড়িয়ে পড়ায় জাহাজের স্থানে স্থানে আগুন জ্বলতে দেখা যাচ্ছে। মাহমুদ এমিলিয়াকে নিয়ে জেটি থেকে আর একটু দূরে সরে এল। মাহমুদ দেখল আরো কয়েকজন মানুষ সিঁড়ি দিয়ে জেটিতে নেমে এল। আর একটি বিষ্ফোরণ ঘটল এ সময়। মনে হল জাহাজটি যেন একদিকে কাত হয়ে গেল। অপেক্ষকৃত ছোট আরও অনেকগুলি বিষ্ফোরণের শব্দ শোনা গেল। জাহাজের অন্যান্য কয়েক স্থান থেকেও আগুনের লেলিহান শিখা দেখা যেতে লাগল। দূরে ফায়ার ব্রিগেডের গাড়ীর ঘন্টাধ্বনি শোনা গেল। মাহমুদ ও এমিলিয়া গাড়ীতে গিয়ে বসল। মাহমুদ গাড়ি ছেড়ে দিল। পোর্ট রোড ধরে গাড়ী তীব্র গতিতে পূর্বদিকে এগিয়ে চলছে। তেলআবিব অনেক দূরের পথ। লম্বা রাস্তা। মাহমুদের দৃষ্টি সামনে প্রসারিত। তার উপর অর্পিত দায়িত্ব পালন করতে পেরে তার মন তৃপ্ত। এ তৃপ্তির মাঝেও তার মনে একটি কাঁটা বিধছে। এবার এমিলিয়ার সাথে তার অভিনয়ের ইতি করতে হবে। কিন্তু শুধুই কি তা অভিনয় ছিল? মনের কোথায় যেন বেদানার সুর বাজছে তার। এমিলিয়া তার পরিচয় পেলে কি ভাববে তাকে? কালকেই গোয়েন্দা পুলিশ এসে এমিলিয়াকে ব্যস্ত করে তুলবে। বিনা অপরাধে বেচারী কষ্ট পাবে। এমিলিয়া একটু কাত হয়ে একটি হাত মাহমুদের পিছনে সোফার উপর প্রসারিত করে একটি হাত মাহমুদের কাঁধে রেখে মুখটি মাহমুদের কাঁধে গুঁজে রেখেছে। এক সময় ধীর কন্ঠে সে বলল, দানিয়েল, একবার তুমি আমাকে নৈতিক মৃত্যু থেকে বাঁচিয়েছ, আবার আজ তুমি আমাকে দৈহিক মৃত্যুর হাত তেকে বাঁচালে। জীবন দিয়েও এ ঋণ শোধ করতে পারব না আমি দানিয়েল। মাহমুদের গোটা দেহে একটি শিহরণ খেলে গেল। কিন্তু কোন উত্তর দিল না মাহমুদ। কি উত্তর দেবে সে? যে তার জীবনকে জাতির জন্য উৎসর্গ করেছে, সে কেমন করে একজন ইহুদী তরুণীর এ আত্ম নিবেদনকে গ্রহণ করবে? মাহমুদ ধীরে ধীরে বলল, কাল সকালে পুলিশ আসবে। আমার সম্বন্ধে জিজ্ঞেস করবে তারা। কি জবাব দিবে তুমি? \n-কেন পুলিশ আসবে? \n-আসবে। \n-কেন আসবে? \n-ধর যদি আসেই? \n-আমি তোমার ঠিকানা বলে দেব, তোমার কাছে পাঠিয়ে দেব। \n-পুলিশ আমাকে খুঁজে পাবে না। \n-কেন? কোথাও চলে যাচ্ছ তুমি? বলে সোজা হয়ে বসল এমিলিয়া।  মাহমুদ কিছুক্ষণ চুপ করে থাকল। তারপর এমিলিয়ার প্রশ্নের কোন জবাব না দিয়েই বলল, পুলিশকে আমাদের পরিচয়ের আসল ঘটনাটির কথা জানাবে তাহলে আমাদের বন্ধুত্বের কারণ তারা বুঝবে এবং তোমার কোন দোষ হবে না। \n-পুলিশ কেন তোমার সন্ধান করবে? কেন দোষ দিবে আমাকে তারা? এমিলিয়ার কন্ঠে উদ্বগ।\n-ওসেয়ান কিং’ জাহাজ ধ্বংসের জন্য আমাকেই দায়ী করবে তারা। \n-কেন তা করবে? তুমি ও কাজ করতে যাবে কোন কারণে? মাহমুদ মুহূর্তের জন্য এমিলিয়ার মুখের দিকে তাকাল। তার লাবণ্যভরা মুখটি উদ্বিগ উত্তেজনায় যেন কাঁপছে। ওর কোমল হৃদয়ে আঘাত দিতে কষ্ট লাগছে মাহমুদের। তবু সত্য ঘটনা তাকে বলতেই হবে মাহমুদ গম্ভীর কন্ঠে বলল, ‘ওসেয়ান কিং’ জাহাজের ফুয়েল ট্যাংকে আমি বিষ্ফোরণ ঘটিয়েছি এমিলিয়া। \n-তুমি? এমিলিয়ার কণ্ঠ আর্ত চিৎকারের মত শোনাল। বিস্ময় উত্তেজনায় এমিলিয়ার মুখ হা হয়ে গেছে। সে বির্বাক দৃষ্টিতে আকিয়ে আছে মাহমুদের দিকে। \n-মাহমুদ আবার এমিলিয়ার দিকে চাইল। তার মুখে ফুটে উঠল হাসির রেখা। কিন্তু তা যেন তাসি নয়, কান্না। বলল, জানি এমিলিয়া তুমি বিস্মিত হয়েছ। হয়তো ভাবছও আমি কেমন করে অমন খুনী হতে পারলাম। কিন্তু তুমি জান না, ‘ওসেয়ান কিং’ জাহাজে যে অগ্নিকুন্ড তুমি দেখেছ, তার চেয়েও অনেক বড় অগ্নিকুন্ড আমার হৃদয়ে জ্বলছে। শুধু আমার হৃদয়ে নয়, ফিলিস্তিন থেকে বিতাড়িত আমার মত লক্ষ লক্ষ আরব মুসলমানের হৃদয়ে এ আগুন অমনি জ্বলছে। \n-তুমি আরব? তুমি মুসলমান? এমিলিয়ার কণ্ঠ আর্তনাদ করে উঠল। \n-হাঁ এমিলিয়া, আমি মুসলমান। \n-বিস্ময় বিষ্ফারিত এমিলিয়ার চোখ। গভীর বেদনায় শক্ত নীল হয়ে উঠেছে এমিলিয়ার শুভ্র গন্ডদেশ। গোলাপের মত ঠোঁট দু’টি তার কাঁপছে। বিহ্ব্ল দৃষ্টিতে মুহূর্ত কাল মাহমুদের দিকে চেয়ে থাকল। তারপর ভেঙ্গে পড়ল কান্নায়। উপুড় হয়ে হাঁটুতে মুখ গুঁজে ফুঁপিয়ে ফুঁপিয়ে কাঁদছে সে। মাহমুদের দৃষ্টি সামনে প্রসারিত। জন বিরল প্রশস্ত রাস্তা। তীব্র গতিতে এগিয়ে চলেছে কার্ডিয়াক। মাহমুদ এবার এমিলিয়ার দিকে চাইল, কাঁদুক, কাঁদা উচিত। চোখের পানিতে ধুয়ে মুছে যাক মাহমুদে সব স্মৃতি। \nখোলা প্রশস্ত গেট দিয়ে ডেভিড বেনগুরিয়ানের বারান্দায় প্রবেশ করল গাড়ী। মাহমুদ গাড়ী থেকে নেমে পাশ ঘুরে এসে গাড়ীর দরজা খুলে ধরে বলল, নেমে এস। এমিলিয়া মুখ তুলল। অশ্রু ধোয়া মুখ তার। দু’একটি অবিন্যস্ত চুল মুখে এসে পড়েছে। অশ্রুতে ভিজে গেছে সে গুলোও। কঠিন আঘাতে যে চোখে অশ্রু আসে না, মাহমুদের সে চোখ দু’টিও ভারী হয়ে উঠল। এমিলিয়া বেরিয়ে এসে মাহমুদের পাশে দাঁড়াল। নতমুখী এমিলিয়া। দু’জনই নির্বাক। প্রথমে কথা বলল মাহমুদ। বলল, পরিচয় গোপন করার জন্য এবং তোমাকে এমন করে আঘাত দেয়ার জন্য আমি ক্ষমাপ্রার্থী এমিলিয়া। তুমি যদি আমাকে ভুল না বুঝ, তাহলে আমাকে ক্ষমা তুমি করতে পারবে। \nএমিলিয়া নীরব। কোন কথা বলল না। মুখও তুলল না সে। \nমাহমুদ আবার বলল, আর যদি প্রতিশোধ নিতে চাও তাহলে আমাকে পুলিশে ধরিয়ে দাও। আমি রাজী আছি। \nএমিলিয়া যেন পাথর হয়ে গেছে। কোন উত্তর এল না তার কাছে থেকে। যেন অলক্ষ্যে একটি দীর্ঘশ্বাস বেরিয়ে এল মাহমুদের বুক থেকে চোখের কোণও বোধ হয় ভিজে এল তার বলল সে, তাহলে আসি এমিলিয়া, পারলে ক্ষমা করো। \nদু’হাত মুখ ঢেকে ফুঁপিয়ে উঠল এমিলিয়া। মাহমুদ কয়েক পা এগিয়ে ছিল। ফিরে এল আবার। এমিলিয়ার মুখ তুলে ধরে ডাকল এমিলিয়া। \n-দানিয়েল। বলে মাহমুদের হাত জড়িয়ে ধরে বাঁধ ভাঙ্গা কান্নায় ভেঙ্গে পড়ল এমিলিয়া। \nআর দানিয়েল নায় এমিলিয়া। আমার নাম মাহমুদ। ধীর স্বরে বলল মাহমুদ। \nএমিলিয়া কেঁদেই চলল। মাহমুদের হাত এমিলিয়ার চোখের পানিতে ভিজে গেল। \nমাহমুদ বলল, মুখ তোল কথা বল এমিলিয়া। \nএমিলিয়া ধীরে ধীরে মুখ তুলল। অবিন্যস্ত চুল আর অশ্রু ধোয়া এমিলিয়াকে দেখে মনে হচ্ছে, কি এক প্রচন্ড ঝড় বয়ে গেছে এমিলিয়ার উপর দিয়ে। তার নীল শান্ত চোখে কি নিঃসীম মায়া বলল সে, আবার কবে দেখা হবে? \nশক্ত একটি প্রশ্ন। মাহমুদ বলতে চাইল। স্রোতে ভাসা পানার মত নিরুদ্দিষ্ট আমাদের জীবন। কোন আবর্ত কোথায় কখন আমাদের নিয়ে যাবে তা আমরাও জানি না। কিন্তু কথা বাড়াতে চাইল না মাহমুদ। বলল, যদি কোথাও দূরে চলে না যাই তাহলে দেখা হবে। \n-আর যদি দূরে চলে যাও? অবরুদ্ধ কান্নায় কাঁপতে লাগল এমিলিয়ার ঠোঁট দু’টি। \n-একটি যাযাবর জীবনের জন্য তুমি অপেক্ষা করবে এমিলিয়া? \nএমিলিয়ার দুই গন্ড বেয়ে আবার নেমে এল অশ্রুর দু’টি ধারা। বলল সে, কোন কথা নয় কথা দাও তুমি আসবে? \n-কথা দিলাম আসব। \n-বেশ। বলে এমিলিয়া মাহমুদের হাত ছেড়ে দিয়ে বলল, এ সময় এ অঞ্চলে কোন ট্যাক্সি পাবে না, হেঁটে যাবে কেমন করে? চল আমি তোমাকে রেখে আসব। মাহমুদ ম্লান হাসল। বলল, এতক্ষণ তোমাদের গোয়েন্দারা হয়ত আমার সন্ধানে ছুটে আসছে। তোমাকে আর কোন বিপদে জড়াতে চাই না এমিলিয়া। \n-কিন্তু তোমার বিপদের কথা তুমি ভাবছ না কেন? \n-বিপদ আমাদের নিত্য খেলার সাথী। কোন চিন্তা করো না তুমি। আর আমাকে হেঁটে যেতে হচ্ছে না, তোমাদের গেটের বাইরে আমার জন্য গাড়ী অপেক্ষা করছে। বলে মাহমুদ ঘড়ির দিকে তাকিয়ে বলল, আসি এমিলিয়া। খোদা হাফেজ। \n-আচ্ছা এস। কম্পিত কন্ঠে বলল এমিলিয়া। \nমাহমুদ কয়েক কদম এগিয়ে আবার পিছনে ফিরে চাইল। দেখল, এমিলিয়া একটি হাত গাড়ীর উপর ঠেস দিয়ে এক দৃষ্টিতে তাকিয়ে আছে। গাড়ি বারান্দায় ম্লান আলো তার চোখের পানিতে প্রতিবিম্বত হয়ে চিক চিক করছে। হৃদয়ের কোথায় যেন মোচড় দিয়ে উঠল মাহমুদের। তার যাত্রা পথের দিকে চোখ দু’টি বুজে এল মাহমুদের। উচ্চারিত হল তার কন্ঠেঃ রাববানা আজআলনা মুসলিমাইনিলাকা (প্রভু আমার, তোমার কাছে আত্মসমর্পণকারী মুসলমানদের মধ্যে আমাদের সামিল কর)। \nপরদিন সকালে অনেক বেলা করে ঘুম থেকে উঠল এমিলিয়া। অনেক রাত্রে ঘুমিয়েছে সে। রাত্রেই এসেছিল নিরাপত্তা পুলিশরা। নাইট ক্লাবের মৌখিক পরিচয় ছাড়া মাহমুদ সম্বন্ধে আর কোন কিছু্ই জানে না বলেই জানিয়েছে এমিলিয়া তাঁদের। এমিলিয়ার বিশ্বস্ততা সম্বন্ধে কোন সন্দেহ নেই বলেই তার হয়ত কোন পীড়াপীড়ি করেনি আর। \nশয্যায় উঠে বসেই সে দেখতে পেল পাশের টিপয়ে রাখা সেদিনের সংবাদপত্র। কাগজটি হাতে নিয়ে চোখ বুলোতেই সে দেখতে পেল, ওসেয়ান কিং জাহাজের খবরটি লিড ষ্টোরি  হয়েছে। সে পড়ল, ওসেয়ান কিং জাহাজের ভয়াবহ অগ্নিকান্ডঃ\nঅণূ বিজ্ঞানী মিঃ মরিস কোগেনসহ পাঁচজনের মৃত্যুঃ \n২ জন নিখোঁজঃ ১০ জন আহতঃ সমুদয় কার্গো ভস্মিভূত। পরে ওসেয়ান কিং জাহাজে অগ্নিকান্ডের সময় ও পূর্ণ বিবরণ দিয়ে পরিশেষে লিখেছে ‘‘এই অগ্নিকান্ডে ইসরাইলের ৫০০ মিলিয়ন ডলার মূল্যের মহা মূল্যবান যন্ত্রপাতি ও মালপত্র সম্পূর্ণ বিনষ্ট হয়েছে। সবচেয়ে ক্ষতি অণূ বিজ্ঞানী মিঃ মরিস কোহেনের মৃত্যু। তিনি ইসরাইল বিজ্ঞানাকাশের সূর্য এবং আমাদের জাতীয় জীবনের এক অমূল্য রত্ন ছিলেন। তাঁর মৃত্যুতে পরমাণু বিজ্ঞানে আমাদের দেশ যে অনেক দূর পিছিয়ে গেল, তা বলাই বাহুল্য। এক বিশ্বস্ত সূত্রে প্রাপ্ত খবরে জানা গেছে যে ওসেয়ান কিং জাহাজে ৫০ মিলিয়ন ডলারের পারমাণবিক গবেষণা সরঞ্জাম বোঝাই ছিল। এই মহামূল্যবান গবেষণা সরঞ্জামের বিনষ্টি আমাদের জাতীয় অগ্রগতির জন্য কত মর্মান্তিক, তা সহজেই অনুমেয়। ওসেয়ান কিং জাহাজের ঘটনায় নিহতদের মধ্যে আরো রয়েছেন, জাহাজের ক্যাপটেন জন টমসন এবং নিরুদ্দিষ্টদের মধ্যে আরো রয়েছে ইসরাইলী গোয়েন্দা বিভাগের সহকারী প্রধান মিঃ হফম্যান। জানা গেছে, ভোজ অনুষ্ঠানের কিছু পূর্বে থেকেই তাঁকে জাহাজের ডেকে দেখা যায়নি। ধারণা করা হচ্ছে যে, দুষ্কৃতিকারীদের সাথে সংঘর্ষে তিনি নিহত হয়েছেন। \nসাইমুদের নাশকতাকারীরা জাহাজের ফুয়েল ট্যাংকে বিষ্ফোরণ ঘটিয়ে জাহাজে আগুন ধরিয়েছে বলে জানা গেছে, সংগৃহীত তথ্যের বরাত দিয়ে আমাদের নিরাপত্তা পুলিশ বিভাগ জানাচ্ছেন, আমন্ত্রিত অতিথির ছদ্মবেশে সাইমুমের জনৈক নাশকাতাকারী জাহাজে প্রবেশ করেছিলো।’’\nএমিলিয়া রুদ্ধ নিঃশ্বাসে খবর পড়া শেষ করল। বৈজ্ঞানিক মিঃ মরিস কোহেন এবং মি হফম্যানের মৃত্যু হয়েছে? এমিলিয়ার স্নায়ুতন্ত্রী দিয়ে এক হিম শীতল স্রোত বয়ে গেল। কি নিষ্ঠুরতা? কিন্তু পরক্ষনেই তার মানস দৃষ্টিতে ভেসে উঠল মাহমুদের মুখ আর তার কথাঃ ‘‘এমিলিয়া তুমি জান না, ওসেয়ান কিং জাহাজে যে অগ্নিকান্ড তুমি দেখেছ, তার চেয়েও অনেক বড় অগ্নিকুন্ড আমার হৃদয়ে জ্বলছে। শুধু আমার হৃদয়ে নয় ফিলিস্তিন থেকে বিতাড়িত লক্ষ লক্ষ আরব মুসলমানদের হৃদয়ে এ আগুন এমনিভাবে জ্বলছে।’’ এমিলিয়ার মনে পড়ল, তাইতো আমরা ইহুদীরা বিভিন্ন দেশ থেকে এসে ফিলিস্তিনী মুসলমানদের সহায় সম্পদ দখল করেছি, তাদেরকে তাদের পিতৃ পুরুষের ভিটা বাড়ী থেকে উচ্ছেদ করেছি। আর যুগ যুগ ধরে মুক্ত আকাশের নীচে বৃষ্টি রোদের মধ্যে তাবুতে অমানুষিক জীবন যাপন করছে তারা। এমিলিয়ার আরো মনে পড়ল হত কালকের ভোজসভার বিজ্ঞান বিষয়ক মন্ত্রী মিঃ এ্যারোন কোপল্যাডের ভাষণঃ ‘হেযাজের ইয়সবরিব নগরী (মদিনা শরিফ) থেকে তুরস্কের আলেকজান্দ্রিয়া প্রদেশ এবং ভূমধ্যসাগর ও নীলনদের মোহনা পর্যন্ত বিস্তৃত আমাদের পিতৃভূমির উপর আমরা যে কোন মূল্যেই হোক অধিকার কায়েম করব।’’ ইসরাইলের এ ঘোষণা এ লক্ষ্যতো কোন আত্মরক্ষাকারী জাতি বা দেশের কথা নয়। এ যে সাম্রাজ্যবাদী দেশের আগ্রাসী নীতি। এ লক্ষ্য যদি অর্জিত হয়, তাহলে ঐ বিশাল ভূখন্ডের কোটি কোটি মুসলমানের ভাগ্যে কি ঘটবে? তারা কোথায় যাবে? \nএতদিন এমিলিয়ার ধারণা, ছিল, ইসরাইলীরা আত্মরক্ষায় সচেষ্ট। কিন্তু আজ তার কাছে পরিষ্কার হয়ে গেল, ঘৃণ্য সাম্রাজ্যবাদী পরিকল্পনা নিয়ে তার দেশ শক্তি বৃদ্ধি করছে। আর ফিলিস্তিন ও আরব মুসলমানরাই যথাযথভাবে আত্মপ্রতিষ্ঠা আর আত্মরক্ষার জন্য সংগ্রাম করেছে। ওসেয়ান কিং জাহাজের অগ্নিকান্ড যদি তাদের সেই সংগ্রামের অংশ হয়, তাহলে তাকে নিষ্ঠুর বলা যাবে কোন যুক্তিতে? মাহমুদকে নির্দোষ করতে পেরে গভীর প্রশান্তিতে বলে গেল এমিলিয়ার মন।"
    },
    {
      "chapter_no": 7,
      "text": "এমিলিয়াদের গেট পেরিয়ে ফুটপাতে দাঁড়াতেই কালো রং এর একটি ‘মরিস করোনা’ এসে মাহমুদের সামনে দাঁড়াল। ভিতর থেকে মুখ বাড়াল আফজল পাশা। জাফা বন্দর থেকে সারাটা পথ আফজল পাশা মাহমুদের অনুসরণ করে এসেছে। এই নির্দেশই ছিল তার প্রতি। জাফা বন্দরের যে আস্তানায় আমরা ইতিপূর্বে মাহমুদ ও আফজলকে দেখেছি সেটা আপতত বন্ধ থাকবে। \nমাহমুদ গাড়ীতে উঠে বসলে গাড়ী ছুটে চলল প্রশস্ত আলকেনান রোড ধরে দক্ষিণ দিকে। গাড়ীতে বসেই মাহমুদ পোশাক পাল্টে নিল। প্রথমেই কথা বলল মাহমুদ। বলল, শেখা জামালকে জানিয়েছ?\nশেখ জামাল তেলআবিবের ৩ নং আস্তানার পরিচালক। এ আস্তানাটি দক্ষিণ তেলআবিবের বাজার সংলগ্ন এলাকায় অবস্থিত। এ আস্তানাতেই মাহমুদ এখন যাচ্ছে।  \nগাড়ী এবার ডেভিড পার্ক ঘুরে স্যামুয়েল রোড ধরে পূর্ব দিকে এগিয়ে চলল। তিন মিনিট চলার পর গাড়ী দক্ষিণ দিকে মোড় নিয়ে সেন্ট সলোমন রোড ধরে ছুটে চলল দক্ষিন দিকে। সেন্ট সলোমন রোড যেখানে এসে খাড়া পূর্ব দিকে মোড় নিয়েছে সেই মোড়ের উপর রাস্তার দক্ষিণ পাশে শেখ জামালের আস্তানা। দোতলা বাড়ী। নিচের তলায় ফলের দোকান। উপর তলায় থাকে জামাল। আরও দু’টি ঘর পশ্চিম দিকে রয়েছে। এর একটি দৃশ্যত রান্নাঘর আরটি ষ্টোর রুম হিসেবে ব্যবহার হয়। কিন্তু রান্নাঘরটি ভ্রাম্যমান সাইমুম কর্মীদের একোমোডেশন এবং নিচের তলার ষ্টোর রুমটি অস্ত্রাগার ও ট্রেনিং কক্ষ। স্থানীয় সাইমুম ক্যাডেটদের মধ্যে অস্ত্র বিতরণ করার পর অস্ত্রাগারটির অবশিষ্ট সবকিছু তেলআবিবের মূল ঘাঁটিতে সরিয়ে নেয়া হয়েছে। ইসরাইলে কর্মরত সাইমুম ইউনিট গুলোকে স্বয়ং সম্পূর্ণ করার পর সর্বক্ষেত্রে একই ব্যবস্থা গ্রহণ করা হয়েছে। প্রয়োজনীয় তথ্য সরবরাহ এবং জরুরী মুহূর্তে নির্দেশ গ্রহণের জন্য যোগাযোগ রক্ষা করা ছাড়া আর আস্তানার সাথে স্বয়ং সম্পূণ সাইমুম ইউনিটগুলোর কোন রকমের সম্পর্ক নেই। ইসরাইলের বাসিন্দা আরব মুসলমানদের ৯৭ হাজার পুরুষ এবং ৮২ হাজার মহিলা সাইমুমের ‘জয় নয়, মৃত্যু’ মন্ত্রে দীক্ষিত। এদের নিয়েই গঠিত হয়েছে সাইমুমের হাজার হাজার ইউনিট। বিভিন্ন ঘাটি থেকে আস্তানাসমূহের মাধ্যমে এ ইউনিটগুলোর সাথে যোগাযোগ রক্ষা করা হয়। ইসরাইলের এসব আরব বাসিন্দারা ইসরাইলীদের সাথে মিলে মিশে শান্তিপূর্ণ ও নিরীহ জীবন যাপন করছে আর সর্বাত্মক অভ্যুত্থানের সেই দিনটির জন্য অতন্দ্র চোখে অপেক্ষা করছে। সর্বাত্মক অভ্যুত্থানের প্রস্তুতির পূর্বে কোন অপারেশনে ইসরাইলের আরব বাসিন্দাদের ব্যবহার কঠোরভাবে নিষিদ্ধ। এমন কি ইসরাইলে কর্মরত সাইমুমের ১০ হাজার কর্মীর প্রতি এ নির্দেশ রয়েছে যে, বিপদ মুহূর্তেও তারা কোন আরব মুসলমানের সাহায্য কিংবা আশ্রয় প্রার্থনা করবে না। সংরক্ষিত এবং গুরুত্বপূর্ণ শক্তি ইসরাইলের আরব মুসলমানদেরকে সকল সন্দেহের উর্ধ্বে রাখাই সাইমুম প্রধান আহমদ মুসার লক্ষ্য। \nসেন্ট সলোমন রোড চলে গেছে সরল রেখার মত দক্ষিণ দিকে। সামনেই মোড় দেখা যাচ্ছে। আস্তানার দু’তলা গৃহটিও চোখে পড়ছে। আস্তানার দ্বিতলের দিকে তাকিয়ে চমকে উঠল মাহমুদ। আফজল পাশাকে তৎক্ষণাৎ গাড়ী থামতে ইংগিত করল সে। আস্তানার দ্বিতলের ঘরটিতে নীকষ বেগুনি রং এর আলো জ্বলছে। সাইমুমের কোড অনুসারে এই আলো বিপদের সংকেত। শেখ জামালের কিছু হয়েছে, নয়তো সে অস্বাভাবিক কিছু সন্দেহ করেছে। \nমাহমুদ গাড়ী থেকে নেমে পাশের গলিতে আফজলকে অপেক্ষা করতে বলে ডান পাশের ফুটপাত ধরে এগোল। গাছের ছায়ায় ঈষৎ আলো আঁধারের সৃষ্টি করেছে। মাহমুদের কাছে এটা আর্শিবাদ হয়ে দেখা দিল। সেন্ট সলোমন রোড যেখানে পূর্বদিকে মোড় নিয়েছে, সেখান থেকে আর একটি লেন পশ্চিম দিকে চলে গেছে। গলিটির মুখে এক ধারে প্রকান্ড একটি গাছ। নিচে বেশ অন্ধকার। পাতার ফাঁক দিয়ে কোথাও কোথাও চাঁদের আলো নেমে এসেছে অন্ধকারের বুক চিরে। তারই একটি আলোক রেখায় একটি গাড়ীর উইন্ড শিন্ড মাহমুদের চোখে পড়ল। সে ভাল করে তাকিয়ে দেখতে গেল, অন্ধকারের মধ্যে একটি গাড়ী দাঁড় করানো রয়েছে মাহমুদ হামাগুড়ি দিয়ে গাড়ীর দিকে এগুলো। পকেট থেকে পেন্সিল টর্চ বের করে নাম্বার প্লেটে দিকে তাকিয়ে চমকে উঠল সে। এ যে ইসরাইলেল সিকুইরিটি ব্রাঞ্চ ‘সিনবেথ’ এর তেলআবিব শাখার প্রধান মিঃ চেচিনের গাড়ী। শিকারি বিড়ালের মতো ধীরে ধীরে মাহমুদ গাড়ীর সামনের দিকে এগুলো। গাড়ীতে কেউ নেই। ওরা কি তাহলে আস্তানার ভিতরে ঢুকেছে? পেন্সিলটর্চটি আর একবার জ্বেলে মাহমুদ গাড়ীটি পরীক্ষা করল। সামনের সীটের উপর সে নোট বুক পেল। তাড়াতাড়ি সে নোট বুকখানা পকেটে পুরে সরে এল গাড়ীর কাছ থেকে। তারপর কি মনে করে সে আবার ফিরে গেল গাড়ীর কাছে। তাড়াতাড়ি পকেট থেকে বের করল ডিম্বাকৃতি একটি বস্তু - টাইম বম। ধীরে ধীরে সেফটিপিন খুলে নিয়ে তা রেখে দিল সামনের সীটের নীচে। তারপর সরে এল সেখান থেকে। \nমাহমুদ আফজলের কাছে ফিরে এল। বলল, সিনবেথ এর লোক এসেছে। তাদের সংখ্যা এক থেকে চার এর বেশী হবে না। গোপনে আস্তানা পরীক্ষা করা ওদের লক্ষ হতে পারে। তা যাই হোক শেখ জামালের চোখকে ফাঁকি দিতে পারেনি তারা। সে একাই যথেষ্ট হবে। শেখ জামালের কেশাগ্রও তারা স্পর্শ করতে পারবে না। সব চিহ্ন মুছে ফেলে সে একক্ষণে সরে পড়েছে। \nউপর তলার ঘরে রাখা আলমারির মধ্যে দিয়ে নীচের তলায় ফলের দোকানে নামবার সিঁড়ি আছে। ফলের দোকানের বসবার বেদিটি একটি সুড়ঙ্গের মুখে রয়েছে। সে সুড়ঙ্গ দিয়ে আস্তানার গ্যারেজে পৌঁছা যায় এবং সেখান থেকে গাড়ী নিয়ে অথবা পিছনের দরজা দিয়ে যে কোন মুহূর্তে সরে পড়া সম্ভব। সুড়ঙ্গে নামবার পর বসবার বেদিটি স্বাভাবিক অবস্থায় ফিরে আসে। সুতরাং ‘সিনবেথ’ এর পক্ষে তা খুঁজে পাওয়া খুব সহজ হবে না। \nগাড়ীতে উঠে বসতে বসতে মাহমুদ বলল, ‘সিনবেথ’ এর মিঃ চেচিন সাহেবের জন্য ফাঁদ পেতে রেখে গেলাম। খোদা করেন শিকার ধরা পড়বে। বলে আফজলের দিকে চেয়ে মাহমুদ বলল, এবার ঘরে ফিরে যাই চল। শেখ জামালকে হয়তো ওখানে পাব আমরা। \nইসরাইলের প্রতিটি শহরে ও উল্লেখযোগ্য স্থানে সাইমুমের একটি করে মূল ঘাঁটি রয়েছে। এখানে ‘ঘর’ বলতে মাহমুদ তেলআবিবের মূল ঘাঁটিকেই ইংগিত করেছে। ঘাঁটি ছাড়াও ঐ সমস্ত স্থানে রয়েছে কয়েকটি করে আস্তানা। এই আস্তানা গুলির ভূমিকা এ্যাকোমোডেশন ও তথ্য সরবরাহের মধ্যে সীমাবদ্ধ। গাড়ী সেন্ট সলোমন রোড ধরে উত্তর দিকে এগিয়ে চলল। মাহমুদ গভীর চিন্তায় নিমজ্জিত। ওসেয়ান কিং জাহাজের ঘটনা সিনবেথবে ক্ষ্যাপা কুকুরের মত করে তুলেছে, কিন্তু মাহমুদ ভেবে পাচ্ছে না, সিনবেথ তাদের এ আস্তানার সন্ধান পেল কি করে? \nতেলআবিবের শহরতলী এলাকা। তাই বলে ঘিঞ্জি বস্তি এলাকা নয়। অভিজাত আবাসিক এলাকা। পারিল্পনা করে সাজানো ইসরাইলের অনেক মাথাওয়ালা এবং বৈদেশিক মিশনের বাড়ীগুলি এ অঞ্চলেই। মাহমুদের গাড়ী এসে এক বিরাট অট্টালিকার সামনে দাঁড়াল। কাল পাথরে তৈরী বাড়ীর সামনে সাদা মার্বেল পাথরে খোদাই করা। বাড়ীটির নাম ‘গ্রীণলজ’। বাড়ীটির সামনে বিরাট একটি সাইন বোর্ড ‘দানিয়েল এন্ড কোং’। বাড়ীটিকে ঘন ছায়াদার নানা গাছ যেন চারিদিক থেকে ঘিরে রেখেছে। মাহমুদ স্থানটি পার হতেই ভিতরে নীল আলো জ্বলে উঠল এবং সঙ্গে সঙ্গে খুলে গেল দরজা। \nগ্রীণলজের একটি ইতিহাস আছে। ফিলিস্তিন বিভক্ত হবার পূর্বে অর্থাৎ ইহুদী রাষ্ট্র ইসরাইল প্রতিষ্ঠিত হবার আগে আহমদ শরিফ নামে একজন আরব মুসলমান এই গ্রীণলজের এবং সংলগ্ন বিস্কুট ফ্যাক্টরীর ছিল। ১৯৪৪ সালে উলম্যান নামে একজন ইহুদী তার অধীনে বিস্কুট ফ্যাক্টরীতে চাকরি নেয়। বুদ্ধি ও কর্মদক্ষতার গুণে সে আহমদ শরিফের দৃষ্টি আকর্ষণে সমর্থ হয় এবং ফ্যাক্টরীর সহকারী কর্মাধ্যক্ষ পদে উন্নীত হয়। তারপর এল ১৯৪৮ সালের ঝড়ো দিনগুলো। ইহুদীরা ইসরাইল রাষ্ট্রের প্রতিষ্ঠা করল এবং আরব মুসলমানদেরকে উচ্ছেদের অবাধ অধিকার লাভ করল সাম্রাজ্যবাদীদের কাছ থেকে। বৃদ্ধ আহমদ শরিফ নিহত হলেন। তাঁর ছয় ছেলে এবং আত্মীয় স্বজন রাতের অন্ধকারে জর্দান উপত্যকার দিকে পালিয়ে গেল। কিন্তু আহমদ শরিফের নয় বছরের ছেলে মাহমুদ ছিল সেদিন রোগশয্যায় মুমূর্ষ অবস্থায়। উলম্যান বহু কষ্টে আহমদ শরিফের এই ছেলেটিকে স্বজাতির হিংস্র গ্রাস থেকে রক্ষা করে। ১৯৪৮ সালের পর উলম্যান গ্রীণলজ এবং সন্নিহিত ফ্যাক্টরীর মালিক হয়ে যায়। কিন্তু উলম্যান তার মৃত প্রভুর প্রতি বিশ্বসঘাতকতা করতে পারেননি। সে মাহমুদের ইহুদী নাম দেয় ‘দানিয়েল’ এবং তার নামেই ফ্যাক্টরীর নামকরণ হয় এবং বাড়ীটির মালিকানা সত্ত্বও তার নামেই লিখিত হয়। মাহমুদ সবার কাছে উলম্যানের পুত্র বলে পরিচিত হলেও প্রকৃত ইতিহাস মাহমুদ জানত। তাঁর পিতার রক্তাক্ত জামা-কাপড় এখনও তার বাক্সে সযত্নে রক্ষিত। মৃত্যু পর্যন্ত উলম্যান কখনও মাহমুদকে প্রভাবিত কিংবা তার জীবনকে কোন দিক থেকে নিয়ন্ত্রিত করতে চায়নি। মাহমুদ ছোটবেলায় ইখওয়ানুল মুসলিমুনের কর্মী তোফায়েল বিন আবদুল্লাহর কাছে শিক্ষা গ্রহণ করে। কৈশোরে সে মুসলিম যুব আন্দোলনে জড়িয়ে পড়ে। তারপর মজলুম মানুষের মুক্তি আন্দোলন সাইমুমে সে যোগদান করে। ‘দানিয়েল এন্ড কোং’ এর ভার এখন সে একজন ম্যানেজারের হাতে ছেড়ে দিয়ে সংগঠনের কাজে ঘুরে বেড়ায়। সবাই ধারণা করে, ধনী ইহুদীর একমাত্র সন্তান এমন একটু ছন্নছাড়া হতে পারে বৈকি। মাহমুদের বাড়ীই এখন তেলআবিবস্থ সাইমুমের মূল ঘাঁটি। এখানে উচ্চ ক্ষমতা সম্পন্ন রেডিও রিসিভার ও ট্রান্সমিটার রয়েছে। বাড়ীর পিছনে উঁচু দেয়াল ঘেরা বাগানে রয়েছে তেল, আবিব ও সন্নিহিত অঞ্চলের অস্ত্রাগার। অবিবাহিত মাহমুদের বাড়ীতে রয়েছে ৮ জন মানুষ। এর মধ্যে তিনজন রেডিও ইঞ্জিনিয়ার, চারজন প্রহরী। এদেরই একজন বাজার ও রান্না বান্নার কাজ করে থাকে। এরা সকলেই সাইমুমের অভিজ্ঞ কর্মী। \nরাত ১ টা মাহমুদ শোবার জন্য শয্যায় উঠে বসেছে। হঠাৎ তার খেয়াল হল মিঃ চেচিনের গাড়ী থেকে পাওয়া ডাইরীর কথা। উঠে গিয়ে পকেট থেকে ডাইরিটা নিয়ে টেবিলে গিয়ে বসল। ডাইরীটা খুলতেই একটি ভাজ করা কাগজ বেরিয়ে এল। কাগজটি তুলে নিয়ে চোখের সামনে মেলে ধরল। ফটোষ্ট্যাট করা একটি চিঠিঃ \nপ্রেরকঃ - চেয়ারম্যান, সংযুক্ত ফিলিস্তিন জনফ্রন্ট ও ফিলিস্তিন গণতন্ত্রী জনফ্রন্ট, আম্মান, জর্দান। \nপ্রাপকঃ পরিচালক, মোসাদ জেরুজালেম, ইসরাইল। \nনিম্ন স্বাক্ষরকারী আপনার অবগতি ও কার্যকরী ব্যবস্থা গ্রহণের জন্য সংযুক্ত ফিলিস্তিন জনফ্রন্ট ও ফিলিস্তিন গণতন্ত্রী একবিংশ কংগ্রেসের সর্বসম্মত সিদ্ধান্তের অনুলিপি আপনার সমীপে পাঠাইতেছে।  \nসিদ্ধান্ত \n১। যেহেতু সংযুক্ত ফিলিস্তিন জনফ্রন্ট ও ফিলিস্তিন গণতন্ত্রী জনফ্রন্ট কার্ল মার্কস নির্দেশিত সমাজবাদে বিশ্বাসী, সেইহেতু এই ফ্রন্ট ইসরাইল রাষ্ট্রের সাথে ধর্ম সাম্প্রদায়ভিত্তিক শত্রুতামূলক সকল আচরণ পরিত্যাগের সিদ্ধান্ত ঘোষণা করিতেছে। \n২। এই সংযুক্ত ফ্রন্ট জর্দান, সিরিয়া, ইরাক, মিসর প্রভৃতি দেশের প্রতিক্রিয়াশীল জনগোষ্ঠী ও সরকারকে প্রধান শত্রু বলিয়া মনে করে এবং এদের বিরুদ্ধে সংগ্রামকেই এই ফ্রন্ট আশু কর্তব্য বলিয়া মনে করিতেছে। \n৩। এই ফ্রন্ট তাদের সংগ্রামে ইসারাইল রাষ্ট্রের সাহায্য কামনা করিতেছে বিনিময়ে এই ফ্রন্ট প্রতিশ্রুতি দান করিতেছে যে, এই ফ্রন্ট ইসরাইল বিরোধী সরকার ও সাইমুমের সম্পর্কে প্রয়োজনীয় সবরকম তথ্য পরিবেশন করিবে। \n৪। ইসরাইল সরকারের সাথে যোগাযোগ রক্ষার জন্য এই ফ্রন্টের প্রধান জর্জ বাহাশকে ক্ষমতা প্রধান করিতেছে। \nজর্জ বাহাশ \nচেয়ারম্যান \nসংযুক্ত ফিলিস্তিন জনফ্রন্ট \nও ফিলিস্তিন গণতন্ত্রী জনফ্রন্ট \n\n\nরুদ্ধ নিঃশ্বাসে চিঠি পড়া শেষ করল মাহমুদ। তার দেহের প্রতি অণু পরমাণুতে যেন এক প্রচন্ড লাভাস্রোত বয়ে গেল। লৌহ হৃদয়ও তার কেঁপে উঠল। কপালে বিন্দু বিন্দু ঘাম দেখা দিল তার। কি নিদারুণ বিশ্বাসঘাতকতা! দেশ ও জাতির বুকে কি নিষ্ঠুর ছুরিকাঘাত। ও! ওরা ‘মার্কস এর অনুসারী অন্যজাত, ইহুদীদের পয়সার দালাল। চোখের কোণ ভিজে উঠতে চাইল মাহমুদের। জর্জ বাহাশদের সুপরিকল্পিত শয়তানীর কবলে পরে তাদেরই অসংখ্য ভাই তাহলে আত্মঘাতি পথে পা বাড়ালো?\nসাইমুমের তেলআবিবস্থ ৩ নং আস্তানার পতন তাহলে ওদের এই বিশ্বাসঘাতকতার পরিণতি? ওরাই তাহলে মোসাদের মাধ্যমে সিনবেথদের লেলিয়ে দিয়েছে। কথাটা মনে হতেই বিদ্যুৎ স্পর্শের মত চমকে উঠল মাহমুদ। তাহলে তেলআবিবের মতই সাইমুমের ৫০০ টি আস্তনা তো বিপদের সম্মুখীন? বিভিন্ন শহরে অবস্থিত সাইমুমের মূল ঘাঁটিগুলোর সন্ধান জনফ্রন্ট জানে না বটে, কিন্তু প্রতিটি শহরের ১ টি করে আস্তানার ঠিকানা ফিলিস্তিন মুক্তি সংস্থার মধ্যে সম্পাদিত পারস্পরিক চুক্তি মোতবেক জনফ্রন্টকে জানান আছে। মাহমুদ তাড়াতাড়ি ডাইরীটা বন্ধ করে চিঠি হাতে করে ছুটলো রেডিও রুমের দিকে। \nব্যস্ত সমস্ত হয়ে মাহমুদকে ট্রান্সমিশন রুমে ঢুকতে দেখে রেডিও অপারেটর ইবনে রায়হান বলল, জরুরী কোন কিছু জনাব? \n-হ্যাঁ। সংক্ষিপ্ত উত্তর দিয়ে মাহমুদ বলল, সব ঠিক আছে তো? \n-হ্যাঁ। উত্তর দিল রায়হান। \nআর কোন কথা না বলে মাহমুদ নিজেই ট্রান্সমিশন যন্ত্রের পাশে বসে গেল। রায়হান পাশে সহযোগিতা করতে লাগল তার। ট্রান্সমিটারের কাঁটা ঘুরিয়ে সুইচ টিপে জেরুজালেমের মূল ঘাঁটির সাথে সংযোগ করল মাহমুদ। \n-০০১। মারুফ আল কামাল? \n-হাঁ, বলছি। \n-জরুরী - জরুরী- জরুরী ‘আমাদের সহযোগী জ, ফ, প্রতিষ্ঠান আমাদের প্রতিযোগী কোম্পানীর সাথে হাত মিলিয়েছে। জ, ফ, কোম্পানীর সাথে সম্পর্কিত আমাদের খুচরা বিক্রির দোকানটি বন্ধ করে দিয়ে মালপত্র গোডাউনে ফেরত আনো।\n-আচ্ছা আর কিছু? \n-না, বলে মাহমুদ কট করে লাইন বন্ধ করে দিয়ে বিভিন্ন এ্যাংগেলে ট্রান্সমিটারের কাঁটা ঘুরিয়ে সুইচ টিপে ঐ একই ধরনের মেসেজে মাসাদা, খান ইউনুস, বীরশিন, হাইফা, আমাদোদ, ইম কাফে, শারম আল শেখ, ইলাত, গাজা, নাবলুস প্রভৃতি শহরের ঘাঁটিগুলোতে প্রেরন করল। তারপর পশ্চিম সিনাই এর রাফা, আল আরিস, কোয়ানতারা, মিতলা গিরিপথ, বীর লাহফান, ববেল লিবনি, আবু আখিলা পিতসানা, বীর গিফ গাফা প্রভৃতি মধ্য সিনাই এর খান জামিল, বীর আলনাফে, বীর আমন, বীর কাছেম, বীর সালেম প্রভৃতি, পূর্ব সিনাই ও সিনাই পর্বত মালার ওয়াদি গালাফা, আবু দোজানা, জেবেল উল ফজল, জেবেল কহর প্রভৃতি, জেরেুজালেম অঞ্চলের বীর আসির, তেলবায়ত, রামাত রাহেল, আলাতের উত্তর অঞ্চলীয় নেগিভের আউত, সিরটি, আলখারগা, আতসান জেজারিল ভ্যালির আল ফাসের, আর ওবেদি, হারার হুলেহ ভ্যালির আল-খাজাল, আল-আলামিন এবং গোলান হাইটের আল কুইনিত্রা ও আল বেনিয়াস ঘাঁটিতে সে মেসেজের প্রথম অংশ পাঠিয়ে দিল। জনবিরল এইসব অঞ্চলের ঘাঁটি কিংবা আস্তানার সন্ধান জনফ্রন্টকে জানানো হয় নাই, কারণ এসব অঞ্চলের কোন ঘাঁটি বা আস্তানার পতন ঘটলে নতুন করে তা প্রতিষ্ঠা করা এসব অঞ্চলে খুবই কঠিন। \nঘেমে উঠেছে মাহমুদ। কপালে বিন্দু বিন্দু ঘাম জমে গেছে তার। রাত তখন সাড়ে তিনটা। ইসরাইলের সব ঘাঁটিতে সংবাদ পাঠান শেষ করে ট্রান্সমিটারের কাঁটা ঘুরিয়ে আম্মানস্থ হেড কোয়াটেরের সাথে সংযোগ করল মাহমুদ। \n-১০০০? \n-হাঁ কে আপনি? \n-০১১, মাহমুদ! আপনি? \n-আবদুল্লাহ আমিন। \nমেসেজ রেকোর্ড করুন, বলে মাহমুদ মিঃ চেচিনের ডাইরীতে প্রাপ্ত সমস্ত চিঠিটা সাইমুমের বিশেষ কোডে পাঠিয়ে দিল। \nকপালের ঘাম মুছে মাহমুদ উঠে দাঁড়াল। রায়হানের দিকে চেয়ে হেসে বলল মাহমুদ বিস্মিত হয়েছো রায়হান? ভুলে যাচ্ছে কেন, আবদুল্লাহ বিন ওবাই এর জন্মতো যুগে যুগে হবে। বলে মাহমুদ বের হয়ে এল ট্রান্সমিশন রুম থেকে। \nতখন রাত ৩টা ৪৫ মিঃ। মাহমুদ তার ঘরে ফিরে গিয়ে টেবিলে বসল, মিঃ চেচিনের ডাইরীটা আবার মেলে ধরল চোখের সমনে। গভীর রাতের নিঝুম প্রহর। মাহমুদ হাত ঘড়ি থেকে ক্ষীণ কম্পন জাগছে বাতাসে -টিক, টিক, টিক -বয়ে চলেছে সময়।"
    },
    {
      "chapter_no": 8,
      "text": "রাত তিনটা পয়ঁতাল্লিশ মিনিটা। তেলআবির থেকে মাহমুদের পাঠান মেসেজের প্রতি চোখ বুলিয়ে থেকে বিদ্যুৎ স্প্রিংএর মত উঠে দাঁড়াল আহমদ মুসা। \nমনে হল কি এক তীব্র বেদনায় তার সারা মুখমন্ডল নীল হয়ে গেছে। কিন্তু ধীরে ধীরে সে ভাব তার কেটে গেল আর চোখ দু’টি জ্বলে উঠল। মুখমন্ডল হয়ে উঠল শক্ত। কয়েকবার অস্থিরভাবে পায়চারি করল সে। তারপর দেয়ালে টাঙ্গানো জর্দানের মানচিত্রের উত্তর-পশ্চিমাঞ্চলের উপর তার দৃষ্টি স্থির হয়ে দাঁড়াল। জেবেল আল শামছ -সংযুক্ত জনফ্রন্টের হেড কোয়ার্টার। ওরা আজ এক মিটিং এ এসেছে। ভালো হল পাওয়া যাবে এক সঙ্গে। কিন্তু জর্জ বাহাশ নেই। গেছে উত্তর ভিয়েতনাম সফরে। ওর জন্য দন্ড তোলা রইল।\nআহমদ মুসা চেয়ারে গিয়ে বসল। বাম পাশের এক সুইচে মৃদু চাপ দিল। কিছুক্ষণ পরে পাশের কক্ষ থেকে আহমদ মুসার সেক্রেটারী আলি বিন সাকের এসে হাজির হল। আহমদ মুসা বলল, জাফর যুবায়ের ও ইউসুফকে তৈরী হতে বলো। জীপ রেডি আছে কিনা দেখো। এহসান সাবরিকে এখনি আমার কাছে আসতে সংবাদ দাও। \nসাইমুমের এ্যাকসন স্কোয়াডের আম্মানস্থ অধিনায়ক এহসান সাবরি আহম্মদ মুসার কক্ষে প্রবেশ করল। আহম্মদ মুসা দাঁড়িয়ে ছিল। এহসান সাবরিকে বসতে বলে সেও চেয়ারে গিয়ে বসল। আহমদ মুসা এহসানকে জনফ্রন্টের ষড়যন্ত্রের কথা জানিয়ে বলল, আমি জেবেল আল শামছ এ যাচ্ছি। পাঁচ মিনিটের মধ্যে ১০০ জন মুজাহিদ নিয়ে তুমি এস। তুমি ৫০ জন মুজাহিদ নিয়ে বাব উল মাশরেক নিয়ে জেবেল যাবে এবং তালাবের নেতৃত্বে অন্য ৫০ জনকে বাব-উল-শেমাল দিয়ে প্রবেশ করতে বলবে। বলে আহমদ মুসা উঠে দাঁড়াল। এহসানও উঠল। এহসান সাবরি বের হয়ে যেতেই আলি বিন শাকের ঘরে ঢুকলো। বলল, সব রেডি জনাব। \nআহমদ মুসা কোন কথা না বলে আলির হাতে একটি চিঠি দিয়ে বলল, ‘মেসেজটি জেবেলে আমাদের হেড কোয়ার্টারে ইবনে সাদের কাছে এখনি পৌছে দিবে। বাদশাহ আবুল হিশামের (জর্দানের বাদশাহ) কাছে এ মেসেজ পাঠানো হয়েছে। অন্যান্য সকল আরব রাষ্ট্র প্রধানের কছে এ মেসেজ অবিলম্বে পৌঁছাতে হবে। ইবনে সাদ হেড কোয়ার্টারে প্রধান রেডিও বার্তা প্রেরক। \nজাফর, যুবায়ের ও ইউসুফ অপেক্ষা করছিল। আহমদ মসা গাড়ীতে উঠতেই গাড়ী ছেড়ে দিল। সাইমুমের নাইট অপারেশনের কালো রংয়ের বিশেষ ইউনিফর্ম তাদের পরিধানে। দু’টি করে রিভলভার ছাড়া অন্যকোন অস্ত্র নেই তাদের কাছে। \nআম্মান থেকে যে মহা সড়ক উত্তর দিকে গেছে,সেই সড়ক দিয়ে তীর বেগে ছুটে চলেছে আহমদ মুসার গাড়ী। রাতের নিস্তব্ধ প্রহর। জমাট অন্ধকার চারিদিকে। চাঁদ নেই তারার মেলা বসেছে আকাশে। \nআহমদ মুসা ভাবছে, সাবধান হবার সুযোগ না দিয়েই ওদের কছে পৌছতে হবে। তাই যথা সম্ভব রক্তপাত ও সংঘর্ষ এড়াতে হবে। প্রহরীদেরকে নিঃশঙ্ক করার জন্যই মুসা নিরস্ত্র অবস্থায় এসেছে। \nআম্মান থেকে ৭০ মাইল দূরে জেবেল আল শামছের পূর্ব দিকের প্রবেশ মুখ বাব -উল -মাশরেকের সন্নিকটবর্তী হল মুসার গাড়ী। গাড়ীর হেড লাইটের আলো বাব -উল -মাশরেকে গিয়ে পড়েছে। ষ্টেনগান উচিয়ে প্রহরীরা দাঁড়িয়ে আছে দেখা যাচ্ছে। দ্বিধাহীন গতিতে আহমদ মুসার গাড়ী গিয়ে ওদের সামনে থামল। গাড়ী থামাতেই ওরা দাঁড়াল চারিদিক থেকে। গাড়ী থেকে ওরা চারজনই নামল। আহমদ মুসাকে দেখে জনফ্রন্টের প্রহরীরা পিছিয়ে দাঁড়াল কয়েক পা। উচিয়ে ধরা ষ্টেনগান নেমে পড়ল তাদের। ঘটনার আকস্মিকতায় ওরা যেন বিহবল। আহমদ মুসা বলল, বাজাজ ডেকেছে, জরুরী কাজ আছে । \nআবদুর রহমান বাজাজ সংযুক্ত জনফ্রন্টের সেক্রেটারী জেনারেল। প্রহরীরা পরস্পর মুখ চাওয়া চাওয়ি করল, তারপর পথ ছেড়ে দুই পাশে সরে দাঁড়াল তারা। আহমদ মুসার গাড়ী এগিয়ে চলল। পথে আরও দু’জায়গায় দাঁড়াতে হল, কিন্তু কোন অসুবিধা হল না তাদের। প্রহরীরা কোনই সন্দেহ করতে পারেনি। আহমদ মুসা ভাবল জনফ্রন্টের ঊর্ধ্বতন কর্তা ব্যক্তিদের ষড়যন্ত্রের বিষয় বোধ হয় এ বেচারাদের পুরোপুরি অবহিত করা হয়নি। হয়তো বা আদৌ জানান হয়নি। তাছাড়া কর্তা ব্যক্তিদের রাজনৈতিক ষড়যন্ত্রের বিষয়টি সম্পূর্ণ বুঝে উঠা এ সরল মুসলিম যুবকদের পক্ষে খুব সহজনয়। সুতরাং বিষয়টির প্রয়োজনীয় গুরুত্ব সম্পর্কে তারা কিছুটা অবচেতন থাকবে - সেটাই স্বাভাবিক। সর্বোপরি মুক্তিফ্রন্টের সকল অঙ্গ দল, এমন কি আরব রাষ্ট্রগুলোর উপর সাইমুমের আহমদ মুসার প্রভাবের বিষয় তারা অবহিত আছে। \nগাড়ী ছেড়ে দিয়ে অসমান গিরি পথ দিয়ে আহমদ মুসারা হেঁটে চলছিল।\nজেবেল আল শামছের গুহার মুখে একটি চৌকোণ পাথুরে বাড়ী। সুদৃঢ় দেয়ালের মাঝখানে ভিতরে প্রবেশের একটি মাত্র পথ। গেটে দু’জন ষ্টেনগানধারী প্রহরী। আহমদ মুসা ও তার অনুচররা শান্ত ও প্রসন্নমুখে সেখানে এসে দাঁড়াল। দূরে থাকতেই তীক্ষ্ণ দৃষ্টিতে প্রহরীদ্বয় তাদের পরীক্ষা করছিল। কি ভাবল তারা, নিজেদের স্থারে একটু নড়ে চড়ে দাঁড়াল। আহমদ মুসা স্বাভাবিক দ্রুত কন্ঠে বল মিটিং শেষ হয়নিত? \n-জি না, একজন প্রহরী জবাব দিল। \n-বাজাজ আমাদের ডেকেছেন। \nএকটু অপেক্ষা করতে হবে আপনাদের জনাব। বলে প্রহরীটি দরজার বাম পাশের দেয়ালে রক্ষিত সুইচ বোর্ডটি উপরে ঠেলে ধরল। সুইচ বোর্ডটি উপরে উঠে গেলে নিচে দেয়ালের সমান্তরাল করে বসিয়ে রাখা একটি কাল বেজের উপর ক্ষুদ্র একটি সাদা বোতাম দেখা গেল। বোতমে চাপ দিতেই ইস্পাতের ভারি দরজাটি নিঃশব্দে খুলে গেল। \nএকজন প্রহরী খোলা দরজা দিয়ে ভিতরে ঢুকে গেল। সঙ্গে সঙ্গে আহমদ মুসা ইউসুফকে একটি সংকেত দিয়ে, জাফর ও যুবায়েরকে নিয়ে খোলা দরজা পথে ভিতরে ঢুকে পড়ল। প্রহরীটি কয়েকপদ এগিয়ে ছিল মাত্র। পেছনে পদশব্দ শুনে ফিরে তাকাল। কিন্তু ততক্ষণে যুবায়েরের রিভলভার তার কপাল লক্ষ্যে উঠে এসেছে। ভয়ে মুখ তার বিবর্ণ হয়ে গেল। জাফর দ্রুত গিয়ে তার নাকে ক্লোরফর্মের রুমাল চেপে ধরল। \nএদিকে ইউসুফ অপর প্রহরীটির কাছ থেকে ষ্টেনগানটি কেড়ে নিয়ে তাকে ঘুম পাড়িয়েছে জাফরের মত একই উপায়ে। \nএকটি ষ্টেনগান নিয়ে ইউসুফকে গেটে থাকতে এবং অপরটি নিয়ে যুবায়ের ও জাফরকে আসতে বলে আহমদ মুসা দ্রুত মিটিং রুমের দিকে চলল। \nসংযুক্ত জনফ্রন্টের সেক্রেটারিয়েটে বসেছে মিটিং। প্রবেশের দরজাটি বন্ধ ছিল না, ভেজানো ছিল মাত্র। দরজাটি ঠেলে ভিতরে প্রবেশ করল আহমদ মুসা।\n একটি প্রকান্ড সেক্রেটারিয়েট টেবিল ঘিরে বসে আছে ১১ জন মানুষ। একটি রিভলভিং চেয়ারে বসে আছে আবদুর রহমান বাজাজ। তার সামনে বিরাট একটি ফাইল। তার পাশের বড় রিভলভিং চেয়ারে বসে আছে জনফ্রন্টের সহ সভাপতি আবদুল করিম হাসুনা। জর্জ বাহাশের অনুপস্থিতে সেই আজকের মিটিং এর সভাপতি। সেক্রেটারিয়েট টেবিলটির অন্য পাশে গোল হয়ে বসে আছে সংযুক্ত জনফ্রন্টের কার্যকরী কমিটির নয় জন সদস্য। দরজা খোলার শব্দে চোখ ফিরাল তারা দরজার দিকে। আহমদ মুসাকে দরজায় দাঁড়ানো দেখে বিস্ময় বিমূঢ় হয়ে পড়ল সবাই। তাদের বুদ্ধির উপর দিয়ে যেন হিম শীতল এক স্রোত বয়ে গেল। কিন্তু আবদুর রহমান বাজাজ ও আবদুল করিম দ্রুত সামলে নিল নিজেকে। তারা দু’জনেই পকেটে হাত দিয়ে উঠে দাঁড়াল। \nআহমদ মুসা হেসে বলল, আব্দুর রহমান, আবদুল করিম পকেট থেকে আর হাত বের করো না। লাভ হবে না কোনও। বাইরে মোতায়েন তোমাদের সব লোক ধরা পড়েছে, সবদিক ঘিরে ফেলা হয়েছে তোমাদের এ ঘাঁটি। \nআহমদ মুসার কথাগুলো শান্ত কিন্তু দৃঢ়। হৃদয়ের প্রতিটি তন্ত্রীতে তা যেন আঘাত করে। নিরস্ত্র আহমদ মুসার এ কথাগুলো যেন সম্মোহিত করল ওদের। আবদুর রহমান কিংবা আবদুল করিম কারুরই হাত পকেট থেকে বের হলো না। মনে হল, আহমদ মুসার কথা তারা অবিশ্বাস করেনি।\nজাফর ও যুবায়ের এসে ঘরে ঢুকল। আহমদ মুসা বলল, জাফর ওদের সব অস্ত্র নিয়ে নাও। পাঁচমিনিটের মধ্যে ওদের সকলকে বাঁধা হয়ে গেল। আহমদ মুসা এগিয়ে গিয়ে বাজাজের ফাইলটি তুলে নিল। ফাইলের দিকে মুহূর্তকাল তাকিয়ে বলল, সাইমুমের অবস্থান সমূহের তথ্য যোগাড় করছ কার জন্য বাজাজ, তোমার প্রভু ইসরাইলের প্রধানমন্ত্রীর জন্য? বলে জ্বলন্ত দৃষ্টিতে তাকায় বাজাজের দিকে। তারপর বলল, ইসরাইলকে যে সব তথ্য সরবরাহ করেছ, তার ফাইল কোথায়? বাজাজ কোন উত্তর দিল না। আহমদ মুসা বলল, সময় নষ্ট করো না বাজাজ। তুমি তো জান কথা কেমন করে বলাতে হয়, সে পদ্ধতি আমার জানা আছে। \nএই সময় পূর্ব ও উত্তর দিক থেকে ভারী মেশিনগানের শব্দ শোনা গেল। মাত্র মিনিট দেড়েক। তারপর সব নীরব। \nবাজাজ বলল, টেবিলের ড্রয়ারের তলায় বোতাম আছে। বোতামে চাপ দিলে টেবিলের নিচে মেঝের কিছু অংশ সরে যাবে, সেখানে পাবে একটি আয়রণ সেল্ফ, তাতে সব পাবে। \nআহমদ মুসা জনফ্রন্টের সদস্য সাবির জামালের দিকে চেয়ে বলল, তুমি বোতামে চাপ দাও। সত্যই টেবিলের নিচে আয়রণ সেল্ফ পাওয়া গেল এবং তাতে পাওয়া গেল এক স্তুপ ফাইল। ফাইলগুলোর হেডিং একবার পরীক্ষা করল আহমদ মুসা। এহসান সাবরি এসময় ঘরে প্রবেশ করল। \n-সংবাদ কি এহসান? আহমদ জিজ্ঞাসা করল। \n-ওরা সকলে আত্ম-সমর্পন করেছে জনাব। বলল এহসান সাবরি। \n-বেশ, তুমি রক্তক্ষয় এড়াতে পেরেছ। শয়তানরা তো আমাদের মধ্যে আত্মঘাতি সংঘর্ষ লাগিয়ে আমাদের দুর্বল করতে চায়। \nকিছুক্ষন হাসল আহমদ মুসা। তারপর বলল, আমরা এদের নিয়ে চলে যাচ্ছি। তুমি গোটা ঘাঁটি সার্চ্চ করে ওদের নিয়ে এস। \n১১ জন বন্দীকে নিয়ে, জাফর, যুবায়ের ও ইউসুফ আহমদ মুসার সাথে আম্মানের ঘাঁটিতে ফিরে এল। আহমদ মুসা তাঁর চেয়ারে এসে বসতেই আলি সাবের এসে জানাল বাদশাহ তাঁর খোঁজ করেছিলেন। \nআহমদ মুসা তার পাশে সাদা রং এর টেলিফোনটি তুলে নিল। \n-হ্যালো , আহমদ মুসা বলছি। \n-আচ্ছালামু আলায়কুম, আবুল হিশাম বলছি। \n-ওয়াআলায়কুম ছালাম। জনাব কি আমার খোঁজ করেছিলেন?\n-জি, হাঁ। আপনার পাঠানো মেসেজ পেয়েছি। মারাত্মক সংবাদ। শাহ সউদ মিসরের আনোয়ার রশিদ \n-জ্বি হাঁ। সব আরব রাষ্ট্র প্রধানের কাছে মেসেজটি পাঠানোর নির্দেশ আমি সংগে সংগে দিয়েছি। \n-যাক, আমার ভার লাঘব করেছেন। আচ্ছা জনফ্রন্ট সম্বন্ধে কি চিন্তা করছেন? \n-সংযুক্ত জনফ্রন্টের হেড কোয়াটার থেকে এইমাত্র এলাম। জর্জ বাহাশ ছাড়া জনফ্রন্টের কার্যকরী পরিষদের সবাইকে বন্দী করেছি। তাদের হেড কোয়ার্টারের অন্যান্য লোকজনও ধরা পড়েছে। যথসম্ভব দ্রুত জনফ্রন্টের লোকদের গ্রেপ্তার করার জন্য সাইমুমের সব ঘাঁটিতে নির্দেশ পাঠিয়েছে।  \n-আবদুর রহমান বাজাজ ও আবদুল করিম হাসুনার খবর কি? হাঁ, ওরা ধরা পড়েছে।  \nআলহামদুলিল্লাহ্ আল্লাহ আপনানের হাত কে আরো শক্তি শালী করুন।  \n-দোয়া করুন জনাব, ফিলিস্তিনের মুক্তি যেন আল্লাহ ত্বরান্বিত করেন এবং বিশ্বের মজলুম মানুষের মুক্তির যেন এটা হয় শুভ পদক্ষেপ। \n-আল্লাহ সহায়। তিনি সর্বশক্তিমান।  \n-জনাব, সংযুক্ত আরব কমান্ড এবং নিখিল আরব নিরাপত্তা কাউন্সিলের শীর্ষ বৈঠকের কতদূর? \n-সব ঠিকঠাক, তারিখ নির্দিষ্ট করার বাকী আছে। \n-আসছে পবিত্র রবিউল আউয়ালের ১২ তারিখের মধ্যে এ সম্মেলন অনুষ্ঠিত হলে ভালো হয়।  \n-দোয়া করুন। রাখি এখন। \n-আচ্ছা, খোদা হাফেজ।  \n-খোদা হাফেজ। টেলিফোন রেখে রিভলভিং চেয়ারেটিতে গা এলিয়ে দিল আহমদ মুসা। ক্লান্তিতে গোটা শরীর ভেঙ্গে আসছে। পূর্বের জানালা দিয়ে আসা স্নিন্ধ বাতাস খু্ব ভালো লাগছে তার। ঘুমে জড়িয়ে আসতে চাইছে চোখ। হঠাৎ চারদিকের নীরবতা ভেঙ্গে মোয়াজ্জিনের কণ্ঠ শোনা গেল। আম্মানের শাহী মসজিদের উঁচু মিনার থেকে ভেসে আসছে আজান। আজানের মধুর ধ্বনি কেঁপে কেঁপে মিলিয়ে যাচ্ছে নিঃসীম নভোমন্ডলের ইথার কণায়। মোয়াজ্জিন ডাকল, হায়া আলাচ্ছালাহ। আহমদ মুসার মন মুহূর্ত ছুটে গেল জেরুজালেমের মুসলিম জনপদে। ওরা কি এই ধ্বনি এমনি করে শুনতে পাচ্ছে? মসজিদুল আকসার মিানার থেকে মোয়াজ্জিন কি এ আহবান জানাতে পারছে নিরুদ্বেগ চিত্তে? চোখের কোণ ভিজে উঠল আহমদ মুসার। ফিলিস্তিনী মজলুম ভাইদের মুক্তির সোনালী দিগন্ত আর কত দূরে? তেলআবিব, হাইফা, জেরুজালেম, ইলাত হেব্রন, গাজা প্রভৃতি শহরের মসজিদের মিনার শীর্ষ থেকে কবে মোয়াজ্জিনের এমনি স্বাধীন কণ্ঠ শোনা যাবে? সুবেহ সাদেরকের স্বর্গীয় স্পর্শে পূর্ব দিগন্ত শুভ্র হয়ে উঠেছে। আহমদ মুসা উঠে দাঁড়াল অজু করার জন্য।"
    },
    {
      "chapter_no": 9,
      "text": "জেবেল আলনুর। সাইমুমের হেড কোয়ার্টারের বিচার কক্ষ। প্রধান কাজী শেখ আলী কুতুব কাজীর আসনে সমাসীন। জনফ্রন্টের সদস্যদের বিচার আজ। জনফ্রন্টের মোট পাঁচ হাজার সদস্য ধরা পড়েছে এবং নেতৃবৃন্দের মধ্যে জর্জ বাহাশ ছাড়া সকলেই বন্দী হয়েছে। \nআবদুর রহমান বাজাজ এবং আবদুল করিম হাসুনাসহ ২৭ জন জনফ্রন্ট কর্মকর্তা আসামীর কাঠগড়ায় দন্ডায়মান। বাদী মুসলিম জনগণের পক্ষে সাইমুম প্রধান আহমদ মুসা। বাদীর পক্ষ থেকে আরজি পেশ করতে এলেন আহমদ খলিল। তিনি বললেন, আসামী জনফ্রন্টের কর্মকর্তাদের বিরুদ্ধে বাদী পক্ষের আরজ এই যে, \n১। আসামীরা মুসলিম মিল্লাত থেকে সম্পর্ক ছিন্ন করে সম্পূর্ণ ভিন্ন মতাদর্শের দুশমনদের আনুগত্য স্বীকার করেছে; \n২। আসামীরা তাদের সহযোগী প্রতিষ্ঠান ও আরব রাষ্ট্র সমূহের সাথে সম্পাদিত চুক্তির সাথে বিশ্বাসঘাতকতা করেছে ; \n৩। আসামীরা মুসলিম জনগণের শত্রু ইসরাইলের সাথে আঁতাত করে নিম্নলিখিত বিশ্বাসঘাতকতার কাজ করেছে; \n(ক) ফিলিস্তিনী জনগণের আত্মপ্রতিষ্ঠার জন্য সংগ্রামরত সাইমুমের ইসরাইলস্থ গোপন আস্তানাগুলোর ঠিকানা ইসরাইলকে সরবরাহ করেছে ; \n(খ) সাইমুম ইসরাইলের গোপন সামরিক তথ্যাদি সংগ্রহ করছে, এই খবর ইসরাইলকে জানিয়েছে; \n(গ) মুসলিম নরনারীর ছদ্মবেশে যে সমস্ত ইহুদী মুসলিম পরিবারে জড়িত থেকে ইসরাইলের জন্য গোয়েন্দাদের কাজ চালিয়ে যাচ্ছে, সাইমুম তাদের খুঁজে বের করছে, একথা ইসরাইলকে জানিয়েছে এবং নতুন করে গোয়েন্দা চক্র স্থাপনের জন্য সহযোগিতার প্রতিশ্রুতি দিয়েছে। \n৪। আরবের মুসলিম জনগণ, আরব রাষ্ট্র এবং সাইমুমের বিরুদ্ধে বিদ্রোহ ও ষড়যন্ত্রমূলক কাজের সিদ্ধান্ত আসামীরা গ্রহণ করেছে। পরিশেষে আহমদ খলিল বলল বাদী পক্ষের সত্যতা যাচাইয়ের জন্য আপনার কাছে প্রয়োজনীয় সব কাগজপত্র ও নথিপত্র পেশ করা হয়েছে। \nকাজীর পক্ষ থেকে আসামীদেরকে জিজ্ঞাসা করা হলো, বাদীর অভিযোগ তারা স্বীকার করে কিনা। আবদুর রহমান বাজাজ কাজীর প্রশ্নের জবাব না দিয়ে জানাল, আমাদের বিচার করবার কোন ক্ষমতা আপনাদের আইনের নেই। \n-‘আপনাদের আইন’ বলতে আসামী মুসলিম আইন বুঝিয়েছেন কি? কাজী আলী কুতুব জিজ্ঞাসা করলেন। \nকাজীর প্রশ্নটির কোন জবাব আবদুর রহমান বাজাজ দিল না। \nআবদুর রহমান বাজাজের কথাই উপস্থিত সকল আসামীর কথা কিনা কাজী সাহেব জানতে চাইলেন। আসামীরা সম্মতিসূচক মাথা নাড়ল। \nকাজী আলী কুতুব গভীর অভিনিবেশ সহকারে কিছুক্ষণ সম্মুখের নথিপত্র নাড়াচাড়া করলেন। তারপর কলম তুলে নিলেন হাতে। \nতিনি ঘোষণা করলেনঃ আসামীদের বিরুদ্ধে উত্থাপিত এবং প্রমাণিত অভিযোগ অনুযায়ী আসামীগণ দুই ধরনের অপরাধে অপরাধী। প্রথমতঃ মুসলমানদের বিরুদ্ধে বিদ্রোহ করে শত্রুদের সাথে যোগ দিয়েছে। অপরাধের প্রকৃতি হিসাবে প্রথম অপরাধটি প্রধান এবং দ্বিতীয় অপরাধ প্রথম অপরাধের অবশ্যম্ভাবী প্রতিক্রিয়া মাত্র। এই দিক দিয়ে আসামীদের একটিই মূল অপরাধ এবং তা হলো, ইসলামের আনুগত্যের অস্বীকৃতি এবং তার বিরুদ্ধে বিদ্রোহকারীদের বিরুদ্ধে কি ধরনের পদক্ষেপ গ্রহণ করা হয়েছে, ইসলামের ইতিহাসে তার জলন্ত প্রমাণ রয়েছে। রসূলুল্লাহ (সঃ) এর মৃত্যুর পর আরবের কতিপয় সুযোগ সন্ধানী ব্যক্তি ইসলামের আনুগত্য অস্বীকার এবং তার বিরুদ্ধে বিদ্রোহের ধ্বজা উত্তোলন করে। চরম  প্রতিকূল পরিস্থিতি স্বত্ত্বেও আমিরুল মোমিনিন হযরত আবুবকর (রাঃ) ইসলামের প্রশ্নে কোন আপোস কনসেশনের বিষয় নীতি বিরুদ্ধ ঘোষণা করে বিদ্রোহী মুরতাদদের বিরুদ্ধে কঠোর ব্যবস্থা গ্রহণ করেন। ইসলামের আনুগত্যে পুনরায় ফিরে না এসেছ এমন প্রতিটি বিদ্রোহীকে হত্যা করা হয়েছে। অর্থাৎ মৃত্যুদন্ডই হলো ইসলামের আনুগত্য অস্বীকারকারী বিদ্রোহীদের একমাত্র শাস্তি। ইসলামী সংবিধানের নির্দেশও তাই। আমাদের বর্তমান আসামী অর্থাৎ জনফ্রন্টের বিদ্রোহী আসামীদের বেলায়ও এই  আইনই প্রযোজ্য। তারা অনুতপ্ত হয়ে যদি ইসলামের আনুগত্যে পুনরায় ফিরে আসে, তাহলে তাদের প্রথম অপরাধ ক্ষমার যোগ্য। এক্ষেত্রে তাদের দ্বিতীয় অপরাধের শাস্তি হিসেবে ফিলিস্তিনের সার্বিক মুক্তি না আসা পর্যন্ত তাদেরকে কারাগারে আটক থাকতে হবে। আর যদি ইসলামের আনুগত্যে ফিরে আসতে অস্বীকার করে তাহলে মৃত্যুই হবে তাদের শাস্তি। রায় ঘোষণা শেষ হতেই আসামীর কাঠগড়া থেকে সংযুক্ত জনফ্রন্টের ওয়ার্কিং কাউন্সিলের সদস্য আবদুল্লাহ ওয়াসিম এবং হাসান তালাত উঠে দাঁড়িয়ে বলল, আমরা আমাদের কৃতকর্মের জন্য অনুতপ্ত। আমরা আমাদের ভুল বুঝতে পেরেছি। আমরা ইহুদীরের অর্থের প্রলোভনে পড়ে ইসলামী জীবন ব্যবস্থা ও মজলুম ফিলিস্তিনীদের প্রতি বিশ্বাসঘাতকাতা করেছিলাম। আমারা মার্কসের সমাজ দর্শনকে ইসলামী জীবন ব্যবস্থার বিকল্প মনে করতে পারি না। আমরা আমাদের পদস্থলনের জন্য রাববুল আলামিন আল্লাহর কাছে ক্ষমা প্রার্থী। তিনি দয়া করে আমাদের ক্ষমা করুন। \nকাঠগড়ার অপর পঁচিশ জন আসামী মাথা নত করে দাঁড়িয়ে রইল। আসামীদেরকে কাঠ গড়া থেকে নামিয়ে নিয়ে যাওয়া হলো। পরে জনফ্রন্টের পাঁচ হাচার আসামী মুজাহিদের বিশজন প্রতিনিধিকে এনে কাঠগড়ায় দাঁড় করানো হলো। তাদের বিরুদ্ধেও ঐ একই অভিযোগ এবং কাজী আলী কুতুব ঐ একই রায় ঘোষণা করলেন। জনফ্রন্টের সদস্যরা শান্তচিত্তে ও নতমস্তকে অভিযোগ ও রায় শ্রবণ করলো। রায় ঘোষণা শেষ হলে, আসামী পক্ষ থেকে এক জন বলল, বাদী পক্ষ থেকে যে অভিযোগ সমূহ উত্থাপন করা হছেয়ে, আমরা বন্দী দশায় এসে তা জানতে পারলাম। এ সম্বন্ধে আমাদের বক্তব্য হলো, বিভিন্ন ভালো দিকের কথা আমাদের বলা হতো। কিন্তু আমাদের কর্তৃপক্ষ যে ইসলামের গন্ডী থেকে বেরিয়ে গিয়ে মার্কসের দর্শন গ্রহণ করেছেন, আমরা তা অবহিত নই। আমাদের নেতৃবৃন্দ যে আমাদের শত্রুদেশ ইসরাইলের সাথে আতাঁত করেছেন আমাদের ভ্রাতৃপ্রতিষ্ঠান সাইমুম এবং আমাদের সাহায্যকারী আরব রাষ্ট্র সম্পর্কে বিভিন্ন গোপন তথ্য সরবরাহ করেছেন, আরব রাষ্ট্রসমূহ ও সাইমুমের বিরুদ্ধে বিদ্রোহের প্রস্ততি নিচ্ছেন, আমরা সে সম্পর্কে ঘূনাক্ষরেও কিছু জানি না। এমন কি ইসরাইলস্থ জনফ্রন্টের ঘাঁটি সমূহের কর্মকর্তারাও সংস্থার নেতৃবৃন্দের পরিকল্পনা সম্পর্কে অবহিত নয়। নেতৃবৃন্দ সরাসরি ইসরাইল রাষ্ট্রপ্রধানদের সাথে যোগাযোগ করেছেন। সাইমুমের আস্তানা সমূহের ঠিকানাও আমাদের নেতৃবৃন্দ সরাসরি ইসরাইল নেতৃবৃন্দকে জানিয়েছেন। আমরা সজ্ঞানে কোন অপরাধ করিনি। ষোল তারিখ রাতে এক জরুরী বার্তায় আমাদেরকে জানানো হয় যে, সাইমুমের সাথে আমাদের মতান্তর দেখা দিতে পারে, বিভিন্ন স্থানে ওদের অবস্থান, ওদের সংখ্যা ওদের কার্যকলাপ ও কার্যপদ্ধতির বিশদ বিবরণ হেড কোয়ার্টারে পৌঁছাও এবং কোন কাজে ওদের সহযোগিতা করো না। এ নির্দেশ ছাড়া ইসরাইলসস্থ আমাদের সহকর্মীদেরকে অতিরিক্ত আর একটি নির্দেশ দেওয়া হয় এবং তা হলো - ষোল তারিখ রাতেই তারা যেন সমস্ত পুরাতন ঘাঁটি ছেড়ে দেয়। এ নির্দেশ আমাদের প্রতিও ছিল, আমাদের জন্য পুরাতন ঘাঁটি ছেড়ে দেবার সময় নির্দিষ্টি ছিল ১৮ তারিখ সন্ধ্যায় জেবেল আল-শামছের আমাদের হেড কোয়ার্টারও অন্যত্র স্থানান্তরিত হতো। কিন্তু এ পরিকল্পনার ১২ ঘন্টা আগেই সাইমুম তাদের সব ষড়যন্ত্র ব্যর্থ করে দিতে এগিয়ে যায়। আমাদের এই বক্তব্যের আলোকে মহামান্য আদালত সমীপে বন্দী ৫ হাজার মুজাহিদের তরফ থেকে আমাদের আরজ, আমরা নির্দোষ। আমরা জ্ঞানতঃ আমাদের রসূল (সঃ) এবং আমাদের ধর্ম ইসলামের বিরুদ্ধে কোন বিদ্রোহ করিনি এবং এ ধরনের কোন পরিকল্পনাও করিনি। আমরা আমাদের ভ্রাতৃ প্রতিষ্ঠান সাইমুম এবং কোন আরব রাষ্ট্রের বিরুদ্ধে জ্ঞানতঃ কোন ষড়যন্ত্রে যোগ দেইনি কিংবা এ ধরনের কোন ইচ্ছাও পোষণ করিনি। \nজনফ্রন্টের ৫ হাজার মুজাহিদ বেকসুর খালাস হয়ে গেল। পরে তারা সাইমুমের সঙ্গে এক সাথে কাজ করার জন্য শপথ গ্রহণ করল। আহমদ মুসা তাদেরকে রাজনৈতিক শিক্ষা ও সামরিক ট্রেনিং গ্রহণের জন্য সউদী আরবের আল-আসির এলাকার একটি পাঠিয়ে দিল। সাইমুমের রাজনৈতিক শিক্ষার মধ্যে ইসলামী শিক্ষা, ইসলামী জীবন দর্শনের সার্বজনীনতা এবং জগতের অন্যান্য মতাদর্শের পরিচয় শামিল রয়েছে। সাইমুমের সদস্য হওয়ার জন্য এই জ্ঞানলাভ অপরিহার্য। এই কড়াকড়ি সম্বন্ধে জিজ্ঞাসা করা হলে আহমদ মুসা বলেন, এই জ্ঞানটুকু ছাড়া এক জন মুসলমান তার আত্ম পরিচয় লাভ করতে পারে না। আত্ম পরিচয়ই যে পেলো না, সে নিজের এবং দুনিয়ার অপর কারও কোন উপকার করতে পারে না।"
    },
    {
      "chapter_no": 10,
      "text": "তেলআবিব সেক্রেটারীয়েট ভবনের প্রতিরক্ষা বিভাগ। বিরাট সিটিং রুম। কাল কার্পেটে মোড়া মেঝে। সোফা দিয়ে সুন্দর করে সাজানো ঘর। মাঝখানের সোফাটিতে বসে আছেন প্রধানমন্ত্রী স্যামুয়েল শার্লটক, তাঁর ডান পাশের সোফাটিতে রয়েছে ডেভিড বেঞ্জামিন এবং বাম পাশে আছেন এস্কোল। তারপর একে একে বসেছেন নিরাপত্তা ও কাউন্টার ইনটোলিজেন্স কার্যক্রমের জন্য দায়ীত্বশীল ‘সিনবেথ’ এর প্রধান জেনারেল শামিল এরফান,বিদেশে গোয়েন্দা কর্ম পরিচালসার প্রতিষ্ঠান ‘মোসাদ’ প্রধান মেজর জেনারেল লুইস কোহেন,মিলিটারী ইনটেলিজেন্স বিভাগ‘শোরুত মোদিন’এর প্রাধন জেনারেল মরদেশাই হড, রাজনৈতিক তথ্যাদির গোয়েন্দা কর্ম পরিচালনার প্রতিষ্ঠান ‘রিসুত’ এর প্রধান ইসাক রিজোক। ডেভিড বেঞ্জামিনের ডান পাশে বসেছেন প্রতিরক্ষামন্ত্রী মোশে হায়ান এবং ইসরাইল সশস্ত্র বাহিনীর সর্বাধিনায়ক জেনারেল ইসরাইল তাল। এ ছাড়া উপস্থিত আছেন ইসরাইল পার্লামেন্টের তিনজন প্রতিনিধি সদস্য। \nইসরাইলের সুপ্রীম সিকিউরিটি কাউন্সিলের এ বৈঠকে সভাপতিত্ব করছেন প্রধানমন্ত্রী স্যামুয়েল শার্লটক। তিনি ধীরে ধীরে বললেন, ‘‘ইসরাইলের সুসন্তান উপস্থিত ভদ্রমহোদয়গণ, বিগত কিছু দিনের ঘটনা প্রবাহ আমাদের জন্য বিশেষ উদ্বেগের কারণ হয়ে দাঁড়িয়েছে। বিশেষ করে তেলআবিবের নিরাপত্তা প্রধান মিঃ চেচিনের মৃত্যু, ওসেয়ান কিং জাহাজের ভয়াবহ র্দুঘটনা এবং জেরুজালেম ও ইলাতের ক্ষেপনাস্ত্র ঘাঁটির সর্বাত্মক ক্ষতি সাধন শুধু সামরিক দিক দিয়ে উদ্বেগের নয়, রাজনৈতিক স্থিতিশীলতার ভিত্তিকে ও দুর্বল করে দিয়েছে। দেশের ভিতরে এবং বাইরে আমরা তীব্র সমালোচনা সম্মুখীন হয়েছি। ইসরাইলের সুমান ক্ষুণ্ণ হয়েছে অনেকখানি। এখানেই শেষ নয়, এক দুর্যোগের কালো মেঘ আমাদের পৃতিভূমিকে গ্রাস করতে আসছে। আমাদের প্রতিরক্ষা মন্ত্রী এ সম্পর্কে বিস্তারিত আলোকপাত করবেন। মোশে হায়ান নড়ে চড়ে বসলেন। ফাইলটি নেড়ে চেড়ে সামনে ধরলেন। তাঁর গম্ভীর কন্ঠে ধ্বনিত হলো ‘‘ভদ্রমহোদয়গণ, আমাদের তথ্য সরবরাহকারী এজেন্সি সমূহ যে সব তথ্য সরবরাহ করছেন, যা আমার সামনে উপস্থিত আছে তার আলোকে বলতে হচ্ছে, সম্প্রতি পরিস্থিতির বিরাট পরিবর্তন হয়েছে। পরিস্থিতি ভয়াবহ মোড়া নিয়েছে। আপনারা জানেন, ইসরাইল রাষ্ট্র প্রতিষ্ঠার বহুপূর্ব থেকে একটি সুপরিকল্পিত ব্যবস্থার অধীনে ইহুদী তরুণ তরুণীরা আরব রাষ্ট্রসমূহে মুসলিম নামের ছদ্মবেশ নিয়ে মুসলমান হিসেবে বাস করছিল। আরব রাষ্ট্রসমূহের সামরিক ও বেসামরিক তথ্য সরবরাহের এরাই ছিল উৎস। এরা\nনিজের জীবন বিপন্ন করে হলে ও দায়িত্বপালন থেকে পিছ পা হয়নি। ‘কামাল আমিন তাবিজ’ নামের ছদ্মবেশে এলিস কোহেন সিরীয় সেনা বাহিনীর যে তথ্যাদি সরবরাহ করেছিল, আপনারা তা জানেন। স্বীকার করতে হয়, তারই দেয়া তথ্যের উপর নির্ভর করে আমাদের সেনাবাহিনী ১৯৬৭ সালে গোলান হাইট দখল করতে পেরেছিল। এলিস কোহেনের মত হাজার হাজার ইসরাইল সন্তান পিতৃভূমির জন্য তথ্যাদি সরবরাহ করতে গিয়ে প্রাণ দিয়েছে। কিন্তু গভীর দুঃখ ও বেদাসান সাথে আমি আপনাদের জানাচ্ছি যে, মিসর থেকে জর্দান ও সিরীয়ার মধ্য দিয়ে লেবানন পর্যন্ত আমাদের যে স্পাই রিং ছিল, তা আজ ধবংসহয়ে গেছে। এই স্পাই রিং এ কার্য্যরত তিন হাজার ইহুদী যুবক, তিন হাজার পাঁচশত ছাব্বিশ জন ইহুদী নারী নিখোঁজ হয়েছে। এদের অনেকের লাশ পরে পাওয়া গেছে কিন্তু অধিকাংশের লাশ ও পাওয়া যায়নি। এছাড়া ‘মোসাদ’ এবং ‘শেরুত মোদিন’ এর ৫১ জন সুদক্ষ গোয়েন্দা কমী গত দু’বছরে প্রাণ দিয়েছে সীমান্তের ওপারে। সীমান্তের ওপারের এলাকা আমাদের জন্য অন্ধকার হয়ে গেছে। \nএ অবস্থায় আমরা WRF (World Red Forces) এর সহযোগিতায় ফিলিস্তিন সংযুক্ত জনফ্রন্ট ও গণতন্ত্রী জনফ্রন্টের বন্ধুত্ব অর্জন করতে পেরেছিলাম এবং তাদের সহযোগিতায় নতুন ‘স্পাই রিং প্রতিষ্ঠার উদ্যোগ নিয়েছিলাম, কিন্তু সে প্রচেষ্টা ও আমাদের ব্যর্থ হয়েছে। সংযুক্ত জনফ্রন্টের চেয়ারম্যান জর্জ বাহাশ ছাড়া ফ্রন্টের সব নেতৃবৃন্দই ধরা পড়েছেন এবং তাদের ৫ হাজার মুজাহিদ বন্দী হয়েছে। আমরা সংবাদ পেয়েছি, নেতৃবৃন্দের দু’ জন ছাড়া সকলেরই মৃত্যুদন্ড হয়েছে এবং বন্দী মুজাহিদরা ক্ষমা লাভ করে সবাই সাইমুমে যোগ দিয়েছে। \nআমরা জনফ্রন্ট সূত্রে জানতে পেরেছিলাম, সাইমুমের অসংখ্য কর্মী ইসরাইলের অভ্যন্তরে ব্যাপকভাবে ছড়িয়ে আছে। সাইমুমের কিছু আস্তানার সন্ধান আমরা পেয়েছিলাম, কিন্তু কোন ফল হয়নি। অদৃশ্য কোন সংকেতে ওরা \nযেন হাওয়া হয়ে গেছে। এই পর্যন্ত বলে মোশে হায়ান চুপ করলেন। রুমাল দিয়ে কপালের ঘামটুকু মুছে নিলেন তিনি। \nপার্লামেন্ট সদস্য মিঃ রোজন বার্জ্জ উঠে দাঁড়িয়ে বললেন,‘‘আমাদের সুপরিকল্পিত গোয়েন্দা কার্যক্রমের এতবড় বিপর্যয় কেমন করে সম্ভব হলো? মাননীয় প্রতিরক্ষা মন্ত্রী অলৌকিক কিছু বিশ্বাস করাতে চাইবেন নাতো? \nমোশে হায়ান আবার বললেন,‘‘অলৌকিক কিছু ঘটে নাই বটে, কিন্তু অলৌকিক ভাবেই আমাদের ‘স্পাই রিং’ বিধ্বস্ত হয়ে গেছে, আর এটা সম্ভব হয়েছে ফিলিস্তিন মুক্তি সংস্থা সাইমুমের দ্বারা। এই প্রতিষ্ঠানই আমাদের বন্ধু প্রতিষ্ঠান জনফ্রন্টকে  উৎখাত করেছে। \n-এই সাইমুম কারা? ২৪ বছরে আরব রাষ্ট্রগুলো যার সন্ধান করতে পারেনি তারা তার ধবংস সাধন করলো কেমন করে? অপর একজন পার্লামেন্ট সদস্য মিঃ সিমমন উত্তেজিতেভাবে প্রশ্নটি করলেন। \nমোশে হায়ান বললেন,‘‘ইসরাইল থেকে বিতাড়িত মুসলিম মোহাজের নিয়ে এই সাইমুম গঠিত। চীনের সিংকিয়াং থেকে বিতাড়িত আহমদ মুসা এই সংগঠনের প্রধান। ইখওয়ানুল মুসলিমুনের কর্মীরা এ সংগঠনের বিভিন্ন দায়িত্বে রয়েছে। ইখওয়ানুল মুসলিমুনের স্বেচ্ছাসেবকরা এ সংগঠনের মূল শক্তি। ১৯৩৮ সালের যুদ্ধ অগ্রবর্তী ঘাঁটিগুলোতে মিসরীয় বাহিনীর পাশে অত্যন্ত সক্রিয় যে শত্রু ভয়হীন স্বেচ্ছাসেবকদের দেখেছিলাম আমরা, এরা তাদেরই উত্তরসূরী। \nমোশে হায়ান থামলে জেনারেল শামিল এরফান বললেন, ওরা অত্যন্ত বিপদজনকে। মনে পড়ছে আমার সেই যুদ্ধের কথা আমি তখন ইষ্টার্ণ কমান্ডের দায়িত্বে ছিলাম। খবর এল, জেরুজালেমের পার্শ্ববতী ‘সুর বাহির এ ঘাঁটি করে একদল মুসলিম সৈন্য সামনে এগুবার চেষ্টা করছে। ধূর্ত ও কুশলী সেনানায়ক লেঃ কর্ণেল এরিক স্যারনকে ‘আমি এক ব্রিগেড সৈন্য দিয়ে সেখানে পাঠালাম। স্যারন কিন্তু ‘সুর বাহির’ আক্রমণ না করে ৫০ মাইল দক্ষিণে মিসরীয়ে বাহিনীর ডিভিশন পোষ্ট ‘বির সুবীরে’র দিকে চলে গেল। পরে আমি তাকে কারণ জিজ্ঞাসা করলে উত্তর দিয়েছিলঃ\n‘‘আমার সুর বাহির আক্রমণ করি নাই, কারণ সেখানে ইখওয়ানুল মুসলিমুনের এক বিরাট স্বেচ্ছাসেবক বাহিনী মোতায়েন ছিল। ইখওয়ানুল মুসলিমুনের স্বেচ্ছাসেবকরা নিয়মিত সৈন্যবাহিনী থেকে সম্পূর্ণ আলাদা ধরনের সাধারণ সৈন্যের মত এরা যুদ্ধকে আদেশ সাপেক্ষ নিছক এক দায়িত্ব মনে করে না বরং এ যুদ্ধ এদের কাছে এক ধর্মীয় আবেগের ফল এবং হৃদয়ের একাগ্রতা তারা এ যুদ্ধে নিয়োজিত করে। এ দিক দিয়ে তারা ইসরাইলের জন্য সংগ্রামরত আমাদের সৈন্যবাহিনীর সাথে তুলনীয়। কিন্তু পার্থক্য এই যে, আমরা আমাদের আবাসভূমি জাতীয় রাষ্ট প্রতিষ্ঠার জন্য সংগ্রাম করছি, আর ওদের কামনা হলো মৃত্যু। শুধু মৃত্যু ভয়হীন নয়, মৃত্যু কামনাকারী এসব মানুষকে আক্রমণ করা হিংস্র বন্যজন্তুর মিছিলে হামলা চালানোর শামিল। আমি এই ঝুঁকি এড়াতে চেয়েছিলাম। তাদের ধর্মীয় আবেগ উদ্দীপ্ত হবার সুযোগ দেয়াকে আমরা উচিত মনে করি নাই। তাদের সে আবেগ অন্যদের মধ্যেও সংক্রমিত হতে পারত যার ফলে ষোল আনা লাভ হতো তাদেরই আর সর্বনাশ হতো আমাদের।’’ জেনারেল একটু থামলেন। তারপর আবার শুরু করলেন, ‘‘আমি আমার এ উদাহরণের দ্বারা কিন্তু সাইমুমের বিরুদ্ধে কোন পদক্ষেপ গ্রহণকে নিরুৎসাহ করতে চাইনি বরং তারা যে কত বিপদজনক তাই বোঝাতে চেয়েছি। সম্মিলিত আরব কমান্ড আণবিক বোমা দিয়েও আমাদের যা না করতে পারবে, এদের ধর্মীয় আবেগ আমাদের সর্বনাশ করতে পারবে তার চেয়ে বেশী। আরব রাষ্ট্রগুলোর সরকারসমুহের এবং সেনাবাহিনীর উপর সাইমুমের প্রভাব আমাদের জন্য সবচেয়ে উদ্বেগের ব্যাপার। ওরা যদি ওদের ধর্মীয় আবেগ সকলের মধ্যে সংক্রামিত করতে পারে তা হলে যে পরিস্থিতির সৃষ্টি হবে তা আমরা কেউ কল্পনাও করতে পারি না।’’ জেনারেল শামিল এরফান তার কথা শেষ করলেন। \nজেনারেল মরদেশাই হড বললেন, ‘‘আরব সরকারসমূহ এবং তাদের সেনাবাহিনীর উপর সাইমুমের প্রভাবের সুস্পষ্ট প্রমাণ আমরা পেয়েছি। গত তিনমাসে লেবানন, সিরিয়া, জর্দান ও মিসর সরবার তাদের সেনাবাহিনীর মোট ৩০০ জন উচ্চ পদস্থ অফিসারকে বরখাস্ত ও অন্তরীণাবদ্ধ করেছে। এ ছাড়া ১৫০০ এর মতো ননকমিশনড অফিসার ও সাধারণ সৈন্যকে বরখাস্ত ও তাদের বিরুদ্ধে অভিযোগ আনা হয়েছে। এই সমস্ত উচ্চ পদস্থ ও ননকমিশনড অফিসারদের শতকরা নব্বই জনের সাথে আমাদের ছদ্মবেশী গোয়েন্দাদের সম্পর্ক ছিল। সুতরাং বোঝা যাচ্ছে, এটা কত নিখুঁত অনুসন্ধানের ফল। আমরা জানতে পেরেছি, সাইমুমের দেয়া তালিকা মোতাবেকই সেনাবাহিনীর ঐ সব অফিসারদের বিরুদ্ধে ব্যবস্থা গ্রহণ করা হয়েছে। আমরা আরও জানতে পেরেছি মদ্যপান, নাইট ক্লাবে গমণ প্রভৃতিকে আরব সেনাবাহিনীর জওয়ান ও অফিসারদের জন্য অমার্জনীয় অপরাধ বলে গণ্য করা হচ্ছে। বোঝা যাচ্ছে আরব সেনাবাহিনীকে নতুন নৈতিক ভিত্তির উপর গড়ে তোলা হচ্ছে। ধর্মান্ধ সাইমুমের প্রভাবেরই যে ফল এটা, তা সহজেই অনুমেয়। আপনারা জানেন, নারী, নাইট ক্লাব আর মদ গোয়েন্দা কাজের প্রধান হাতিয়ার সাইমুমকে এ তিনটির কোন একটির আওতায় আনা যায় না বলে আমাদের গোয়েন্দা কার্যক্রম দুর্ভেদ্য বাধার সম্মুখীন হয়েছে। আমরা অনুভব করছি, আরবরা এতদিনে ব্যর্থতার তাদের প্রকৃত কারণ অনুধাবন করেছে। তারা সংশোধিত হচ্ছে ও পূর্ণগঠিত হচ্ছে। আর এ পূনর্গঠন ও সংশোধনের কাজে প্রধান ভূমিকা পালন করছে সাইমুম।’’ জেনারেল হড থামলেন। \nসবাই মুখ নীচু করে চুপ বসে আছে। অখন্ড নীরবতা। দেয়ালের ঘড়িটি টিক্ টিক্ করে সময় নির্দেশ করে চলেছে। ধীরে মাথা তুললেন স্যামুয়েল শার্লটক। বললেন, IIt is now all clear, another war is coming near, কিন্তু পথ কি বলুন?’’ \nআবার নীরবতা। নীরবতা ভঙ্গ করে পার্লামেন্ট প্রতিনিধি মিঃ সিমসন বললেন, ‘‘আমরা ১৯৬৭ সালের পুনরাবৃত্তি করব।’’ মিঃ সিমসনের কথায় ইসরাইল সশস্ত্র বাহিনীর অধিনায়ক জেনারেল ইসরাইল তালের ঠোঁটে মৃদু হাসির রেখা খেলে গেল। কিন্তু কিছু বললেন না। তিনি জাতীয় নিরাপত্তা কাউন্সিলের প্রধান ডেভিড বেঞ্জামিন এতক্ষণ চুপ করে বসেছিলেন। এবার তিনি ধীরকন্ঠে বললেন,‘‘১৯৬৭ সালে আমাদের সেনাবাহিনীর সামনে ছিল সিনাই এবং জর্দান উপত্যকার অনুকুল যুদ্ধ পরিবেশ। \nদ্বিতীয়তঃ আমাদের অত্যন্ত প্রয়োজনীয় স্পাই রিং বিধ্বস্ত এবং তৃতীয়তঃ আরব সেনাবাহিনীর নৈতিক উন্নতি ও তাদের সচেতনতা। সুতরাং ১৯৬৭ সালকে আবার ফিরিয়ে আনতে পারব না।’’ তিনি একটু থামলেন। ধীরে ধীরে আবার শুরু করলেন, ‘‘আমাদের সামনে আজ তিনটি পথ খোলা আছে, এর যে কোন একটি আমাদের অনুসরণ করতে হবে। \n১। অবিলম্বে আমাদের যুদ্ধে নামতে হবে এবং গঠনমুখী আরব বাহিনীকে ১৯৬৭ সালের মত বিধ্বস্ত করতে হবে। কিন্তু এটা যে যুক্তিসম্মত নয়, তা আমি আগেই বলেছি। \n২। অধিকৃত সব আরব এলাকা ছেড়ে দিয়ে তাদের সাথে আপোষ করতে হবে। কিন্তু আমাদের জাতির কেউই এ সিদ্ধান্ত মেনে নিবে না বিধায় এ সিদ্ধান্ত আমরা নিতে পারি না। \n৩। যুদ্ধ এড়াতে হবে এবং সেই সুযোগে আরব এলাকায় আমাদের ‘স্পাই রিং, পূনর্গঠিত করে একদিকে তাদের সব তথ্য সংগ্রহের ব্যবস্থা করতে হবে অপরদিকে ভিতর থেকে তাদের মধ্যে বিভেদের বীজ বপন করতে হবে। বাইরে থেকে নয় ভিতর থেকে আঘাত দিয়েই শুরু মুসলমানদেরকে পর্যুদস্ত করা সম্ভব। আপনারা জেনারেল শামিল এর ফানের বক্তব্য থেকে বুঝেছেন সাইমুমকে বাইরে থেকে আঘাত দিয়ে ওদের শক্তিকে শুধু বাড়িয়েই তোলা হবে, ক্ষতি কিছু করা যাবে না সুতরাং শক্তির পথ পরিহার করে কৌশলের আশ্রয় নিতে হবে। এজন্য প্রয়োজন দীর্ঘমেয়াদী পরিকল্পনার। কিন্তু যুদ্ধ এড়াতে না পারলে কিছুই সম্ভব নয়। যুদ্ধ এড়াতে হলে জাতিসংঘের মাধ্যম গ্রহণ করেত হবে। জাতিসংঘের মাধ্যমে আরবদের সামনে আশার আলো জালিয়ে কালক্ষেপণ করা যেতে হবে। আমাদের সরকার এবং রাশিয়া, বৃটেন, আমেরিকা ও জাতিসংঘ চত্তরের সুযোগ্য ইসরাইল সন্তানরা এ ব্যাপারে অভিজ্ঞ আছেন।’’ \nসবাই করতালি দিয়ে ডেভিড বেঞ্জামিনের শেষোক্ত প্রস্তাবকে সমর্থন জানাল। পন্থাটির খুঁটিনাটি দিক নিয়ে আলোচনা চলল তাদের মধ্যে। \nঢং ঢং করে ঘড়িতে রাত ১১ টা বাজল। মিটিং সমাপ্ত করে সবাই উঠে দাঁড়াল। সবার মুখে হাসি কিন্তু জোর করে টেনে আনা রুটিন হাসি, তা বুঝতে কষ্ট হচ্ছে না মোটেই। যুদ্ধ এড়ানোর আশা সবাই করছে, কিন্তু চাইলেই কি যুদ্ধ এড়ানো যাবে? তাছাড়া আরবদের আসন্ন সংগ্রামের প্রকৃতি কেমন হবে, তাই বা কে জানে? প্রধানমন্ত্রীর কথা সকলের মনে নতুন করে জাগছে - ‘‘দুর্যোগের এক কালো মেঘ আমাদের পিতৃভূমিকে গ্রাস করতে এগিয়ে আসছে।’’"
    },
    {
      "chapter_no": 11,
      "text": "পরিষ্কার নীলাকাশ। উইলো গাছ আর জলপাইকুঞ্জে সকালের  রোদ ঝিলমিল করছে। কোরআন শরীফ বন্ধ করে টিবিলে রেখে এসে মাহমুদ চেয়ারে বসল। সেদিনের দৈনিক কাগজ এসে গেছে, সে দেখতে পেল। কাগজটি উল্টে পাল্টে দেখতে লাগল মাহমুদ। সিংগল কলাম হেডিং এর একটি ছোট্ট খবরে মাহমুদের দৃষ্টি আকৃষ্ট হলো। ‘‘বেনগুরিয়ান তনয়ার জন্ম বার্ষিকী।’’ খবরটিতে বেনগুরিয়ান তনয়া এমিলিয়ার একবিংশ জন্ম বার্ষিকী অনুষ্ঠান সূচীর কিছু পরিচয় দেয়া হয়েছে। \nএমিলিয়ার নাম মনে পড়তেই মাহমুদের স্নায়ুতন্ত্রীতে এক উত্তপ্ত স্রোত বয়ে গেল। মায়াময় নীল দু’টি চোখ বেদনাপীড়িত মুখ শুভ্রগন্ডে অশ্রুর দু’টি ধারা - বিদায় মুহূর্তের এমিলিয়া মাহমুদের মানসচোখে ফুটে উঠল। মনে পড়ল তার সেই করুণ আকুতি আবার কবে দেখা হবে?’’ মাহমুদ তার প্রতিশ্রুতি রক্ষা করতে পারেনি এ পর্যন্ত। অনেকবার মনে হয়েছে কিন্তু মাহমুদ চায়নি ফুলের মত সুন্দর ঐ জীবনটির উপর কোন সন্দেহের মেঘ নেমে আসুক - কোন অসুবিধায় পড়ুক সে। আজ ওর পরম খুশির দিন। মাহমুদ কি পারে না এই খুশির দিনে তার পাশে দাঁড়াতে। মাহমুদের ঠোঁটে ফুটে উঠল এক রহস্যময় হাসি। স্বগতঃ তার কন্ঠে উচ্চারিত হলো - পারি, কিন্তু আকাঙ্খার পরিতৃপ্তিকে জ্ঞান ও কর্তব্যের উর্ধ্বে স্থান দিতে পারি না আমি। \nসা’দ আলি ঘরে ঢুকল। পায়ের শব্দে পিছনে ফিরে চাইতেই সা’দ বলল, ‘‘হেড কোয়ার্টারের মেসেজ জনাব।’’ \nমাহমুদ তাড়াতাড়ি হাত পেতে কাগজটি নিল। দ্রুত চোখ বুলাল কাগজটিতেঃ \nWorld peace brigade এর অধিনায়ক মেজর জেনারেল ওয়ালটার কুট এর বিশেষ প্রতিনিধি হুগো গালার্ট গোপনে তেলআবিব আসছেন। তিনি ১১ তারিখ সন্ধ্যায় বৃটিশ রয়াল এয়ারফোর্সের বিশেষ বিমান যোগে রাত ৯ টা ২৫ মিনিটের সময় তেলআবিব নামছেন। \nমাহমুদ স্মরণ করল, মেজর জেনারেল ওয়াল্টার মুটের ইহুদী নাম জেরম ইজাক রোমেন। সুইচ আর্মির প্রাক্তন অফিসার। ওয়াল্টার কুট নাম নিয়েছেন তিনি। প্রাপ্ত তথ্য মোতাবেক গোপন ইহুদী আন্দোলনের ইনি একজন নেতৃস্থানীয় ব্যক্তি। আর হুগো গালার্ট হচ্ছেন বার্লিনের দুর্দান্ত ইহুদী জ্যাকব গ্রিমব। \nএগার তারিখ অর্থাৎ আজ রাত ৯-২৫ মিনিটে হুগো গালার্ট নামছেন তেলআবিবে। মনে মনে হিসাব করলো মাহমুদ। \nগভীর চিন্তায় ডুবে গেল সে। হুগো গালার্ট কি মিশন নিয়ে আসছে? কোন মেসেজ বা কোন গোপন তথ্য? তাই হবে হয়তো। কিন্তু সে সব লিখিতভাবে না মৌখিক কানে কানে। হুগো গালার্ট যখন প্রতিনিধি মাত্র তখন তার মারফতে লিখিত মেসেজ বা তথ্য আসবে, সেটাই স্বাভাবিক। \nকিন্তু কোন পথে এগুনো যাবে? হুগো যদি পূর্বাহ্নে তার বিপদ আঁচ করতে পারে, তাহলে সব প্রয়োজনীয় রেকর্ড নষ্ট করে ফেলবে। এজন্য এমন স্বাভাবিক পথ অনুসরণ করতে হবে যা হুগোর মনে কোন সন্দেহের উদ্রেক করবে না। চিন্তা করল মাহমুদ। \nমাহমুদ হিসেব করল, বিমান বন্দর থেকে তেলআবিব ৯ মাইল। মিডিয়াম স্পিড যদি ধরা যায় তাহলে এই ৯ মাইল পথ অতিক্রম করতে ৭ থেকে ৯ মিনিট সময় লাগবে। এই সময়কেই কাজে লাগাতে হবে। বহনকারী তথ্যকে হস্তান্তরের সামান্য সুযোগও হুগোকে দেয়া চলবে না। অবশ্য বিমান বন্দরেই হুগো এটা করে ফেলেন কিনা তাও দেখতে হবে। \nমনে মনে পরিকল্পনার এক ছক এঁকে নিল মাহমুদ। তারপর শেখ জামাল, আফজল ও হাসান কামালকে ডেকে তাদের সাথে পরামর্শ করে।\n\n\n \nরাত ৮ টা ৪৫ মিনিট। মাহদুদ তার কার্ডিলাক নিয়ে বের হলো। বালফোর রোড গিয়ে পড়েছে এয়ার পোর্ট রোড ধরে ছুটে চলল। এয়ারপোর্টে মাহমুদ যখন পৌঁছল তখন ৮ টা ৫৬ মিনিট। \n‘সিনবেথ’ এর নয়া তেলআবিব প্রধান মিঃ বেকম্যান ওয়েটিং রুমের সোফায় গা এলিয়ে দিয়ে একটি ম্যাগাজিনের উপর চোখ বুলাচ্ছে। মাহমুদ তার সামনের সোফাটিতে বসে পড়ল। মনে মনে ভবল, ভালই হলো। যাত্রা শুভ। \n৯ টা বিশ বাজল। মিঃ বেকম্যান উঠে দাঁড়াল। সে হলের দোর গোড়ায় দাঁড়াতেই একজন লোক এসে তার সামনে দাঁড়াল। মিঃ ব্যাকম্যান তাকে কি যেন বললো, তারপর ফিরে এলো আবার। সোফা থেকে চশমা আর ম্যাগাজিনটি তুলে নিয়ে ঢুকে গেলো ভিতরে। মাহমুদ বুঝলো, রানওয়েতে হুগোকে অভ্যর্থনা জানানোর বন্দোবস্ত এটা। বেকম্যান উঠে যাবার পর মাহমুদও উঠে গিয়ে এদিক ওদিক পায়চারী করল। মাহমুদ দেখতে পেল, আফজল বিশেষ অতিথিদের দরজাটির আশেপাশেই রয়েছে। যদিও মাহমুদ স্থির নিশ্চিত যে সাধারণ যাত্রী নির্গমনের পথ দিয়ে ওরা বেরোবে না, সময় বাঁচানোর জন্য ওরা ভি আই পি’র পথই বেছে নিবে। তবু মাহমুদ অতিরিক্ত এ ব্যবস্থা করে রেখেছে। \nঠিক ৯-২৬ মিনিটে রায়াল এয়ারফোর্সের একটি বিমান রানওয়েতে ল্যান্ড করল। সিনবেথের গাড়ী দাঁড় করানো ছিল ওয়েটিং রুমের পূর্ব পার্শ্বের দরজার বামপাশে। আর মাহমুদ তার গাড়ী দাঁড় করিয়েছিল হলের একেবারে দক্ষিণ প্রান্তের দরজার সামনে। ৯ - ৪০ মিনিটে একটি বোয়িং তেলআবিব থেকে যাত্রা করছে, সেজন্য যাত্রী ও তাদের বন্ধু বান্ধবদের আনাগোনায় বেশ ভীড় জমে উঠেছে। \nমিঃ বেকম্যান একজন লোকের সাথে সহাস্যে কথা বলতে বলতে কর্মচারী আগমণ নির্গমনের বিশেষ দরজা দিয়ে বের হয়ে এল। লোকটির পরিধানে কালো রংএর স্যুট, হাতে সুদৃশ্য একটি এটাচী। মাথায় হ্যাট কপাল পর্যন্ত নামানো নাকের নীচে হিটলারী কায়দার গোঁফ। গল্প করতে করতে ওরা দরজার দিকে এগোলো। মাহমুদ দেখতে পেল, ওদের কয়েক গজ পিছনে আফজল এসে দাঁড়িয়েছে। আফজল ওদের পিছনে গিয়ে দরজায় মুহূর্তকাল দাঁড়িয়ে ফিরে এল। আফজল ফেরার সাথে সাথে মাহমুদ নিজের গাড়ীর দিকে চলল। মাহমুদ গাড়ীতে উঠতে উঠতে দেখতে পেল আফজল টেলিফোন বুথের দিকে দ্রুত এগিয়ে যাচ্ছে। মাহমুদের মুখে ফুটে উঠল প্রশান্তির হাসি। পেছনের সিটে শুয়ে হাসান কামাল ঘুমের কসরত করছিল। মাহমুদকে গাড়ীতে উঠতে দেখে নড়ে চড়ে ঠিক হয়ে বসল সে।\nমাহমুদের গাড়ী এয়ারপোর্ট চত্বরের দ্বিতীয় গেট দিয়ে বেরিয়ে এয়ারপোর্ট রোডে পড়ল। প্রায় ৩০০ গজ সামনে আর একটি কালো রং এর গাড়ী এয়ারপোর্ট রোড ধরে এগিয়ে চলছে। রেয়ার লাইটের আলোকে গাড়ীর নাম্বার প্লেটটি দেখে মাহমুদের ঠোঁটের কোণে হাসি খেলে গেল। তার মুখে স্বগতঃ উচ্চারিত হলো, ইন্না ছালাতি ওয়া নুসুকি ওয়া মাহইয়ায়া ওয়া মামতি লিল্লাহে রাবিবল আলামিন (নিশ্চয় আমার উপাসনা প্রার্থনা আমার সাধনা, আমার জীবন, আমার মরণ সমস্তই বিশ্ব নিয়ন্তা রাব্বুল আলামিন আল্লাহর নামে নিবেদিত)। মাহমুদ গাড়ীর স্পিড একটু কমিয়ে দিল, কিন্তু গাড়ীটিকে চোখের আড় হতে দিল না। পিছনে সংকেত থেকে সে বুঝে নিল, ওটা আফজলের গাড়ী। \nচার মাইল পথ এসেছে তারা। সামনেই রাস্তাটি বামদিকে বাঁক নিয়েছে। মাহমুদ অধীর আগ্রহে সামনে তাকিয়েছিল। অবশেষে দেখতে পেল, একটি উজ্জ্বল হেড লাইট/ সঙ্গে সঙ্গে মাহমুদ তার নিজের হেড লাইট থেকে কয়েকবার সংকেত দিল। সংকেতের উত্তর পেল সামনের তীব্রবেগে এগিয়ে আসা হেড লাইট থেকে। স্বস্তি লাভ করল মাহমুদ -শেখ জামাল ঠিক সময়ে পৌছেছে। কিছু  দূরেই মোড়। শেখ জামালের গাড়ীর হেড লাইট থেকে বুঝা যাচ্ছে প্রায় মোড়ের সন্নিকটে পৌছে গিয়েছে সে। ওদিকে এগিয়ে চলা মিঃ বেকম্যানের গাড়িটিও মোড়ের সন্নি্কটে পৌছে গেছে। মিঃ জামালের গাড়ীর হেড লাইটের আলোতে মিঃ বেকম্যানের গাড়ী এবার স্পষ্ট হয়ে উঠল। মাত্র মুহূর্তকয়েকের ব্যবধান। সামনে থেকে তীক্ষ্ণ এক ধাতব সংঘর্ষের শব্দ শোনা গেল। মাহমুদ চঞ্চল হয়ে উঠল। দ্রুত এগিয়ে গেল তার গাড়ী। পাশ দিয়ে প্রচন্ড বেগে শেখ জামালের পাঁচ টনি ট্রাক বেরিয়ে গেল। \nমোড়ে এসে দ্রুত গাড়ী থেকে নেমে মাহমুদ দেখল, মিঃ বেকম্যানের গাড়ীটি একপাশে কাত হয়ে পড়ে গেছে। গাড়ীর ডানপাশের অংশ দুমড়ে গেছে। ড্রাইভার তার সিটের একপাশে কাত হয়ে পড়ে আছে। ধীরে ধীরে উঠবার চেষ্টা করছে সে। মিঃ বেকম্যানের কপালে আঘাতে লেগেছে, রক্ত বেরুচ্ছে। সে নিঃসাড়ভাবে পড়ে আছে। বোঝা গেল না জ্ঞান হারিয়েছে কিনা। মিঃ হুগো মিঃ বেকম্যানের উপর হুমড়ি খেয়ে পড়েছিলেন, এটাচী কেসটি কিন্তু তার হাতছাড়া হয়নি। মাহমুদ গাড়ীর কাছে পৌছতেই সে উঠে বসতে চেষ্টা করল। মাহমুদ হুগোকে বলল, ‘‘বেরিয়ে আসুন।’’ বলে মাহমুদ তাকে সাহায্য করতে এগিয়ে গেল। বের করে এনে তাকে নিজের গাড়ীর কাছে নিয়ে গিয়ে বলল, ‘‘বসুন ভিতরে গিয়ে।’’\nমিঃ হুগো কেমন যেন চঞ্চল হয়ে উঠলেন। কিছু বলতে যাচ্ছিলেন, কিন্তু তার হাত থেকে এটাচী কেসটি কেড়ে নিয়ে তাকে ধাক্কা দিয়ে ভিতরে ঢুকিয়ে দিয়ে ড্রাইভিং সিটে গিয়ে বসতে বসতে বলল মাহমুদ, ‘‘হাসান কামাল, মিঃ হুগোকে এবার ঘুমিয়ে দাও। \nমাহমুদ বলার আগেই হাসান কামাল তার কাজে লেগে গিয়েছিল। কয়েকবার ঝটপট করলেন মিঃ হুগো, কিন্তু তারপর ধীরে ধীরে নিস্তেজ হয়ে এল তার দেহ। \nগাড়ী ছেড়ে দিল মাহমুদ। সব কাজ সম্পন্ন করতে তার আধ মিনিটের মত সময় লাগল। আফজলের গাড়ী যখন মোড়ে পৌছল, মাহমুদের গাড়ী তখন চলে গেছে কয়েকশ গজ সামনে। আফজলের পর আরো কয়েকটি গাড়ী এসে পৌছল। একটি হৈ চৈ পড়ে গেল চারদিকে। \nএই সময় মিঃ বেকম্যানের জ্ঞান ফিরে এল। চারিদিকে চেয়ে প্রথমেই সে বলল, ‘‘মিঃ হুগো .............।’’ একটু থেমে ঢোক গিলে পুনরায় সে বলল, ‘‘গাড়ীতে আর এক জন লোক ছিল, সে কোথায়? ’’ \nউপস্থিত কেউ এ প্রশ্নের জবাব দিতে পারল না। ড্রাইভার তখনও সীটের উপর পড়েছিল। তার মাথার ও বুকে আঘাত লেগেছে। সে ধীরে ধীরে বলল, ‘‘দুর্ঘটনার পরেই একটি গাড়ী তাকে তুলে নিয়ে গেছে।’’\n-তুলে নিয়ে গেছে। সে কি গুরুতর আহত ছিল? তার কণ্ঠ যেন কেঁপে উঠল। \n- আমি জানি না, তবে বুঝতে পেরেছিলাম তার জ্ঞান ছিল। \nআর কোন প্রশ্ন করল না বেকম্যান। চোখ বুজে মুহুর্তকয় চিন্তা করে উঠে দাঁড়াল। আঘাতের কথা সে যেন ভুলে গেছে। বলল সে, ‘‘এখনি পৌঁছতে হবে হেড কোয়ার্টারে।’’ \nঅনেকেই তাকে সাহায্য করতে এগিয়ে এল। মিঃ বেকম্যানকে গাড়ী এগিয়ে চলল ‘সিনবেথ’ এর হেড কোয়ার্টার এর দিকে। মিঃ বেকম্যানের লক্ষ্য বুঝতে পারল আফজল। মাহমুদের পশ্চাৎদিকের নিরাপত্তায় মোতায়েন আফজল এবার নিশ্চিন্ত হয়ে তার গাড়ী ছেড়ে দিল। \n\n\n\nওয়াইজম্যান রোডের একটি প্রকান্ড বাড়ী। বাইরে থেকে দেখতে একটি সাদমাটা ত্রিতল। কিন্তু ভিতরে গেলে বুঝা যায় বাড়ীর বিরাটত্ব। প্রকান্ড গাড়ী বারান্দা। পাঁচ ছয়টি গাড়ী খুব সহজভাবেই এখানে স্থান পেতে পারে। সব মিলে খান তিরিশেক ঘর। মেঝের তল দিয়ে বিলম্বিত এক সুড়ঙ্গ পথ দিয়ে সবগুলো ঘরকে ইন্টারকানেক্টেড করা হয়েছে। পরিশেষে এই সুড়ঙ্গ পথ ওয়াইজম্যান রোডের দক্ষিন পার্শ্ব দিয়ে সমান্তরালভাবে চলে যাওয়া মরদেশাই রোডের একটি ফলের দোকানে গিয়ে শেষ হয়েছে। তেলআবিবে সাইমুমের এটা চতুর্থ আস্তানা।\nমাহমুদ মিঃ হুগো গালার্টকে এই আস্তানাতে এনে তুলল। বাইরের কোন লোককে সাইমুম কখনও তাদের মূল ঘাঁটিতে নিয়ে যায় না। এমন কি দলীয় সদস্যদেরও যোগাযোগ কেন্দ্র এই আস্তানাগুলো। মূল ঘাঁটির অধিকতর নিরাপত্তার জন্যই এই ব্যবস্থা। \nহুগো গালার্টকে সার্চ করা হলো। তার বৃহদাকার এটাচী থেকে পাওয়া গেল হুগোর প্রয়োজনীয় কিছু কাপড়। আর পাওয়া গেল একটা ডাইরী এবং কিছু পাউন্ড মুদ্রা। ডাইরীতে হুগোর নিজস্ব খরচ পত্রের খুঁটিনাটি এবং তার কিছু ট্যুর রেকর্ড। ডইরীর মধ্যে পাওয়া গেল World peace Brigade এর অধিনায়ক মিঃ ওয়াল্টার কুটের নিজস্ব প্যাডের একটি চার ভাঁজ করা সাদা পাতা। \nহুগোর জুতার তলা এবং তার পায়ের পাতা থেকে শুরু করে মাথার চুল পর্যন্ত সব কিছুই তন্ন তন্ন করে সার্চ করা হলো। তার পোশাকের সন্দেহজনক কোন অংশই বাদ দেয়া হলো না। অবশেষে হুগোর এটাচী কেস ফেঁড়ে ফেলা হলো, তার অতিরিক্ত কাপড় চোপড় গুলো ও পরীক্ষা করা হলো। কিন্তু কিছুই মিলল না। \nকপালের ঘাম মুছে শেখ জামাল এসে চেয়ারে ধপ করে বসল। মাহমুদ চেয়ে চেয়ে দেখছিল/ শেখ জামাল বসতেই মাহমুদ মিঃ হুগোর দিকে চেয়ে বলল, ‘‘মিঃ হুগো আপনি কি হাওয়া খাওয়ার জন্য গোপন সফরে তেলআবিব এসেছেন?’’\nমিঃ হুগো শুধু মিট মিট করে চাইলেন। কোন উত্তর এল না তার কাছ থেকে। মাহমুদ জানে, হুগো ওরফে জ্যাকব গ্রিমবের মুখ খোলার জন্য মুখের কথা যথেষ্ট নয়। মাহমুদ হুগোকে আর কিছু বলল না। গভীর চিন্তায় আবার ডুব দিল সে। \nহঠাৎ সোজা হয়ে বসল মাহমুদ। মুখ তার খুশিতে উজ্জ্বল হয়ে উঠল। তার মনে পড়ে গেল, লেনিন যখন জেলে ছিলেন তখন তাঁর স্ত্রী তার কাছে পড়ার জন্য ম্যাগাজিন পাঠাতো। লেনিন ম্যাগাজিনের সাদা অংশগুলোতে দুধ দিয়ে তাঁর মেসেজ লিখতেন কর্মীদের উদ্দেশ্যে। দুধের এ লেখাগুলো এমনিতে দেখা যেত না, কিন্তু পানিতে ডোবালেই তা স্পষ্ট হয়ে উঠত। লেনিনের স্ত্রী তার স্বামীর কাছ থেকে ম্যাগাজিন ফেরত নিয়ে গিয়ে মেসেজগুলো উদ্ধার করে পৌঁছাতেন কর্মীদের নিকট। \nকথাটা মনে হতেই মাহমুদ শেখ জামালকে নির্দেশ দিলেন এক গামলা পানি আনতে। \nপানি এলে মিঃ হুগোর ডাইরী থেকে ওয়াল্টার কুটের প্যাডের চার ভাঁজ পাতাটি এনে ভাঁজ খুলে পানিতে ডুবিয়ে দিল। \nসাফ্যলের আনন্দ খেলে গেল মাহমুদের মুখে। কাগজের বুকে সাদা সাঁদা অক্ষর ফুটে উঠেছে। মাহমুদ শেখ জামালকে বলল, ‘‘তাড়াতাড়ি কাগজ কলম আনো। কাগজ বেশীক্ষণ পানিতে রাখা যাবে না। \nশেখ জামাল মাহমুদের অনুসরণ করে লিখ যেতে লাগলঃ \n‘‘প্রেরক ওয়াল্টার কুট, অধিনায়ক বিশ্ব শান্তি সেনা। \n-প্রাপক স্যামুয়েল শার্লটক, প্রধানমন্ত্রী, ইসরাইল। \nআনন্দের সাথে জানাচ্ছি যে, যুদ্ধ বিরতি সীমারেখার ওপারে যুদ্ধবিরতি তদারককারীদের মধ্যে আমরা কিছু ইসরাইল সন্তানকে সন্নিবিষ্ট করতে পেরেছি। ‘ইরগুন জাই লিউমি’র মাধ্যমে তারা তথ্য সরবরাহ করবে। কিন্তু জরুরী পরিস্থিতিতে যোগাযোগের জন্য আমরা তাদের রেডিও মিটার পাঠালাম। বিশেষভাবে বলা হচ্ছে, কোন পরিস্থিতিতেই তাদের নাম জানার চেষ্টা করা চলবে না। \nGH. 44 11. GH . 43. 07 GH . 45 33 GV . 32 . 13, JZ 54; 05, GR. 47, 55. GR 44, 77, GR, 39, 17, SZ 40, 99, SZ. 38. 66, SZ. 51 . 02. SZ . 47. 21, SZ 48,81,”\nইরগুন জাই লিউমি’হচ্ছে গুপ্ত বিশ্ব ইহুদী গোয়েন্দা চক্রগুলোর একটি। মেসেজ পরিস্কার। ইসরাইলের বিধ্বস্ত স্পাই রিং এর আংশিক ক্ষতিপূরণের ব্যবস্থা তাতে করা হয়েছে। এখন প্রশ্ন হল ডবল ভূমিকায় অভিনয়কারী জাতিসংঘের প্রতিনিধির মুখোশ পরা প্রতিনিধিবর্গ কারা বোঝা যাচ্ছে, GH অর্থাৎ গোলান হাইট, GV অর্থাৎ হুলেহ ভ্যালি, JZ অর্থাৎ  জেজরিস ভ্যালি, GR অর্থাৎ জর্দান রিভার, SZ অর্থাৎ সুয়েজ খাল অঞ্চলে ওরা মোতায়েন আছে। মাহমুদ ভেবে দেখল শুধু রেডিও মিটার দিয়ে ওদের চিহ্নিত করা যাবে না। সুতরাং যে কোন মূল্যেই ওদের নাম জানতে হবে। \nমাহমুদ উঠে গিয়ে মিঃ হুগোর একেবারে মুখোমুখি দাঁড়াল। মিঃ হুগোর চোখের মনি দু’টোতে স্থির চক্ষু নিবদ্ধ করে সে বলল, মিঃ হুগো যুদ্ধ বিরতি রেখার ওধারে যারা ইসরাইলের হয়ে কাজ করছে, তাদের নাম বলতে হবে। মিঃ হুগো নীরব। মাহমুদ বলল, অধিবেশনে না বসলে বুঝি কথা বলবেন না। \nমিঃ হুগোর চোখ দু’টি চঞ্চল হয়ে উঠল। আশংকার একটি বিষাদ রেখা তার মুখের উপর দিয়ে খেলে গেলে। \nমাহমুদ শেখ জামাল কে বলল, পর্দাটা সরিয়ে দাও জামাল। মি হুগো অধিবেশনের ব্যবস্থাটা একটু দেখে নিক। \nঘরে উত্তর দিকে টাঙ্গানো পর্দা সরিয়ে ফেলল জামাল। কাঠের একটি সুদৃঢ় পাটাতন, তাতে চামড়ার ফিতা লাগান। পাটাতনে শায়িত মানুষকে মজবুত করে বাঁধার কাজে তা ব্যবহৃত হয়। পাটাতনের পাশে সুইচবোর্ড। একটি ইলেকট্রিক মেগনেটো পড়ে আছে পাটাতনের উপর, তার উপর সাদা বোতাম জ্বলজ্বল করছে। \nমাহমুদ ঐ দিকে অঙ্গুলি সংকেত করে বলল, ঐ তড়িৎ অধিবেশনের সাথে তোমরা তো খুব পরিচিত। আমাদের কথা বলার অভিযানের ওটা প্রথম অস্ত্র। এরপর একে একে আসবে অন্যগুলো।\n মিঃ হুগো একবার চকিত দৃষ্টিতে ওদিকে চেয়ে বলল অমানুষিক নির্যাতন চালিয়ে কি করবে তোমরা, আমি কিছুই জানি না। কণ্ঠ তার কাঁপছে। \nওয়ার্ল্ড পিস ব্রিগ্রেডের লিঁয়াজো অফিসার মিঃ হুগো, জান কি জান না আমরা দেখব। বলে একটু থামল মাহমুদ, তারপর বলল, অমানুষিক নির্যাতন কিন্তু তোমরাই আমাদের শিখিয়েছ। এই সেদিন আলজেরিয়াতে সুসভ্য ইউরোপের তোমাদের জাত ভাইয়েরা কি করল? আলজিয়ার্সের আলবিয়ায় কোয়ার্টার আর ‘সেন্টার দ্য ত্রি’র নির্যাতন কক্ষগুলোতে তোমাদের ভাইয়েরা স্বধীনতাকামী আমাদের ভাইদের উপর কি অমানুষিক নির্যাতন চালিয়েছে তা মনে পড়ে নাকি তোমাদের? থামল মাহমুদ। আবার বলল, পাঁচ মিনিট সময় দিলাম তোমাকে, এরমধ্যে যদি নামগুলো বলো তাহলে মুক্তির আশা করতে পারো। এখন তুমি ভেবে দেখ একদিকে মুক্তি অন্য দিকে ভয়াবহ যন্ত্রণার মধ্য দিয়ে ধীরে ধীরে মৃত্যুর দিকে গমণ - কোনটি তুমি বেছে নেবে। \nমাহমুদ বেরিয়ে এল ঘর থেকে। \nমি হুগো গালার্টের স্মৃতিতে নাজি কনসেনট্রেসন ক্যাম্পের ভয়াবহ ঘনাগুলোর কথা জাগরুক রয়েছে। মাহমুদের উল্লেখকৃত আলজিয়ার্সের ‘আলবিয়ার’ ও ‘সেন্টা দ্য ত্রি’র ভয়াবহ নির্যাতন কাহিনীর সাথেও সে পরিচিত। ইলেকট্রিক সিটিং ‘পাটাতন ও ১৫ মেগনেটো’ ‘নকল ডোবনো প্রক্রিয়া, প্রভৃতির কথা স্মরণ হতেই আৎকে উঠল মিঃ হুগো গালার্ট। প্রবল ইচ্ছা শক্তি তার ধ্বসে পড়ে গেল মুহূর্তে। \nপাঁচ মিনিট পরে ফিরে এল মাহমুদ। ইলেকট্রিক সিটিংএর আর প্রয়োজন হলো না। তার কাছ থেকে জানা গেল ১৪ টি নাম। লিখে নিল মাহমুদ। তারপর পরখ করে সে দেখল ওপারের যুদ্ধ বিরতি সীমা রেখা তদারককারীদের মধ্যে এসব নাম আছে কিনা। \nউঠে দাঁড়িয়ে মাহমুদ বলল, তোমাকে আমরা পাঠিয়ে দেব আমাদের হেড কোয়ার্টারে, ওখান থেকেই তোমার সম্বন্ধে সিদ্ধান্ত নেয়া হবে। তবে মুক্তি যে এক সময় তুমি পাবে, সে নিশ্চয়তা আমরা তোমাকে দিচ্ছি। \nসংগৃহীত নাম ও মেসেজটি হেড কোয়ার্টারে পাঠাবার জন্য মাহমুদ দ্রুত তার মূল ঘাঁটিতে ফিরে এল। \nপরদিন বিকেলে লন্ডনের ‘ইভিনিং পোষ্টে’র দু’কলাম হেডিংএর একটি সংবাদ দৃষ্টি আকৃষ্ট করলো মাহমুদের। সিরিয়া, জর্দান ও মিসর সরকার যুদ্ধ বিরতি সীমারেখা তদারককারীদের মধ্যে থেকে গোলান হাইট এলাকার মিকাইল বোরডিন, ক্লারেন্স ডিলোন, বাউন্সকভ, হুলেহ ভ্যালির রলফ বোম্যান, জেজারিল ভ্যালির ফ্রাঙ্ক কার্লসন, জর্দান নদী এলাকার মরিস চাইল্ডস, আর্নল্ড ফোষ্টার, পিটার গাবর এবং সুয়েজ খার এলাকার মিকাইল গার্ডিন, গিল বার্ট গ্রিণ ভিক্টর গ্রুজ, মার্ক গায়েন ও বিল মার্ডোর ২৪ ঘন্টার মধ্যে বহিস্কার দাবী করেছেন। আরব রাষ্ট্রসমূহের স্বার্থবিরোধী কর্ম তৎপরতার অভিযোগ আনা হয়েছে তাদের প্রতি। প্রশান্ত হাসি ফুটে উঠল মাহমুদের মুখে। \nউপরোক্ত খবরের পাশে আর একটি খবরও মাহমুদের দৃষ্টি আকর্ষণ করল। ইসরাইলের সুপ্রিম নিরাপত্তা কাউন্সিলের মেম্বার ইসরাইল পার্লামেন্টের সদস্য মিঃ সিমসন স্যামুয়েল শালটক সরকারের বিরুদ্ধে আযোগ্যতার অভিযোগ এনেছেন। তিনি বলেছেন, স্যামুয়েল শার্লটক সরকারের অধীনে দেশের নিরাপত্তা ব্যবস্থা ভেঙ্গে পড়ছে এবং জাতির নিরাপত্তা বিধানকারী সংস্থাগুলো যাচ্ছে রসাতলে। খবরটি পড়ে হাসল মাহমুদ। পতন যখন ঘনিয়ে আসে, তখন সবাই পরস্পর কাদা ছোঁড়াছুড়ি করে নিজেদের দোষ ও অযোগ্যতার কথা ঢেকে রাখতে চায় এবং এইভাবে তারা নিজেদের সংশোধন ও যোগ্যতা বৃদ্ধির পথ বন্ধ করে প্রতিপক্ষের শক্তিবৃদ্ধি ও বিজয়ে সহায়তা করে।"
    },
    {
      "chapter_no": 12,
      "text": "ডেভিড বেনগুরিয়ানের বাড়ী। এমিলিয়ার কক্ষ। একটি ড্রইং রুম, একটি বাথরুম ও একটি বেড রুম নিয়ে এমিলিয়ার নিজস্ব জগত। গ্রীসিও মেয়ে ভোনাস এই জগতে এমিলিয়ার একমাত্র সঙ্গী ও পরিচারিকা। পিতা ও মাতা এখানে আসেন, কিন্তু সেটা কতকটা রুটিন সফরেরর মত। তেলআবিব বিশ্ববিদ্যালয়ের ছাত্রী এমিলিয়াকে তারা অবাধ বিচরণের সুযোগ দিয়েছেন। \nরাত ৯ -৩০ মিনিট। বেশ গরম বাইরে। কিন্তু সেন্ট্রালি ইয়ার কন্ডিশন্ড এ বাড়ীতে গরমের কোন চিহ্ন নেই। এমিলিয়া পড়ার টেবিলে বসে। কিন্তু মন বসাতে পারল না বইতে। মন এলামেলো, বিশৃঙ্খল। শয্যায় গিয়ে সে শুয়ে পড়ল। চোখ বুঝে সে মনকে ভাবনাহীন করতে চাইল। কিন্তু পারছে না সে। খোঁচার মত বিঁধছে শুধু। \nএমিলিয়ার মা ঘরে ঢুকলেন। মুহূর্তকাল দাঁড়িয়ে তিনি একবার পড়ার টেবিল ও একবার শায়িতা এমিলিয়ার দিকে চাইলেন। তারপর গিয়ে বসলেন এমিলিয়ার পাশে। তারপর ধীরে ধীরে তিনি এমিলিয়ার কপালে হাত রেখে বললেন অসুখ করেনি তো মা? চমকে উঠল এমিলিয়া। নিজেকে সামলে নিল সে। নিজের কপালে রাখা মায়ের হাতটি তুলে নিয়ে সে বলল, না মা অসুখ করেনি। \n-এমন অসময়ে শুয়ে কেন তুমি? মায়ের কথায় তখন আশংকার সুর। \n-ভালো লাগছে না কিছু, তাই শুয়ে আছি মা। \n-এই ভাল না লাগাটাই তো অসুখ মা। তাছাড়া বেশ কিছুদিন থেকে দেখছি তুমি বাইরে কোথাও তেমন বের হওনা ঘরেই শুয়ে থাক। কিছুক্ষণ থামল এমিলিয়ার মা। বলল, না হয় গিয়ে একবার ইউরোপ ঘুরে এসো, এখন তো তেমন পড়াশুনার চাপ নেই। \n-না মা তোমরা কিছু ভেব না। আমি ভাল আছি। ঘরে বসে পড়ি? বেড়াতে তেমন ভালো লাগছে না। হাসিতে মুখ রাঙ্গিয়ে বলল এমিলিয়া। \n-তাই ভালো মা। দিনকাল ভাল যাচ্ছে না। ঘরে বাইরে শত্রু আজ। শ্বাসরোধ করতে চাইছে আমাদের। \n-আচ্ছা মা শান্তি কি্সবে না? আমরা শক্রকে বন্ধু বানাতে পারবো না?\n-কেমন করে? শক্ররা যদি শক্রতা না ছাড়তে চায়?\n-কিন্তু আমরা তো শক্রতা ছাড়ছি না?\n-কেমন করে?\n-যে সব আরব মুসলমানকে আমরা তাদের ঘরবাড়ী থেকে তাড়িয়েছি, তাদেরকে ফিরিয়ে এনে যথাযোগ্য অধিকার তাদের আমরা কেন দিচ্ছি না?\n-যথাযোগ্য কি অধিকার মা?\n-দেশের শাসন ও আইন প্রণয়নের অধিকার। \nএমিলিয়ার মা হাসল। বলল, পাগল মেয়ে, ওদেরকে দেশের শাসন ও আইন প্রণয়নের অধিকার দিলে ইসরাইললের সন্তানরা দাঁড়াবে কোথায়? \n-কেন, আমরা যেহেতু সংখ্যালঘিষ্ট, তাই সংখ্যালঘিষ্টের অধিকারই প্রাপ্য। \n-কিন্তু জার্মানিতে সংখ্যালঘিষ্ট ইহুদীদের অবস্থার কথা তুমি কি জান না? \n-জানি। কিন্তু তাই বলে আরব মুসলমানদেরকে হিটলারের আসনে বসাবার কি কোন যুক্তি আছে মা? \n-নিশ্চয়। তুমি নিশ্চয় জান, মুসলমানদের পয়গম্বর মোহাম্মদ কেমন করে ইহুদীদেরকে প্রথমে মদীনা, তারপর খায়বর, সর্বশেষ তাদের আরব থেকে বিতাড়িত করেছিল। \n-কিন্তু মা, নবী মোহাম্মদ কি বিনা কারণে ইহুদীদের বহিস্কার করেছিলেন? ইসলামের নবীর সাথে তাদের সম্পাদিত চুক্তি তিনবার ইহুদীরা ভংগ করেছে এবং বিশ্বাসঘাতকতা করেছে। এর পর তারা মদীনা থেকে বহিস্কৃত হয় এবং খায়বরে আশ্রয় পায় কিন্তু খায়বরকে ঘাঁটি করে আবার তারা ষড়যন্ত্র ও বিশ্বাসঘাতকতার পথ অনুসরণ করল, এরপর তাদের আরব থেকে বিতাড়িত করা ছাড়া উপায় ছিল কি? \n-এমিলিয়ার মা আবার মুখ টিপে হাসল। বলল যে কারণে নবী মোহাম্মদ ইহুদীদেরকে বিতাড়িত করেছিল, সে কারণে আমরা ও আরব মুসলমানদের বিতাড়িত করেছি। \n-কিন্তু মা উভয় স্থলে তো একরকম কার্যকারণ নেই। \nনবী মোহাম্মদ পৌত্তলিকদের ধর্মান্তরিত করে স্বাভাবিক ভাবেই মদীনা ও আরবের মালিক হয়েছিলেন, মালিকানা তিনি ইহুদীদের কাছ থেকে কেড়ে নেননি। অন্যপক্ষ আমরা আরব মুসলমানদের বিতাড়িত করে তাদের দেশ ফিলিস্তীনকে আমরা ইসরাইল রাষ্ট্র বানিয়েছি। \n-তোমার কথা ঠিক এমি। কিন্তু আমাদের জাতির স্বার্থে এর প্রয়োজন ছিল এবং ভবিষ্যতে থাকবে। \n-এক জাতির প্রয়োজনে অপর জাতির ধ্বংস সাধন কেমন সুবিচার মা? \n-রূঢ় বাস্তবতার সাথে তোমাদের পরিচয় নেই মা, অবিচার সব সময় অবিচার নয়। \n-কিন্তু মা, অন্যায় করে যাদের অধিকার হরণ করা হল, তারা কি অধিকার প্রতিষ্ঠার চেষ্টা করবে না। আমাদের প্রধানমন্ত্রী সা্যমুয়েল শার্লটক রাশিয়ায় জন্মগ্রহণ করে আমেরিকায় প্রতিপালিত হয়ে হঠাৎ উড়ে এসে ইসরাইলের নিয়ামক হয়ে বসার অধিকার যদি পায়, তাহলে বংশ পরস্পরায় বসবাসকারী আরব মুসলমানরা তাদের অধিকার প্রতিষ্ঠার জন্যে তো এগিয়ে আসবেই। \n-হাঁ, এটা তারা করছে। \n-সুতরাং আমরা শান্তির আশা কেমন করে করতে পারি? \nএমিলিয়ার মা কোন উত্তর দিল না। কিছুক্ষণ গম্ভীর ভাবে থেকে পরে ধীরে ধীরে বলল সে, শান্তির সম্ভাবনা যে নেই প্রতিটি ইসরাইলীই তা জানে, কৌশল আর শক্তির বলেই তারা এদেশে প্রতিষ্ঠা লাভ করেছে, শক্তি ও কৌশলের আশ্রয় নিয়েই তাদেরকে টিকে থাকতে হবে। শুধু টিকে থাকাই নয়, তাদের থাবাকে আরও মজবুত ও বিস্তৃত করতে হবে। মায়ের দিকে এমিলিয়া পলকহীন দৃষ্টিতে চেয়েছিল। তার মায়ের কথা সেদিন ওসেয়ান কিং জাহাজে শোনা ইসরাইলী মন্ত্রীর বক্তব্যের সাথে হুবহু মিলে যাচ্ছে। তাহলে প্রতিটি ইসরাইলীই কি আরব ভূমিতে তাদের সাম্রাজ্য প্রতিষ্ঠার স্বপ্নে বিভোর। আত্মরক্ষাকারী জাতি বলে পরিচয় দানকারী ইসরাইলীদের একি বিভৎস সাম্রাজ্যবাদী রূপ। শিউরে উঠল এমিলিয়া। \nএমিলিয়ার গম্ভীর আত্মস্থ ভাবের দিকে চেয়ে এমিলিয়ার মা হেসে বলল, ভালো যুক্তি শিখেছো এমি, তোমার আব্বা খুব খুশী হতেন শুনলে। কিন্তু সেন্টিমেন্ট দিয়ে সবকিছু বিচার করলে ভুল করবে। জাতির বৃহত্তর প্রয়োজন ও মঙ্গলের জন্য এমন অনেক কিছু করতে হয় যা নীতিশাস্ত্র অনুযায়ী অবিচার আর অন্যায়ের পর্যায়ে পড়ে। \nএমিলিয়া বলল, এটাই যদি জাতীয় নীতি হয় মা, তাহলে হিটলারকে দোষ দেয়া যায় কেমন করে? নুরেনবার্গ বিচারের প্রহসনই বা তাহলে করা হলো কেন? জার্মান জাতির পরম সুহৃদ নাজিদেরকে অমানুষিক নির্যাতন আর শাস্তিরই বা শিকার হতে হল কেন? \n-জাতীয় দায়িত্ব যখন কাঁধে আসবে, তখনই সব বুঝতে পাবে মা। বলে উঠে দাঁড়াল এমিলিয়ার মা। বলল, তাড়াতাড়ি খেতে এস। \nএমিলিয়ার মা চলে গেল। \nরাত ১১ টা। নাইটগাউন পরার জন্য এমিলিয়া ডেসিং রুমে ঢুকেছে। হঠাৎ ঘরের মেঝেয় কিছু পতনের শব্দ শুনতে পেল সে। \nপার্টিশন ডোরে মুখ বাড়াল এমিলিয়া, মেঝেয় দাঁড়িয়ে আছে মাহমুদ। চোখাচোখি হয়ে গেল। মাহমুদের মুখে এক টুকরো হাসি। \nএমিলিয়া প্রথমে বিস্ময়বিমূঢ় হয়ে পড়েছিল। বিমূঢ় ভাব কেটে যেতেই তার মুখ রাঙ্গা হয়ে উঠল। সে চোখ নামিয়ে নিল। \nমাহমুদ ধীরে ধীরে এগুলো এমিলিয়ার দিকে। একেবারে মুখোমুখি দাঁড়ালো এসে। বললো, কেমন আছ এমি?\nকোন উত্তর দিল না এমিলিয়া। চলবার ও কথা বলবার শক্তি যেন সে হারিয়ে ফেলেছে। \nকথা বলল মাহমুদ, রাগ করেছ বুঝি তুমি? \nমুখ তুলল এবার এমিলিয়া। দুফোটা অশ্রু গড়িয়ে পড়ল দু’গন্ড বেয়ে তার। \n-তুমি কাঁদছ এমি? নীরব অশ্রুর ঢল নেমেছে তখন তার দু’চোখে। \n-তুমি কোথায় ছিলে? চকিতে মুখ তুলে প্রশ্ন করল এমিলিয়া। \n-তেলআবিবেই ছিলাম। \n-এখানেই ছিলে? একটু থামল এমিলিয়া। ঢোক গিলে বলল সে, আমি মনে করেছিলাম, অন্তত আমার জন্মদিনে তুমি আসবেই।  \n-তুমি পথ চাইবে আমি জানতাম। কিন্তু আসিনি আমি। \n-আসনি কেন?\n-তোমাদের গোয়েন্দারা সেদিন সারারাত আমার জন্য অপেক্ষা করেছে তোমাদের বাড়ীর চারদিকে।\nচমকে উঠে মুখ তুলল এমিলিয়া। তার চোখে বিস্ময়। মাহমুদ বলল, বিস্মিত হবার কিছু নেই। সেই রাতের ঘটনার পর থেকে ‘সিনবেথ’ গোয়েন্দারা  তোমার উপর চোখ রেখেছে আমাকে ধরার জন্য। তারা নিশ্চিত ছিল, জন্মদিনে আমি আসছিই। \n-ওরা তাহলে সন্দেহ করছে আমাকে?\n-সন্দেহ নাও হতে পারে। হতে পারে ওরা নিশ্চিত হতে চেয়েছিল। তোমার জন্মদিনের পর ওরা কিন্তু আর তোমাদের বাড়ীতে পাহারায় আসছে না। \n-তুমি এসে ফিরে গিয়েছিলে। \n-না এমি, পা বাড়ালে আমি আসতামই। তোমাদের গোয়ান্দারা আমার পথ রোধ করতে পারত না। কিন্তু আমি চাইনি অপ্রীতিকর কিছু ঘটুক চেয়েছি, কোন সন্দেহই যাতে তোমাকে স্পর্শ না করে। \n-কোন পথ না পেয়ে শেষে আমাদের বাড়ীতেই পাহারা বসাতে হল। এমন অসহায় যে ইসরাইল গোয়েন্দা বাহিনী আমি ধারণা করিনি কোনদিন। বলে এমিলিয়া মৃদু হেসে বলল, তোমাকে বসতে বলিনি পর্যন্ত। বসবে চল।\n মাহমুদ সোফায় গিয়ে বসল। সোফার উপর কনুই দু’টি ঠেস দিয়ে সোফার পিছনে দাঁড়াল এমিলিয়া। মাহমুদের মাথা এমিলিয়ার গায়ে অনেকটা যেন ঠেস দিল। মাহমুদ মাথাটা একটু সরিয়ে নিল। \n-জানো, একটা সুখবর দিতে পারি। বলল এমিলিয়া। \n-কি সুখবর? বলল মাহমুদ। \n-বলব না। আগে বল বিনিময় কি হবে? \nমাহমুদ বলল, কেমন সুখবর না শুনলে কেমন পুরস্কারের যোগ্য হবে কি করে বুঝব? \n-কেন বলতে পার না, যা চাইবে তাই। \n-বেশ যা চইবে, তাই। \nএমিলিয়া কিছুক্ষণ চুপ করে রইল। তার দু’হাতের আঙ্গুলগুলো তখন মাহমুদের জামার কলার নিয়ে খেলা করছিল। সে ধীরে ধীরে বলল, জানো, সেদিন আমি গাজায় গিয়েছিলাম। ওখানকার মোহামেহডান বুক ষ্টোর থেকেঃ Towards understanding Islam, Rights of non Muslim in Islamic State, Islam in Theory and Practice – বই তিনটি কিনে এনেছি। এর মধ্যে Towards understanding islam বইটি শেষ করে ফেলেছি। Islam in Theory and Practice বইটি পড়তে শুরু করেছি। মাহমুদের প্রতি ধমনিতে, প্রতিটি রক্ত কণিকায় আনন্দের স্রোত বয়ে গেল।  আল্লাহ তার প্রার্থনা মঞ্জুর করেছেন। মাহমুদ বলল, Towards understanding Islam ইসলামকে জানার জন্য প্রাথমিক স্তরের একখানা অতি উৎকৃষ্ট বই, কেমন লাগল এমি?  \n-বারে! ভুলে যাচ্ছ কেন? আগে আমার পুরস্কার পরে তোমার প্রশ্নের উত্তর। \n-কি চাও বল। মাহমুদ বলল হেসে। \n-চাইব না, তুমিই বল, কি দেবে তুমি। \n-তোমার ঐ খবর আমাকে যতখানি খুশী করেছে, তার কোন তুলনা আমার জীবনে নেই এমি। তোমার একটি প্রাপ্যের কথাই আমার মনে পড়ছে। কিন্তু এ বই সামান্য। \nএমিলিয়ার শুভ্র গন্ডে এক ঝকল রক্তিম স্রোত বয়ে গেল। বলল সে বলই না শুনি? মাহমুদ এমিলিয়ার দু’টি হাত তুলে নিল হাতে। ধীর গম্ভীর স্বরে বলল, ইসরাইল রাষ্টের অন্যতম প্রতিষ্ঠাতা, ইসরাইলের এককালীন প্রধানমন্ত্রী এবং বিশ্ব ইহুদীবাদের নেতৃস্থানীয় মস্তিস্ক ডেভিড বেনগুরিয়ানের একমাত্র নাতনি এমিলিয়া তুমি। তুমি কি সব ত্যাগ করে গোঁড়া মুসলিম মাহমুদকে নিয়ে সুখী হতে পারবে। \nএমিলিয়া কোন উত্তর দিল না। দু’ হাতে মুখ ঢেকে কপালটা এলিয়ে দিয়েছে সোফার উপর। \nমাহমুদ একটু ঘাড় ফিরিয়ে জিজ্ঞেস করল কই, উত্তর দিলে না? তার ঠোঁটের কোণায় হাসি। \n-ইস আবার জিজ্ঞেস করা হচ্ছে। দিবার কথা তুমি দিয়েছ। যে নিয়েছে সে রাখুক বা ফেলে দিক তোমার কি। \n-আমার কিছু নয়, কিন্তু acknowledgementবলতে একটি জিনিস আছে? হাসল মাহমুদ। \n-না, তুমি নিষ্ঠুরের মত ডুব মেরে থাক, কিছু পাবে না তুমি। বলে সরে যচ্ছিল এমিলিয়া। একটি হাত ধরে তাকে আটকিয়ে তার দিকে পরিপূর্ণ দু’টি চোখ তুলে ধরে মাহমুদ বলল, একটি কঠিন জীবন তুমি বেছে নিলে এমিলিয়া। লেহিহান অগ্নিশিখার উপর দিয়ে আমাদের চলার পথ। পথের শেষ কোথায় আমরা জানি না। এমিলিয়া মাহমুদের কাছে একটু সরে আসল। কয়েক মুহূর্তের জন্য তার চোখ দুটি বন্ধ হয়ে এল। তারপর চোখ খুলে সে বলল, আজ থেকে এমিলিয়াকে তোমাদের একজন বলে মনে করো মাহমুদ। সুখে দুঃখে তাকে তোমরা তোমাদের পাশেই পাবে। \nমাহমুদ আনন্দে উজ্জ্বল হয়ে উঠল। বলল, এটাই তোমার কছে এই মুহূর্তে চাইছিলাম এমিলিয়া। বলে একটু থামল মাহমুদ। তারপর বলল, ফেরাউনী আর শাদ্দাদী শাসনের কবলে পড়ে গোটা পৃথিবী আজ যন্ত্রণায় কাতরাচ্ছে। এই অবস্থায় প্রতিটি মুসলামানের উপর এসেছে দুর্বহ দায়িত্ব। আমি দোয়া করি মুসলিম মিল্লাতের একজন হিসাবে আল্লাহ তোমাকে তোমার দায়িত্ব পালনের তওফিক দিন। \n-জানো, আজ মার সাথে অনেক তর্ক হলো। \n-কি নিয়ে? \n-ইসরাইল আরব সমস্যা নিয়ে। \n-তুমি বুঝি আরব মুসলমানদের পক্ষ নিয়েছিলে? \n-আমি ন্যায়ের পক্ষ নিয়েছিলাম। আমি বলেছিলাম, স্যামুয়েল শার্লটক রাশিয়ায় জন্মগ্রহণ করে এবং আমেরিকায় প্রতিপালিত হয়ে যদি ইসাইলের নিয়ামক হতে পারেন, তাহলে আরব মুসলমানরা ইসরাইলের শাসন ও আইন প্রণয়নের অধিকার পাবে না কেন?\n-সুন্দর তোমার যুক্তি। তোমার মা কি বলেছিলেন? \n-তিনি বলছিলেন, জাতির প্রয়োজনে অবিচার জুলুম সব সময় অন্যায় নয়। আমি বলেছিলাম, তাহলে হিটলার আর নাজিদেরকে আমরা দোষ দিতে পারব কোন দিক দিয়ে। \nমাহমুদ এমিলিয়ার চোখে চোখ রেখেছিল। তার চোখ বিস্ময় -আনন্দে নাচছে। \nএমিলিয়ার মুখ আরক্ত হয়ে উঠল। সে বলল, অমন করে চেয়ে থাকলে কিছু বলব না আমি। \nমাহমুদ হেসে এমিলিয়ার গালে টোকা দিয়ে বলল, তুমি শুধু সুন্দরই নও এমি, তোমার যুক্তিগুলো আরও সুন্দর। ফিলিস্তিনীদের পক্ষ থেকে এমন করে এ সত্য কথাগুলো ইসরাইলীদের কানে কেউ কখনও তুলে দিতে পারেনি। \n-যাও, আর কোন কথা বলব না। বলে এমিলিয়া ছুটে পালাল তার শোবার ঘরে। কিছুক্ষণ পরে এমিলিয়া প্লেটে করে মিষ্টি ও ফল অন্য হাতে এক গ্লাস পানি নিয়ে ফিরে এল। মাহমুদ বলল, রাত দুপুরে একি করছ এমি?\n-কি করব সময়ে যে তোমাকে পাই না?\n-সে আমার দোষ বটে। \n-দোষ তোমার নয়, আমার ভাগ্যের। \n-তা বটে, তানা হলে একজন নিশাচর মানুষ ভাগ্যে জুটবে কেন?\n-অতএব কোন আপত্তি তো আর চলে না। হাসল এমিলিয়া। \nটেবিলে প্লেট সাজিয়ে মাহমুদের সামনে এগিয়ে দিয়ে বলল, নাও আর দেরি নয়। \nমাহমুদ বলল, জানি আপত্তি চলবে না। কিন্তু তোমাকেও বসতে হবে এমি। খাবার প্লেট শেষ করল দু’জনে। খাবার প্লেট সরিয়ে রেখে মাহমুদের পাশে বসল এমিলিয়া। বলল, আচ্ছা মাহমুদ, আমি পড়েছি, বিশ্বব্যাপী প্রতিষ্ঠা ইসলামের চূড়ান্ত লক্ষ্য; সুতরাং ইসলাম চরিত্রগত ভাবে সম্প্রসারণ মুখী। ইসলামের এই বৈশিষ্ট্যের সাথে সাম্রাজ্যবাদের পার্থক্য কোনখানে?\nমাহমুদ বলল, রাজনৈতিক ও অর্থনৈতিক স্বার্থ হাসিলই সাম্রাজ্যবাদের মূল লক্ষ্য। বিজিত জাতির উপর বিজয়ী জাতির রাজনৈতিক ও অর্থনৈতিক প্রভূত্ব প্রতিষ্ঠাই সাম্রাজ্যবাদের একমাত্র কাম্য বিষয়। অন্য পক্ষে ইসলাম এক মতাদর্শের নাম। যেহেতু বিশ্বের মানুষের জন্য বিশ্বস্রষ্ঠার এটা মনোনীত জীবন বিধান, তাই বিশ্বের মানুষের সার্বিক কল্যাণ এর মধ্যেই নিহিত। সুতরাং বিশ্বব্যাপী প্রতিষ্ঠা এর চূড়ান্ত লক্ষ্য। বিশ্বব্যাপী প্রতিষ্ঠার মাধ্যমে সে সানুষের কল্যাণ করতে চায় এক জাতির স্বার্থোদ্ধার বা অন্য জাতির ক্ষতি সাধন করা তার লক্ষ্য নয়। মুসলমান কখনও তার ব্যক্তিগত শাসন প্রতিষ্ঠা কিংবা মানুষকে নিজের গোলামে পরিণত করা এবং তাদের কঠোর শ্রমলব্ধ অর্থ অবৈধভাবে কেড়ে নিয়ে দুনিয়ার বুকে নিজের স্বর্গ সুখ রচনার জন্য যুদ্ধ করেনা আর মুসলমান হিসেবে এ সবের জন্যে সে সংগ্রাম ও করতে পারেনা। দুনিয়ার কোন প্রান্তের কোন দেশের বা কোন জাতির কে এসে শাসন ক্ষমতায় বসলো, তা নিয়েও কোন মাথা ব্যাথা ইসলামের নেই। ইসলাম শুধু দেখে, সে মংগলের ধর্ম ইসলামের অনুসারী কি না। বিজয়ী ও বিজেতা বলে মানুষের মধ্যে কোন বিভেদের দেয়াল তুলে দেয় না ইসলাম। মুসলমানরা যখন তাদের সংগ্রামে জয় লাভ করে, রাষ্ট্র ক্ষমতার মালিক হয়, তখন মুসলিম শাসদের উপর এক বিরাট দায়িত্ব এসে চেপে বসে। এর ফলে ঐ বেচারাদের রাতের ঘুম ও দিনের আরাম পর্যন্ত হারাম হয়ে যায়। ইসলামী রাষ্ট্রের শাসকের চাইতে বাজারের একজন নগণ্য দোকানদারের অবস্থা অনেক ভালো হয়ে থাকে। সে দিনের বেলা খলীফা বা শাসকের চাইতে বেশী উপর্জন করে এবং রাতের বেলা নিশ্চিন্তে আরামে ঘুমাতে পারে। কিন্তু খলীফা বেচারা না তার সমান উপার্জন করার সুযোগ পায় আর না পায় রাতের বেলায় নিশ্চিন্তে ঘুমানোর অবসর। দৃশ্যতঃ সাম্রাজ্যবাদও দেশ জয় করে, কিন্তু উভয়ের প্রকৃতিতে আসমান জমিন পার্থক্য বিদ্যমান। \nমাহমুদের কথাগুলো যেন এমিলিয়া গোগ্রাসে গিলছিল। বলল সে, কিন্তু এমন কল্যাণ রাষ্ট্রের নমুনা আজ কোথায় মাহমুদ? \nএর হুবহু নমুনা কোথাও হয়েতো খুঁজে পাবে না এমি। মুসলমানদের আদর্শ বিচ্যুতিই এর কারণ। এই আদর্শ বিচ্যুতির ফলে শুধু কল্যাণ রাষ্ট্রের বিলুপ্তি ঘটেছে তাই নয়, নির্যাতন আর গোলামীর শৃংখল নেমে এসেছে মুসলমানদের মাথায়। কয়েক লক্ষ ইসরাইলীর হাতে আমরা মার খাচ্ছি। তুর্কিস্তান ও আফ্রিকার বিভিন্ন দেশে আমরা গোলামী করছি অন্য জাতির। আবিসিনিয়া ও স্পেন থেকে আমাদের অস্তিত্ব মুছে গেছে। আল্লাহ যে মুসলমানদেরকে বিশ্বের মানুষকে পথ দোখানোর দায়িত্ব দিয়ে পাঠিয়েছেন, সেই মুসলমানরা আজ চোখ বন্ধ করে অন্যের দেখানো পথে চলছে। আবেগ উত্তেজনায় মাহমুদের কণ্ঠ যেন বুজে আসল। থামল সে। আবার বলল, আমরা এ অবস্থার পরিবর্তনের জন্য কাজ করছি এমি। সাইমুমের হাজার হাজার মুসলিম তরুণ এ পথে জীবন দিতে প্রস্তুত। আমরা শুধু ফিলিস্তিনের মুক্তি নয়, মুসলমানদেরকে পুনগঠিত পুনর্জাগরিত করে তাদের উপর থেকে নির্যাতন আর গোলামীর অবসান ঘটাতে চাই ¬- প্রতিষ্ঠিত করতে চাই কল্যাণ রাষ্ট্র। থামল মাহমুদ। \nএমিলিয়াও নীরব। সেও ভাবছে। কিছুক্ষণ পরে সে বলল, মতাদর্শ হিসাবে কম্যুনিজমও আন্তর্জাতিক চরিত্রের। সুতরাং ইসলামের সাথে তো সংঘর্ষ তার অবশ্যম্ভাবী? \nমাহমুদ হেসে বলল, দৃশ্যত তা বোঝায় কিন্তু কম্যুনিজমের উপর দিয়ে স্বাভাবিক নিয়মে যে পরিবর্তনের ঢেউ বয়ে যাচ্ছে, তাতে কম্যুনিজম রূপ নিতে যাচ্ছে পুঁজিবাদে। হেগেল থেকে মার্কস, মার্কস থেকে লেনিন, লেনিন থেকে ষ্টালিন, তারপর বর্তমান রাশিয়ার ঘটনা পরস্পরের বিচার করলেই তা বুঝতে পাবে। চীনও এ পথই ধরেছে। সুতরাং আপাতত কিছু সংঘর্ষ হলেও কম্যুনিজম ইসলামের সাথে প্রতিযোগিতার যোগ্য নয় মোটেই। \n-কিন্তু পরিবর্তন তো ইসলামেরও এসেছে। বলল এমিলিয়া। \n-না এমি, পরিবর্তন ইসলামের নয়, পরিবর্তন এসেছে মুসলমানদের আচার আচরণে। কম্যুনিজমের নির্মাতা মানুষ, মানুষ তার পরিবর্তন করতে পারে। কিন্তু ইসলাম মানুষের উদ্ভাবিত নয়, সুতরাং কোন মানুষ তার পরিবর্তন ঘটাতে পারে না। আরও পড়াশুনা কর এমি, বুঝতে পারবে সব। মাহমুদ থামল। \nমাথা নত করে চুপ করে বসে ছিল এমিলিয়া। মাথা তুলল সে। মাথা তুলতেই মাহমুদের সাথে চোখাচোখি হয়ে গেল। আবার চোখ নামিয়ে নিল এমিলিয়া। মুখ তার রাঙ্গা হয়ে উঠেছে। বিজলী বাতির আলো রাঙ্গা মুখকে আরো সুন্দর করে তুলেছে। মাহমুদ বলল, তোমার সুন্দর ঐ মুখ মনকে স্বপনের জাগতে নিয়ে যায়, কিন্তু তোমার মনের সত্যানুসন্ধিৎসা আবার ফিরিয়ে আনে মনকে বাস্তব জগতে। স্বপ্ন আর বাস্তবের সমাহারে তুমি অপরূপ এমি। \nএমিলিয়া দু’হাতে মুখ ঢেকে বলল, যাও, মানুষকে খুব লজ্জা দিতে পার। মাহমুদ হেসে বলল, যাবার সময় হল এমি। এবার সত্যিই উঠতে হবে। এমিলিয়া বলল, বারে। তোমাকে বুঝি আমি যেতে বললাম? \n-না বললেও যেতে হবে। \n-কিন্তু এত তাড়াতাড়ি? \n-রাত এখন বারটা। ওরা খুব ভাববে। \n-ওরা কারা? \n-আমার সহকর্মীরা। \n-তুমি এখনে এসেছ ওরা জানে?\n-হাঁ জানে। আমরা কিছু গোপন করতে পারি না এমি? প্রথম দিনই আমি এ বিষয়টি আমাদের হেড কোয়ার্টারে আমাদের অধিনায়ক আহমদ মুসাকে জানিয়েছি। \n-তিনি কি বলেছেন। অধীর কন্ঠে বলল এমি। \n-তিনি বলেছেন, তুমি মুসলমান - একথা স্মরণ রেখে পথ চললে কোন কাজেই তোমার ভুল হবে না। থামল মাহমুদ। আবার বলল, ইসলামের প্রতি তোমার অনুরক্তির কথা শুনালে তিনি খুব খুশী হবেন। \n-এ কথাও জানাবে বুঝি? \n-নিশ্চয়। \n-আচ্ছা তোমার সংগঠন যদি তোমাকে আমার থেকে দূরে থাকার নির্দেশ দিত? \n-সংগঠন দ্বিমত পোষণ করতে পারে বা জাতির কোন ক্ষতি হতে পারে, এমন কোন সিদ্ধান্ত আমি নিতে পারি না, একথা আমি যেমন জানি, আমার সংগঠনও তেমনি জানে। \n-আচ্ছা ধর, এমন সিদ্ধান্ত যদি নিতো। \n-আমি সংগঠনের সিদ্ধান্ত মেনে নিতাম। \n-এমন নিষ্ঠুর হতে পারতে? কষ্ট হত না? \n-হয়তো হতো, কিন্তু জ্ঞান ও কর্তব্যের নির্দেশ সবচেয়ে বড়। \nএমিলিয়া হাসল। বলল, ভাগ্যবতী আমি তাই না? \nমাহমুদ বলল, তুমি ভাগ্যবতী কিনা জানি না। কিন্তু আমার যাযাবর জীবনে তোমাকে পেয়েছি এক স্নিগ্ধ আলোর মতো। যখন ক্লান্ত হয়ে পড়ি, যখন দেহমন শান্তির সন্ধানে উন্মুখ হয়, তখন তোমার স্মরণ আমাকে শান্তি দেয় এমি। দেহ মনকে সজীব করে নতুন শক্তিতে। \nএমিলিয়া একটুক্ষণ চুপ করে থেকে ধীরে ধীরে বলল, আমি তোমার ঠিকানা জানতে চাই না, জিজ্ঞাসাও করব না তোমাকে কোথায় পাব। কিন্তু কথা দাও, তুমি মাঝে মাঝে দেখা দিয়ে যাবে। জানি তুমি ব্যস্ত। কাজ তোমাদের গুরুত্বপূর্ণ, তবু আমার অনুরোধ, উদ্বেগ যাতনায় জর্জরিত একটি হৃদয়ের শান্তনার জন্য তুমি আসবে। \n-সময় পেলেই আমি আসব এমি। বলে থামল, তারপর বলল, আমার এবার যে উঠতে হয়। \n-এমিলিয়া বলল, আর একটি কথা। ক্লাবে রেস্তোরায় আর যাই না। ইউনিভার্সিটির পড়াতেও মন বসাতে পারেছি না। শত চেষ্টা করেও মনকে ফিরিয়ে রাখতে পারি না তোমার চিন্তা থেকে। তুমি আমাকে কোন কাজ দাও, তোমার দেওয়া কাজ করে হয়তো হৃদয়ে শান্তি পাব। \nমাহমুদ চিন্তা করল। বলল তারপর, তোমার সাহায্য পেলে আমরা সুখী হব এমি। কিন্তু হেড কোয়ার্টারের সাথে পরামর্শ না করে কোন কাজ আমি তোমাকে দিতে পারি না। থামল একটু তারপর আবার বলল মাহমুদ, তুমি মদ খাওয়া ছেড়ে দিয়েছ এমি? \n-কি মনে কর তুমি? \n-ক্লাবে রেস্তেরায় যাওয়ার মত নির্লজ্জতাও যখন ছেড়ে দিয়েছ, তখন মদ তুমি খেতে পার না।  \n-হাঁ, তোমার সাথে বল নাচের সেই রাত থেকেই মদ খাওয়া ছেড়ে দিয়েছি মাহমুদ। \nমাহমুদের মুগ্ধ ও আনন্দোজ্জ্বল চোখ দু’টি পলকহীন দৃষ্টিতে এমিলিয়ার মুখের দিকে চেয়েছিল। ধীরে ধীরে সে এমিলিয়ার একটি হাত তুলে নিতে গেল।\nমাহমুদের সেই দৃষ্টির সামনে গোটা দেহ যেন রোমাঞ্চিত হয়ে উঠল এমিলিয়ার। একটা অপরাধী স্পর্শ যেন তার গোটা দেহ অবশ করে দিচ্ছে। চোখ দু’টি বুজে এল তার। কাঁপছে যেন সে। \nকিন্তু মাহমুদ সচেতন হল। মন তার স্বীকার করল, সীমা লংঘন করেছে সে। এমিলিয়ার হাত স্পর্শ না করে হাত টেনে নিয়ে বলল, না এমি, আমরা সীমা লংঘন করছি, আসি আজ। \nচমকে উঠল এমিলিয়া। চোখ খুলল সে। মুক তার আরক্ত হয়ে উঠল, বলল, সত্যি বলেছ মাহমুদ। সাবধান হব আমরা ভবিষ্যতে। জানালার কাছে এসে দাঁড়াল মাহমুদ। বাইরে নিকষ কালো অন্ধকার। জানালা দিয়ে নীচে তাকিয়ে আঁতকে উঠল এমিলিয়া। এই অন্ধকারে নামবে কেমন করে? তার কন্ঠে উৎকণ্ঠা। \nমাহমুদ হাসল। বলল, ভেব না এমি। আমার অভ্যেস আছে্ দোয়া করো। আসি। খোদা হাফেজ। \n-এসো, খোদা হাফেজ। হাসতে চেষ্টা করল, ঠোঁট কাপল শুধু। জানালা দিয়ে বাইরে বেরিয়ে গেল মাহমুদ। অন্ধকারে মাহমুদকে আর দেখা গেল না। এমিলিয়া দাঁড়িয়ে রইল ঐ খানে তেমনি ভাবে। চারিদিক নীরব। গোটা তেলআবিব যেন ঘুমাচ্ছে। বড় একা বোধ করল এমিলিয়া। জানালা থেকে সরে এল সে। মাহমুদের উপস্থিতির উষ্ণতা এমিলিয়া সব জায়গায় অনুভব করছে। এমিলিয়া সোফায় গিয়ে গা এলিয়ে দিল। হঠাৎ টি পয়ের উপর মাহমুদের একটি রুমাল চোখে পড়ল এমিলিয়ার। রুমালটি তুলে নিয়ে মুখে চেপে ধরল এমিলিয়া। দু’টি চোখ বুঁজে এল তার। \n\n\n\nপরবর্তী কাহিনীর জন্য পড়ুন\nঅপারেশন তেলআবিব - ২"
    }
  ]
}
