{
  "id": "saimum_04",
  "book_name": "পামিরের আর্তনাদ",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "জমাট অন্ধকার। এই জমাট অন্ধকারে সোলো সাগরের কাল বুক চিরে তীব্র বেগে এগিয়ে চলেছে একটি বোট। উপরে তারার দিকে চেয়ে দিক নির্ণয় করছে ড্রাইভার। শেডে ঢাকা একটি ম্লান আলোর সামনে রাখা মানচিত্র দেখে ড্রাইভারকে মাঝে মাঝে পথের নির্দেশ দিচ্ছেন আহমদ মুসা।\nআহমদ মুসার চোখে ইনফ্রারেড গগলস। এক সময় আহমদ মুসা মানচিত্র থেকে মুখ তুলল। দু’টি হাত উপরে তুলে আড়ামোড়া ভেঙে আহমদ মুসা চেয়ারে গা এলিয়ে দিলেন। চেয়ারে মাথাটা ঠেকাতেই যন্ত্রণায় আহমদ মুসার মুখ থেকে একটা ‘উঃ’ শব্দ বেরিয়ে এল। আহত মাথাটার কথা ভুলেই গিয়েছিলেন আহমদ মুসা। আহত মাথাটার কথা মনে পড়ার সাথে সাথে কাগায়ানের চিত্র ভেসে উঠল আহমদ মুসার চোখে। প্রশান্তির নিঃশ্বাস বেরিয়ে এল বুক থেকে। সমস্ত মুসলমানদের সবচেয়ে বিপদপূর্ণ উত্তর মিন্দানাও অঞ্চলের গুরুত্বপূর্ণ কাগায়ান দখলে আসায় অনেক সুবিধা হয়েছে। প্রায় দেড় লাখের মত মুসলমান তাদের হারানো বাস্তুভিটায়  ফিরে যেতে পারবে। একটি খোঁচা এসে লাগল আহমদ মুসার মনে। দেশের বাইরে থেকে আসা খৃষ্টানরা যারা মুসলমানদের সহায়-সম্পদ দখল করে বসে আছে, তারা তাহলে যাবে কোথায়? কুঞ্চিত হয়ে উঠল আহমদ মুসার \nভ্রুযুগল। ভাবলেন আহমদ মুসা, ওদরে ওপর কোন অবিচার করা যাবে না। তবে যারা ভূমি দখলের রাজনীতি নিয়ে মিন্দানাওয়ে এসেছে, তাদেরকে অবশ্যই মিন্দানাও ছাড়তে হবে। আর যারা দেশের অনুগত নাগরিক হিসাবে বাস করতে চায়, তাদের যোগ্য পুনর্বাসনের ব্যবস্থা করতে হবে। ওরা আমাদের ভাই না হোক, আল্লাহর বান্দা তো বটে! ওরা চিরদিনই পথ ভুলে থাকবে, একথা কে বলতে পারে? ওদের হৃদয় জয় করার, ওদের সামনে সত্য তুলে ধরার এই তো সময়! বিজিতের ওপর প্রতিশোধ না নিয়ে ওদের চিরতরে ভাই করে নেয়াই তো আমাদের কাজ -আমাদের ধর্ম।\nসামনের আকাশ থেকে এক বিরাট নক্ষত্রের পতন হলো। আলোর এক বিরাট গুচ্ছ নিয়ে তা নেমে এসে সোলো সাগরের অন্ধকার বুকে কোথায় যেন হারিয়ে গেল। আহমদ মুসা চোখ থেকে ইনফ্রারেড গগলসটি খূলে বাঁ হাতে রেখে ডান হাতে চোখ দু’টি একটু রগড়ে তারকা খচিত আকাশের দিকে চোখ তুললেন। আদম সুরত গড়িয়ে পড়েছে পশ্চিম আকাশে। দীর্ঘ ছায়াপথটি সোলো সাগর পার হয়ে যেন মালয়েশিয়ার মাথার ওপর গিয়ে ঝুলে আছে। আকাশ থেকে চোখ নামাতে পারলেন না আহমদ মুসা। অদ্ভূত প্রশান্তি আছে স্নিগ্ধ তারার আলোর সজ্জিত ঐ নিরব আকাশে। পৃথিবীর কোন দুঃখ-বেদনা আর সীমার পীড়ন সেখানে নেই। আহমদ মুসার অশরীরি চোখ ছুটে চলল এক তারার জগত পেরিয়ে আর এক তারার জগতে। সেখান থেকে আরও ওপরে আর এক তারার জগতে। কিন্তু শেষ নেই এ যাত্রার- শেষ নেই ভয়াবহ নিরবতা ঢাকা ঐ মহাশূণ্যের। কোথায় সেই ‘সিদরাতুল মুন্তাহা- আর কতদূরে? মহানবীর ‘বুরাক’ নেই, পথপ্রদর্শক জিবরাইলও তো নেই। এ মর-জগতে এ জিজ্ঞাসার জবাবও তাই আর নেই। অপরিসীম ক্লান্তি নিয়ে আহমদ মুসার চোখ দু’টি ফিরে এল মর্তের কঠিন মাটিতে।\nআহমদ মুসা বাঁ হাতে রাখা ভাঙ্গা গগলসটি ডান হাতে নিয়ে পরতে যাবেন এমন সময় বোটের ড্রাইভার নূর আবদুল্লাহ বলল, ‘জনাব, মনে হচ্ছে একটা জাহাজ দাঁড়িয়ে আছে’। নূর আবদুল্লাহর দৃষ্টি সামনে নিবদ্ধ। তার কণ্ঠে উদ্বেগ। \nনূর আবদুল্লাহ মোটর বোটের গতি ডেড স্লো করে দিয়েছে। সামনের জমাট অন্ধকারটি একদম সামনে এসে গেছে। আহমদ মুসা সেটা ভালো করে নিরীক্ষণ করে বললেন, বোটের মুখ উপকূলের দিকে ঘুরিয়ে নাও আবদুল্লাহ্। কামানের পাশে দাঁড়ানো আবু ও সেলিমকে বললেন, দু’টো কামানের মুখই দক্ষিণ দিকে ঘুরিয়ে রাখ এবং তৈরী থাক। \nনূর আবদুল্লাহ নিমেষে বোটের মুখ উপকুলের দিকে ঘুরিয়ে নিলো। কিন্তু সংগে সংগেই সামনের সেই জমাট অন্ধকারের বুক থেকে আলোর বন্যা ছুটে এল। তীব্র সার্চ লাইটের আলোতে উজ্জ্বল হয়ে উঠল চারিদিক। আহমদ মুসা আলোর উৎসের দিকে একবার চেয়েই নিদের্শ দিলেন-‘ফায়ার’। \nআবু ও সেলিমের কামান দু’টো গর্জন করে উঠল। প্রবল এক ঝাঁকুনি দিয়ে উঠল বোট। নির্ভুল নিশানা। অন্ধকারের সেই কাল জীবটির রক্তচক্ষু উড়ে গেল। আবার আঁধারে ঢেকে গেল চারদিক। কিন্তু সংগে সংগে পূর্ব, পশ্চিম ও উত্তর এই তিন দিক থেকে জ্বলে উঠল আরও তিনটি সার্চ লাইট। সেই সাথে ডেক মাইকে এক বিরাট গলা শোনা গেল, ‘পালাবার পথ নেই মিঃ মুসা, চারদিক থেকে চারটা জাহাজ ঘিরে ফেলেছে। আত্মসমর্পণ করলে খুশী হব।’\nআহমদ মুসা মুখ ঘুরিয়ে একবার চারটি জাহাজেরই অবস্থান দেখে নিলেন। দক্ষিণ এবং পূর্বে দাঁড়ানো জাহাজ দু’টির ফাঁক দিয়ে কাল জমাট অন্ধকার দেখা যাচ্ছে। ওটা উপকূল। আহমদ মুসার ঠোঁটের কোণে ফুটে উঠল এক টুকরো হাসি। তারপর হামাগুড়ি দিয়ে স্টিয়ারিং হুইলের দিকে এগুতে এগুতে বললেন, নূর আবদুল্লাহ, তুমি একটু সরে বসো। \nনূর আবদুল্লাহ পাশের সিটে সরে গেল। আহমদ মুসা স্টিয়ারিং হুইল ধরে বসলেন সিটে। সিটে জুতসইভাবে বসতে গিয়ে মাথাটা আবার ঠোকা লাগল চেয়ারের সাথে। যন্ত্রণায় মাথাটা টনটন করে উঠল। দাঁতে দাঁত চেপে যন্ত্রণাটা হজম করলেন তিনি। তারপর পকেট থেকে ডিম্বাকৃতি একটি জিনিস বের করে হাতে নিলেন। বাঁ হাতে ধরা স্টিয়ারিং হুইল। বোটের ইঞ্জিন বন্ধ ছিল। চাবি ঘুরিয়ে স্টার্ট দিলেন। দক্ষিণ-পূর্ব কোণে বোটের মাথা ঘুরিয়ে নিলেন। দূরের অন্ধকারের দিকে চেয়ে মনে মনে হিসেব করলেন, উপকূল দু’মাইলের বেশী হবে না। আহমদ মুসা একটু ভাবলেন, তারপর বললেন, প্রিয় সাথীরা, চোখ বন্ধ করে দৌড় দেয়ার মত করে আমাদের সামনে এগুতে হবে। অতত্রব, সাবধান থাকবে।\nকথা শেষ করার সাথে সাথে আহমদ মুসার ডান হাত বিদ্যুৎ গতিতে ওপরে উঠল। একটি ডিম্বাকৃতি বস্তু তীব্র গতিতে ছুটে গিয়ে প্রায় পঞ্চাশ গজ দূরে বিস্ফোরিত হলো। ধোঁয়ার এক পাহাড় সৃষ্টি হলো। বোটাটি তীব্র এক ঝাঁকুনি দিয়ে তীর বেগে ছুটে চলল সামনে। জমাট ধোঁয়ার মধ্য দিয়ে বোট এগিয়ে চলেছে। চারদিকে ধোঁয়ার দেয়াল। কিছুই দেখা যায় না। মেশিনগান আর কামানের গর্জন শোনা গেল। বোটের মাথা দক্ষিণ পূর্ব কোণে ঘুরিয়ে নেবার পর আহমদ মুসা স্টিয়ারিং হুইল যেভাবে ধরেছিল সেভাবেই কঠিন হাতে ধরে রেখেছেন। একটি কামানের গোলা এসে বোটের গা ছুঁয়ে পেছনে পড়ল। বোটটি লাফিয়ে উঠে ছিটকে পড়ল সামনে। আহমদ মুসা স্টিয়ারিং হুইলের ওপর ঝুঁকে পড়ে বসেছিলেন। হাত তাঁর বিন্দুমাত্র কাঁপল না। স্থির হয়ে আবার ছুটে চলল বোট। স্পিডোমিটারের কাঁটা নব্বই-এ দাঁড়িয়ে থর থর করে কাঁপছে। মেশিনগান ও কামান দাগার শব্দ এবার পেছন থেকে আসছে। আহমদ মুসা অনুভব করলেন জাহাজের বেষ্টনি তিনি পার হয়েছেন। উপকূলে ধাক্কা এড়াবার জন্য বোটের মুখ ডান দিকে ঘুরাতে গেলেই চার পাঁচ গজ দূরে সামনে আর একটি গোলা এসে বিস্ফোরিত হলো। আহমদ মুসা তাড়াতাড়ি বোটের মাথা আবার বাম দিকে ঘুরালেন। পুনরায় বোটের মাথা ডান দিকে ঘুরাতে যাবেন এমন সময় বোটটি প্রবল ঝাঁকুনি খেয়ে কিসের ওপর যেন উঠে গেল। আহমদ মুসা স্টিয়ারিং হুইলের ওপর মুখ থুবড়ে পড়লেন। জ্ঞান হারালেন। নূর আবদুল্লাহ সহ অন্য ছয়জন ক্রু বোটের পাটাতনের ওপর শুয়েছিল। তারা গড়াগড়ি খেল। ছোট-খাট আঘাত পেলেও মারাত্মক কোন ক্ষতি হলো না তাদের। \nআল্লাহর অসীম রহমত, খাড়া উপকূলে ধাক্কা না খেয়ে বোটটি সমতল উপকূলের একটি চরে উঠে এসেছে।\nপেছনে দেখা গেল, বিশাল  তিনটি রক্তচক্ষু উপকূলের দিকে ছুটে আসছে । দূর থেকে ছুটে আসা আলোর রেখা ইতিমধ্যেই সাদা বালুর ওপর আলোর আল্পনা সৃষ্টি করেছে। কয়েক মিনিটের মধ্যেই ওরা উপকূলে এসে পৌঁছবে। \nনূর আবদুল্লাহ ইতিমধ্যেই সংজ্ঞাহীন আহমদ মুসাকে পাটাতনের ওপর শুইয়ে দিয়েছে। কপালের এক জায়গা কেটে গেছে। সারাটা মুখ তাঁর রক্তে ভেজা। মাথার পুরনো ব্যান্ডেজটিও রক্তে ভিজে উঠেছে। সে আহত জায়গা থেকেও আবার নতুন করে রক্ত ঝরতে শুরু করেছে।\nনূর আবদুল্লাহ পেছনে তাকিয়ে দেখল ছুটে আসা হেড লাইট তিনটি উপকূল থেকে বেশী দূরে নয়। চর আলোকিত হয়ে উঠেছে। বোটের ওপর নিজের ছায়াও দেখতে পেল নূর আবদুল্লাহ। আর এক মুহূর্তও এখানে থাকা চলে না, নূর আবদুল্লাহ সিদ্ধান্ত নিল। \nসামনে তাকিয়ে দেখল চরের পরেই বনের কাল রেখা। নূর আবদুল্লাহ সাথীদের দিকে চেয়ে দ্রুত বলল, গুলীর বাক্স,বন্দুক আর খাবার নিয়ে তোমরা সামনে জংগলের দিকে ছুটে যাও। মুসা ভাইয়ের ব্যাগ একজন নাও। বলে সে নিজে আহমদ মুসার সংজ্ঞাহীন দেহ ঘাড়ে তুলে নিল। \nনূর আবদুল্লাহ দেখল সাথীরা সামনে অনেক দূর ছুটে গেছে। কিন্তু নরম বালুর ওপর দিয়ে সে খুব জোরে ছুটতে পারছে না। তাছাড়া সে ভয় করেছে, বেশী ঝাঁকুনি লাগলে আহত সংজ্ঞাহীন আহমদ মুসার আরও ক্ষতি হবে। সুতরাং সে ঝাঁকুনির সৃষ্টি না হয় এমন সাবধানে দ্রুত পা ফেলে সামনে এগুচ্ছে।\nচরের মাঝখানে এসে গেছে নূর আবদুল্লাহ। হঠাৎ এ সময় পেছন থেকে গুলীর শব্দ ভেসে আসতে লাগল। তার সাথে গর্জন করে উঠল কামানও। বন প্রায় সামনে এসে গেছে। নূর আবদুল্লাহ তাঁর পা দুটোকে দ্রুততর করে তুলল। হঠাৎ একটি গুলী এসে নূর আবদুল্লাহর উরুতে বিদ্ধ হলো। হুমড়ি খেয়ে মুখ থুবড়ে পড়ে গেল নূর আবদুল্লাহ। বালিতে মুখ গুঁজে গেছে তার। মুহূর্ত খানেক সে নিশ্চলভাবে মুখ গুঁজে পড়ে রইল। তারপর মুখ তুলল সে। ডান হাত দিয়ে মুখ চোখ থেকে বালি সরিয়ে ফেলে সামনে তাকিয়ে দেখল, হাত দুই দূরে আহমদ মুসার সংজ্ঞাহীন দেহ পড়ে আছে।\nউঠতে চেষ্টা করল নূর আবদুল্লাহ, পারল না। ডান পা’টা যেন পাথর হয়ে গেছে। বৃষ্টির মত গুলী ছুটে আসছে জাহাজের দিক থেকে। নূর আবদুল্লাহ চিন্তা করল, জাহাজ থেকে বোট নামিয়ে এখানে পৌঁছতে এখনও কিছুটা দেরী আছে ওদের। এই সময়টা এভাবে ওরা গুলী বৃষ্টি করে আমাদের সরে যাবার পথ রোধ করতে চায়। আর এই সময়টুকুর সদ্ব্যবহার করে যদি আমরা আহমদ মুসাকে নিরাপদ করতে না পারি, তাহলে ওদের হাত থেকে আহমদ মুসাকে রক্ষা করা যাবে না।\nনূর আবদুল্লাহ সামনে তাকিয়ে দেখল তার সাথীরা বন প্রান্তে পৌঁছে গেছে। তাদের ডাকার জন্য সে নির্দিষ্ট নিয়মে এক তীক্ষ্ণ শীষ দিয়ে উঠল। মাত্র মুহূর্তকাল, তারপরেই দেখা গেল গুলী বৃষ্টি উপেক্ষা করে পাঁচজনই ছুটে আসছে।\nতারা এসে পৌঁছতেই নূর আবদুল্লাহ তাদের বলল, এক মুহূর্ত বিলম্ব নয়, তোমাদের দু’জন আহমদ মুসাকে নাও। আর তিনজন প্রাচীরের মত তাদের আড়াল করে সামনে এগিয়ে যাও। মনে রেখো, জাম্বুয়াংগো এখান থেকে বেশী দূরে নয়। একবার জংগলে ঢুকতে পারলেই নিরাপদ হওয়া যাবে। ‘পিসিডা’র ভয়ে ওরা এই রাত্রে অন্ততঃ জংগলে ঢুকবার সাহস পাবে না। যাও দেরী করো না।\nপাঁচজনের একজন কাসেম নূর বলল, কিন্তু আবদুল্লাহ ভাই আপনি? নূর আবদুল্লাহ বলল, আমার কথা চিন্তা করো না, জংগল পর্যন্ত পৌঁছতে পারব আমি। তোমরা যাও আমি আসছি। আহমদ মুসাকে নিয়ে ওরা চলল। নূর আবদুল্লাহ কনুই ও বাঁ হাটুর ওপর ভর করে হামাগুড়ি দিয়ে এগিয়ে চলল সামনে। সামনে তখন গুলী ও গোলা-বৃষ্টি চলছে। আশেপাশে নরম বালির বুকে ওগুলো এসে বিদ্ধ হচ্ছে। মাঝে মাঝে কামানের গোলা বিস্ফোরিত হয়ে বিরাট ক্ষতের সৃষ্টি করছে নরম মাটির মসৃণ বুকে। \nঅরণ্যের গভীর রাত। লাখো দীপ জ্বলা কালো আকাশের নীচে রাতের কালো চাদর মুড়ি দিয়ে কালো বন যেন গভীর ঘুমে মগ্ন। সেই কালো বনের আড়ালে ততোধিক কালো অন্ধকারে দাঁড়িয়ে একটা মসজিদ। মসজিদের পূর্ব পাশ দিয়ে বয়ে গেছে ছোট্ট একটি অপ্রশস্ত নদী। মসজিদের প্রশস্ত আঙিনা থেকে এক বাঁধানো ঘাট নদীর পানিতে নেমে গেছে। ঘাটটি ভাঙা -কোন কালের এক পাকা ঘাটের অস্তিত্ব টিকে আছে মাত্র। ঘাটে বাঁধা আছে দু’টি স্পিড বোট। দু’টি করে চারটি কামান পাতা। ছোট নদীটি দু’পারের গাছ-গাছড়ায় প্রায় ঢেকে আছে। ওপর থেকে মনেই হয় না কোন নদীর অস্তিত্ব আছে এখানে। মসজিদ ঘিরে একটি জনবসতি পশ্চিম দিকে এগিয়ে গেছে কয়েক মাইল। নদীর পূর্ব পাড়েও আর একটি অনুরূপ জনবসতি। এটিও পূর্বদিকে কয়েক মাইল পর্যন্ত ছড়িয়ে ছিটিয়ে আছে। বনের মধ্যেই মাঝে মাঝে উন্মুক্ত তৃণক্ষেত্র ও শস্যের মাঠ। এই নদী ধরে আরো উত্তরে এগুলে জাম্বুয়াংগো প্রদেশের উত্তরে দাঁড়ানো পাহাড় পর্যন্ত আরও এধরনের বেশ কয়েটি জনপদ পাওয়া যাবে। সবগুলোই মুসলিম অধ্যুষিত। ফিলিপিনো সরকারের হিসাবের খাতায় কিন্তু এদের নাম নেই। জাম্বুয়াংগো সিটি সমেত পূর্ব ও পশ্চিম জাম্বুয়াংগোর মোট লোক সংখ্যার শতকরা মাত্র ১২ জন মুসলমান। এই ভাবেই সংখ্যাগুরু মুসলমান তাদের হাতে সংখ্যালঘু জাতিতে পরিণত হচ্ছে। মিন্দানাও এর মুসলমানদের সংখ্যা যেখানে আজ ৬০ লাখেরও বেশী সেখানে আজ তারা পৃথিবীকে জানাচ্ছে মুসলমানদের সংখ্যা ১৮ লাখের বেশী নয়। খৃস্টানদের সংখ্যা বেশী করে দেখানোর জন্য কি প্রাণান্ত কৌশল তাদের। \nএই জনপদের নাম মাখদুম আল-খয়েরুদ্দিন। জাম্বুয়াংগো প্রদেশের এটা অন্যতম শক্তিশালী ‘পিসিডা’ ঘাঁটি। বিখ্যাত আরবীয় ধর্ম প্রচারক দরবেশ খয়েরুদ্দিনের নাম অনুসারে এই জনপদের নাম হয়েছে। মসজিদটি মাখদুম খয়েরুদ্দিনের মসজিদ নামে পরিচিত। মাত্র কয়েক মাস আগে  ফিলিপিনের কু-ক্ল্যাক্স-ক্ল্যান বাহিনী এই জনপদে হামলা চালায়। তাদের বর্বর হামলায় মসজিদও ক্ষতিগ্রস্ত হয়। গোটা জনপদ পুড়িয়ে ফেলা  হয়।  কিন্তু সেদিন আজ আর নেই। আহমদ মুসার পরিকল্পনা এবং এহসান সাবরীর তৎপরতায় ‘পিসিডা’র শক্তি আজ শতগুণে বৃদ্ধি পেয়েছে। কু-ক্ল্যাক্স-ক্ল্যান চক্র সবখান থেকে বিতাড়িত হয়েছে। আজ তারা গিয়ে আশ্রয় নিয়েছে রাজধানী জাম্বুয়াংগোয়। পিসিডার এক শক্তিশালী ঘাঁটি হিসাবে মাখদুম খয়েরুদ্দিন জনপদ আবার আজ নতুনভাবে গড়ে উঠেছে। অর্ধ ডজনের মত বিমান বিধ্বংসী কামানও রয়েছে এখন এই জনপদে। এখান থেকে বিশ মাইল পূর্বে জাম্বুয়াংগো সিটি থেকে পাঁচ মাইল পশ্চিমে জাম্বুয়াংগো প্রদেশের প্রধান পিসিডা ঘাঁটি লেনাডেলে এহসান সবরী থাকেন। \nতখন রাত কতটা কে জানে? পূর্ব দিগন্তের আদম সুরত পশ্চিম আকাশে গড়িয়ে পড়েছে। মসজিদের পশ্চিম পাশে কাঠের একটি সুন্দর বাড়ি। টিনের চালা দেয়া শক্ত সমর্থ বাড়িটির একটি দরজা খুলে গেল। একজন দীর্ঘাঙ্গ মানুষ বেরিয়ে এলেন ঘর থেকে। একহাতে টর্চ, আর এক হাতে পানির বদনা। টর্চ জ্বেলে বাড়ির উঠানটা একবার তিনি ভালো করে দেখে নিয়ে উঠানের এক প্রান্তে গিয়ে অজু করতে বসলেন। অজু সেরে আবার উঠে এলেন ঘরে, টর্চ জ্বেলে দেয়াল ঘড়িটা একবার দেখলেন, রাত তিনটা। \nতাহাজ্জুদের নামাযে দাঁড়ালেন লুকমান রশিদ। লুকমান রশিদ পিসিডা’র পশ্চিম জাম্বুয়াংগো প্রদেশের অধিনায়ক। এই মাখদুম খয়েরুদ্দিন ঘাঁটি থেকে তিনি পশ্চিম জাম্বুয়াংগো প্রদেশের ‘পিসিডা’ (PCDA- Pacicif Crescent Defence Army) বাহিনী পরিচালনা  করেন। \nলুকমান রশিদের ছয় রাকাত নামায শেষ হয়েছে। আবার নামাযে দাঁড়াতে যাবেন এমন সময় তাঁর কানে কামানের গর্জন ভেসে এল। তিনি উৎকর্ণ হয়ে উঠলেন, হ্যাঁ, কামান দাগার শব্দ। একাধিক কামানের গর্জন। জানালা খুলে বুঝলেন দক্ষিণ দিক থেকে কামানের শব্দ ভেসে আসছে। \nলুকমান রশিদ তাড়াতাড়ি খাটিয়া থেকে নেমে মাটিতে কান রেখে শব্দ পরীক্ষা করলেন। বুঝলেন দক্ষিণ সাগরের কোণে কয়েকটি জাহাজ থেকে কামান দাগা হচ্ছে। \nলুকমান রশিদ আবার এসে জায়নামাযে দাঁড়ালেন। নামায আর না বাড়িয়ে শুধু বিতরটুকু পড়ে নিয়ে নামায শেষ করলেন। \nজায়নামায তুলে রেখে দেয়ালে টাঙানো সাবমেশিনগানটি কাঁধে ফেলে বেরুবার জন্য ফিরে দাঁড়ালেন। লুকমান রশিদের স্ত্রীসহ পরিবারের সবাই ততক্ষণে উঠে বারান্দায় সববেত হয়েছে। সবাই প্রস্তুত। সবার পিঠেই এম-১৬ আমেরিকান রাইফেল। এই এম-১৬ রাইফেলগুলো কু-ক্ল্যাক্স-ক্ল্যান ও ফিলিপিনো সৈন্যদের কাছ থেকে ছিনিয়ে নেয়া। \nলুকমান রশিদ বের হতে হতে বললেন, জাহাজ থেকে তীরের দিক লক্ষ্য করে কামান দাগা হচ্ছে। দু’তিন মিনিটের মধ্যেই সংবাদ পেয়ে যাব। তোমরা অপেক্ষা কর। বলে লুকমান রশিদ বাড়ি থেকে বের হয়ে মসজিদে আসলেন। এসে দেখলেন, মসজিদের প্রশস্ত উঠান ভরে গেছে। সবাই সারিবদ্ধভাবে এ্যাটেনশন হয়ে দাঁড়িয়ে আছে। কারো হাতে চাইনিজ, কারো হাতে আমেরিকান রাইফেল। মসজিদের দক্ষিণ পাশের বিরাট লম্বা ঘর খুলে দেয়া হয়েছে। ত্রিপলে ঢাকা ১৫০ ও ১০৫ এম. এম-এর বাঘা কামান ও মেশিনগানগুলোকে প্রস্তুত রাখা হয়েছে। নদীতে স্পিড বোট দু’টোতে ক্রুরা নির্দেশের অপেক্ষা করছে। \nলুকমান রশিদ এসে পৌঁছতেই সহকারী অধিনায়ক ফারুক আলী দ্রুত তার কাছে এল। বলল, তীরে সৈন্য নামানোর কি এটা ওদের পূর্ব প্রস্তুতি জনাব?\nলুকমান রশিদ মাথা নেড়ে বলল, না ফারুক, তা মনে হয় না। এ ভাবে কয়েকবার সৈন্য নামিয়ে ওরা দেখেছে, খুব কমই তারা আবার জাহাজে ফিরে যেতে পেরেছে। \nতাহলে? ফারুক আলী বলল। \nলুকমান রশিদ কিছু বলতে যাচ্ছিলেন। এমন সময় অয়্যারলেস রুম থেকে জামিল এসে সামনে দাঁড়াল। বলল উপকূল আউট পোস্ট থেকে তারিক ভাই জানিয়েছেন, উপকূলের চারটি জাহাজ একটি বোটকে ঘিরে ধরে। কিন্তু বোটটি অদ্ভুত কৌশলে চারটি জাহাজের বেষ্টনি থেকে বেরিয়ে আসে। বোটের কয়েকজন লোক উপকূলে উঠে এসেছে। তাদের লক্ষ্য করে গুলী বৃষ্টি ও কামান দাগা হচ্ছে। \nলুকমান রশিদের ভ্রু দুটি কুঞ্চিত হলো। দ্রুত কি যেন বলতে যাচ্ছিলেন। কিন্তু ঠোঁট দুটি ফাঁক করেই হঠাৎ উৎকর্ণ হয়ে উঠলেন। সবাই সেই সাথে কান পাতল। এক মর্মবিদারী তীব্র তীক্ষ্ণ সুর এক অদ্ভুত ছন্দময় গতিতে ভেসে আসছে। এটা ‘পিসিডা’র নিজস্ব মহাবিপদ সাইরেন। ‘পিসিডা’র কেন্দ্রীয় কমান্ডই একমাত্র এ সাইরেন বাজাবার অধিকার রাখে।\nহঠাৎ লুকমান রশিদের মনে পড়ল, বিকেলে পাওয়া এহসান সাবরীর একটি মেসেজঃ আহমদ মুসা আজ রাতে জাম্বুয়াঙ্গো আসছেন। একথা মনে পড়ার সাথে সাথে লুকমান রশিদের চেহারা বিবর্ণ হয়ে গেল। তিনি চিৎকার করে উঠলেন, ফারুক আলী, জরুরী অবস্থা ঘোষণা কর। আমি চললাম, সবাইকে নিয়ে তুমি উপকূলে এস। খোদা হাফেজ।  \nলুকমান রশিদ চোখের পলকে পাশের আস্তাবল থেকে একটি ঘোড়া টেনে নিয়ে এক লাফে তার ওপর উঠে বসলেন। এক অস্পষ্ট সরু পথ ধরে ঘোড়া তীরের মত এগিয়ে চলল উপকূলের দিকে। \nফারুক আলীর পাশেই আদেশের অপেক্ষায় দাঁড়িয়ে ছিল আবিদ আলী। সুইসাইড স্কোয়াডের অধিনায়ক সে। তার দিকে চেয়ে ফারুক আলী দ্রুত কন্ঠে বলল, তোমার স্কোয়াড নিয়ে ওঁর পেছনে যাও। আমরা আসছি। বলেই সে ছুটে গিয়ে বিউগল তুলে নিয়ে মুখে ধরল। এদিকে আবিদ ছুটল উপকূলের দিকে তার ছোট্ট বাহিনী নিয়ে। \nলুকমান রশিদ ঘোড়ার পিঠে বসে অধৈর্য হয়ে উঠেছেন। শিক্ষিত ঘোড়া প্রভূর ইংগিত বুঝে তীরের গতিতে এগিয়ে যাচ্ছে। তবু তাঁর মনে হচ্ছে ঘোড়াটা যেন ঠিকমত ছুটছে না। কিন্তু তিনি জানেন, প্রাণীটির সাধ্য এর বেশী নেই।\nবন প্রায় শেষ। আর মিনিট খানেকের  রাস্তা। তারপরেই বালুময় ছোট্ট বেলাভূমি। এরপরেই সাগরের নীল পানি। মর্মবিদরী সেই সাইরেন থেমে গেছে। চারদিক নিরব নিস্তব্ধ। শুধু সামনের সাগরের দিক থেকে একাধিক ইঞ্জিনের ভারী শব্দ ভেসে আসছে। লুকমান রশিদ পিঠ থেকে বন্দুকটি নামিয়ে নিয়ে ওপরের দিকে একটি ফায়ার করলেন। মাত্র কয়েক সেকেন্ড, তারপর বেলাভূমির দিক থেকে একটি ফায়ারের শব্দ ভেসে এল। \nতারিকরা তাহলে পৌঁছে গেছে- মনে মনে বললেন লুকমান রশিদ। দেখতে পেলেন মাত্র একশ’ গজ দূরে বালুর ওপর কয়েকজন পড়ে আছে, আর কিছু দূরে তারিক ও তাজুল মুর্তির মত দাঁড়িয়ে। \nলুকমান রশিদ এক লাফে ঘোড়া থেকে নেমে দৌড়ে গেলেন বালুর ওপর পড়ে থাকা লাশগুলোর কাছে। লাগালাগি হয়ে এক সারিতে চারটি লাশ বালুর ওপর পড়ে আছে। তারা সকলেই পেছন দিক থেকে গুলীবিদ্ধ। গুলীতে ঝাঁঝরা হয়ে গেছে তাদের শরীর। তাদের পেছনেই পড়ে আছে আর একজন। তার হাতে ইলেক্ট্রনিক সাইরেন ধরা। ডান হাতের বুড়ো আঙ্গুলটি সাইরেনের ক্ষুদ্র সাদা বোতাম থেকে একটু আলগা হয়ে গেছে মাত্র। লুকমান রশিদ ব্যাকুল ভাবে তাদের সকলকেই দেখলেন। না আহমদ মুসা নেই। লুকমান রশিদ এবার অসীম জিজ্ঞাসা নিয়ে তাকালেন তারিকের দিকে।\nঅবনত মস্তক তারিক মাথাটা কিঞ্চিৎ উঁচু করে বলল, ওরা চার পাঁচটি বোটে করে তীরে নেমেছিল। ওরাই ধরাধরি করে একজনকে বোটে তুলে নিয়ে গেছে। \nকিছুক্ষণ বাকস্ফুরণ হলো না লুকমান রশিদের।  কয়েক মুহূর্ত মাথা নিচু করে থেকে ধীরে ধীরে চোখ তুললেন সাগরের দিকে। দূরে সাগর বক্ষ আলোকিত করে কয়েকটি হেড লাইট পূর্বে জাম্বুয়াংগোর দিকে এগিয়ে যাচ্ছে। এক দৃষ্টে সেদিকে কিছুক্ষণ তাকিয়ে থাকলেন লুকমান রশিদ। তাঁর চোখে তখন আকুলতা নয়- আগুন।\nতারপর চোখ নামিয়ে ফিরে তাকালেন তিনি বালুর ওপর পড়ে থাকা রক্তাপ্লুত লাশগুলির দিকে। তিনি গভীরভাবে তাদের নিরীক্ষণ করলেন এবং প্রত্যেকের স্টেনগান এবং রিভলভরের ম্যাগাজিন পরীক্ষা করলেন। একটি গুলীও তাদের খরচ হয়নি। \nলুকমান রশীদ বললেন, তারিক দেখ, আত্মরক্ষার জন্য এঁরা  একটি গুলীও ছোঁড়েনি। মনে হচ্ছে সবাই মিলে এঁরা একজন কাউকে যেন আগলে বা বহন করে নিয়ে যাচ্ছিলেন। তাকে আগলানোর দিকেই ছিল এঁদের লক্ষ্য, আত্মরক্ষা নয়। আত্মরক্ষা করতে চাইলে এঁরা এক জায়গায় এভাবে মারা পড়তে পারেন কিভাবে? \nমুহূর্ত খানেক চোখ বুঁজে চিন্তা করে লুকমান রশিদ বললেন, হয়ত আহমদ মুসা আহত ছিলেন, চলবার ক্ষমতা তাঁর ছিল না। তা না হলে তাঁকে আগলানো বা বহন করার প্রশ্ন উঠবে কেন? \nফারুক আলী সব দলবল নিয়ে এসে পড়ল। উঠে দাঁড়ালেন লুকমান রশিদ। ফারুক আলীকে সব বলে নির্দেশ দিলেন, সাগরের এই বেলাভূমিতেই শহীদদের কবর দেয়ার ব্যবস্থা কর। স্বাধীন মিন্দানাওয়ের জন্য এই বেলাভূমি হবে এক প্রেরণার প্রতীক। সেনাপতিকে, আন্দোলনের নেতাকে নিরাপদ করার জন্য দলের সকলের এমন নিঃশেষে প্রাণ বিসর্জনের নজীর আমার জানা নেই ফারুক!\nএকটু থেমে আবার তিনি বললেন, আমি চললাম। বোটটি ঘাঁটিতে পৌঁছাবার ব্যবস্থা করো। আমার মনে হয়, আজকে সন্ধ্যার মধ্যেই আমাদের জাম্বুয়াংগো সিটিতে পৌঁছতে হবে। আমি যাচ্ছি এহসান সাবরীর সাথে আলোচনার জন্য। \nলুকমান রশিদের ঘোড়া আবার ফিরে চলল আগের সেই সরু পথ ধরে। ভোরের স্নিগ্ধ তারা জ্বল জ্বল করছে পূর্ব আকাশে। এক মনোমুগ্ধকর সংগীতের মত ফজরের আযান ভেসে আসছে ‘পিসিডা’র উপকূলীয় পর্যবেক্ষণ ঘাঁটি থেকে।"
    },
    {
      "chapter_no": 2,
      "text": "জাম্বুয়াংগো বন্দর থেকে একটা রাস্তা সোজা তীরের মত এগিয়ে গেছে উত্তর দিকে। এই রাস্তা ধরে পাঁচ মাইল যাবার পর একটা উঁচু টিলার কাছে এসে দেখা যাবে রাস্তা পূর্ব দিকে বেঁকে গেছে। রাস্তাটি ছয় মাইল পূর্বে আর্মি হেড কোয়াটার্সে গিয়ে শেষ হয়েছে। আর্মি হেড কোয়াটার্স পাবার আগেই রাস্তার উত্তর পাশে একটা বিশাল বাড়ী। বাড়ীটার সামনে এর পরিচয় সূচক কোন সাইনবোর্ড নেই। বাড়ীর দেয়ালে অনেক উঁচুতে পিতলের প্লেটে খোদাই করা অক্ষরে লেখা আছে, ‘ফিলিপিন আর্মির সম্পত্তি’। বাড়ীর চারদিক ঘিরে উঁচু দেয়াল। সামনে বিরাট ইস্পাতের গেট। গেটের গা ঘেঁষে পূর্ব পাশে গার্ডরুম। গার্ড রুমের একটা পর্যবেক্ষণ টাওয়ার। চব্বিশ ঘন্টাই এখান থেকে দু’টো সন্ধানী চোখ রাস্তার ওপরে নিবদ্ধ থাকে।  একটু লক্ষ্য করলে পর্যবেক্ষণ টাওয়ারের ফুটো দিয়ে মেশিন গানের তেল চকচকে মাথাও দেখা যাবে। গার্ড রুম থেকে গেট খোলার একটা স্বয়ংক্রিয় ব্যবস্থা রয়েছে। যারা বাড়ীতে ঢুকতে আসে তারা গেটের সামনে এসে এক নির্দিষ্ট নিয়মে একটি নির্দিষ্ট স্থানে একটা নির্দিষ্ট সময়ের জন্য দাঁড়ায় এবং এক নির্দিষ্ট তালে হর্ণ দিতে থাকে। গার্ড সব দেখে নিঃসন্দেহ হবার পর সুইচ বোর্ডের নীল বোতামটা টিপে ধরে। গেটের ভারি ইস্পাতের পাল্লা নিঃশব্দে পাশের দেয়ালে ঢুকে যায়। \nজাম্বুায়াংগোর উত্তপ্ত মধ্যাহ্ন। রাস্তার ওপাশের গীর্জার পেটা ঘড়ি থেকে ১২-টা বাজার ঘন্টা ধ্বনি এইমাত্র শেষ হলো। গার্ড রুমের বেয়ারা টম বেঞ্চিতে বসে সেদিনের দৈনিকটি নিয়ে নাড়া চড়া করছিল। হঠাৎ একটা খবরের ওপর তার চোখটা যেন আঠার মতই আটকে গেল। আটের পাতার শেষ কলমে সিংগল কলমের একটা নিউজ। নিউজের হেডিং ‘দিবাও ও কোটাবাটো থেকে লোক অপসারণ’। দিবাও একটা প্রাদেশিক রাজধানী  শহর, আর কোটাবাটো দক্ষিণ মিন্দানাওয়ের সামরিক ও গুরুত্বপূর্ণ শহর।  খবরে বলা হয়েছে, বিদ্রোহীরা দিবাও ও কোটাবাটোর বিদ্যুৎ কেন্দ্র ও টেলিফোন এক্সচেঞ্জ বিনষ্ট এবং শহর দু’টির সামরিক ঘাঁটিতে উপর্যুপরি হামলা চালানোর পর সরকার বেসামরিক সকল শ্বেতাংগ নর নারীকে সেখান থেকে সরিয়ে নেবার সিদ্ধান্ত গ্রহণ করেছে। বৃহত্তম নিরাপত্তা ও  সামরিক প্রয়োজনেই এটা করা হচ্ছে বলে খবরে উল্লেখ করা হয়েছে।\nখবরটি পড়ে টমের ঠোঁটে একটি সূক্ষ্ম হাসি ঝিলিক দিয়ে উঠল। ঝুলে পড়া গোঁফের আড়ালে থাকায় তা বাইরে থেকে দেখতে পাওয়ার মত নয়। কিন্তু চোখের ঔজ্জ্বল্যকে ভ্রুর অপর্যাপ্ত বেড়াজাল আটকে রাখতে পারলো না। এই আনন্দের ঔজ্বল্যের মধ্যে মনে হয প্রতিহিংসার আগুনও প্রচ্ছন্ন ছিল।  এই ‘টম’ তো টম নয়? তার পিতৃদত্ত নাম আবু সালেহ, তার পিতা হাজী আলী ইয়াসিন কোটাবাটোর একটা মাদ্রাসায় পড়াতেন। মাদ্রাসাটি তিনিই গড়েছিলেন, তিনিই সেখানে পড়াতেন। মাদ্রাসার পাশেই ছিল তাদের বাড়ী। সেই ছোটবেলা থেকেই মাদ্রাসায় ছিল তার জন্য অবারিত দ্বার। পিতার হাতেই  আবু সালেহের হাতে খড়ি হয়। প্রতিদিন পড়া শেষ হবার পর তার পিতা ছাত্রদের নিয়ে গল্পের আসর বসাতেন। সেই আসরে তিনি কত যে গল্প শোনাতেন! কিভাবে নবী মুহাম্মদ এলেন, কিভাবে তিনি মানুষকে সকল অন্যায়-অবিচার যুলুম ও অজ্ঞতা থেকে মুক্ত করলেন, কিভাবে কাদের দ্বারা ইসলাম গোটা দুনিয়ায় ছড়িয়ে পড়ল, কিভাবে কোন ভূলে শাসকের জাতি মুসলমানরা শাসিতের জাতিতে পরিণত হলো, তারপর কিভাবে পতনের অন্ধকার থেকে উঠবার প্রচেষ্ঠা শুরু হলো, ইমাম ইবনে তাইমিয়া, জামালুদ্দিন আফগানী, মুহাম্মাদ বিন আবদুল ওহাব, শাহ ওয়ালীউল্লাহ প্রমূখ কিভাবে কেমন কষ্টের মধ্য দিয়ে মুসলমানদের মাঝে জাগরণের দীপ জ্বালালেন, ইত্যাকার কত গল্প তিনি করতেন। গল্প শুনতে শুনতে স্বপ্নের জগতে চলে যেত সবাই। ভাবত তারা, শীঘ্রই তারা আবার দুনিয়ায় সবার থেকে বড় হবে, সবাই তাদের হুকুম মেনে চলবে। কিন্তু হঠাৎ একদিন এই স্বপ্নের নীড়, শান্তির নীড় ভেঙে গেল। আবু সালেহের এখনও সব কথাই স্পষ্ট মনে আছে। পঁচিশ বছর আগের ঘটনা, তার বয়স দশ। সমুদ্র পথে আসা খৃস্টান শ্বেতাংগদের সশস্ত্র সন্ত্রাস চলছিল তখন চারদিকে। বন্দুকের জোরে বন্দর এলাকায় তারা একটা কলোনীও গড়ে তুলেছিল। \nএকদিন শুক্রবার। জুমার আযান হয়ে গেছে। আবু সালেহের পিতা হাজী ইয়াসিন মসজিদে ঢুকছেন। তিনিই মসজিদের ইমাম। এমন সময় দুটো গাড়ী এসে দাঁড়াল। গাড়ী থেকে যারা নামলো সবাই সশস্ত্র। তারা এসে হাজী ইয়াসিনকে গাড়ীতে উঠতে নির্দেশ দিল। কিন্তু তিনি নামায শেষ না করে যেতে চাইলেন না। জোর করে তাঁকে গাড়ীতে উঠিয়ে নিয়ে গেল ওরা। সেই যে হাজী ইয়াসিন গেলেন আর ফিরে এলেন না। সেদিনই রাতে মসজিদ-মাদ্রাসা সমেত আবু সালেহদের বাড়ি ঘর সব পুড়ে গেল। লুন্ঠিত হলো তাদের সব কিছু। তার বড় বোন আকলিমাকেও ওরা ছিনিয়ে নিয়ে গেল। সব হারিয়ে পথে বসল আবু সালেহরা। সেদিন ভোরেই তারা কোটাবাটো শহর ছেড়ে জংগলে পালিয়ে গেল। রোগে-শোকে মাস তিনেক পরে আবু সালেহ’র মা মারা গেলেন। আবু সালেহ এখন নির্বান্ধব-  বন্ধনহীন। মাকে কবরে শায়িত করে আবু সালেহ যখন পেছনে ফিরে দাঁড়াল তখন গোটা জগতটাই তার ফাঁকা মনে হলো। চোখ ফেটে দু’গন্ড বেয়ে নেমে এল অশ্রু। হঠাৎ তার মনে পড়ল তার আব্বার কথা, আকলিমার কথা। দু’হাতে বুক চেপে ধরে ডুকরে কেঁদে উঠল সে। আমি ওদের খুঁজে বের করব। তারপর সে একবার পেছনে ফিরে মায়ের কবর, আর পাশেই বাড়ি নামক পাতার ঝুপড়ির দিকে শেষ বারের মত এক নজর চেয়ে পথ ধরল কোটাবাটোর দিকে। \nকোটাবাটো শহরের পথঘাট, অলিতে-গলিতে সে ঘুরে বেড়াল দিনের পর দিন। না, কোথাও তার আব্বা নেই, বোন আকলিমা নেই। সে কতদিন কত বাড়ির পেছনে, সামনের দরজায় সজল চোখে দাঁড়িয়ে থেকেছে আব্বার ডাক, বোনের গলা শোনার জন্য। চোখের পানি তার শুকিয়ে যেত, চোখ তার ক্লান্ত হয়ে পড়তো। কিন্তু তার হৃদয়ের ব্যাকুলতার ইতি ঘটত না। বন্দরের ফুটপাতে শায়িত ক্ষুধাপীড়িত জ্বরে কাতর আবু সালেহকে অজ্ঞান অবস্থায় একজন খৃস্টান ব্যবসায়ী তুলে নিয়ে গেল। সেই থেকে সে শ্বেতাংগ খৃস্টানের সার্ভেন্ট কোয়াটার্সে তার আশ্রয় হলো।  নাম হলো টম। শ্বেতাংগ ব্যবসায়ী দেশে চলে যাবার সময় গার্ড রুমের এই চাকুরী জুটিয়ে দিয়ে গেছে। সে প্রায় আজ পাঁচ বছরের কথা। শুধূ জাম্বুায়াংগো নয়, গোটা মিন্দানাওয়ের শ্বেত শাসনের নার্ভ সেন্টার এই সমরিক গোয়েন্দা ভবনের একজন অতি বিশ্বস্ত কর্মচারী টম। টমের চোখে তার বড় বোন আকলিমা এবং তার আব্বার স্মৃতি আজ অনেক ব্যাপক, অনেক বড় হয়ে দাঁড়িয়েছে। গোটা মিন্দানাও ও সোলো  দ্বীপপুঞ্জই আজ তার পিতা ও আকলিমার রূপ পরিগ্রহ করেছে। এই ভুখন্ডের দুর্ভাগা মুসলমানদের মুক্তিই তার জীবনের একমাত্র ব্রত। এই মুক্তির লক্ষ্যে টম প্রায় বছর কয়েক আগে ‘পিসিডা’য় যোগ দিয়েছে। সে উত্তর জাম্বুয়াংগোর পিসিডা ইউনিটের একজন সক্রিয় সদস্য। \n‘দিবাও’ ও ‘কোটাবাটো’ থেকে সন্ত্রাসবাদী খৃস্টান বাহিনীর পিছু হটার খবর পড়ে আবু সালেহের মুখে হাসি ফুটে উঠল। খুশী মনে হিসেব করল, উত্তর মিন্দানাও থেকে ওরা বিতাড়িত হবার পথে। দক্ষিণের দিবাও এবং কোটাবাটোও ওদের এখন হাতছাড়া। এখন এ জাম্বুয়াংগোই ওদের শেষ ভরসা। কিন্তু এখানেও ওদের পায়ের তলায় মাটি নেই। শুধু হুকুমের আপেক্ষা -এক রাতেই সব খেলা সাঙ্গ হয়ে যাবে ওদের। \nআবু সালেহের মাথার ওপর বেসুরো শব্দের কলিং বেল তার চিন্তাসূত্র ছিন্ন করে দিল। সে হাতের কাগজ পাশের বেঞ্চিতে ছুঁড়ে ফেলে উঠে দাঁড়াল। দরজা ঠেলে ভেতরে ঢুকে দেখল, লালমুখো, টেকো মাথা গার্ড সাইমন তখনও মদ গিলছে। আবু সালেহ সামনে দাঁড়াতেই সে বলল, কি যে এসব রাবিশ একটু ও ভালো লাগছে না, একটুও নেশা ধরাতে পারছে না। জানিসরে টম, রাজকুমারীকে কোন ঘরে কোথায় রাখা হলো? \nকোন রাজকুমারী? আবু সালেহের চোখে একরাশ জিজ্ঞাসা। \nবেটা ন্যাকা! জানিস না মরো রাজকুমারী এখানে তশরীফ এনেছেন। আঃ কি সুন্দর নাম ‘শিরী’। জানিস টম, ফারসী সহিত্যের ইংরেজী অনুবাদে আমার খুর আগ্রহ। শিরী-ফরহাদের কাহিনী আমি পড়েছি। ডেভিল মুর হামসারের এ বোনটি কাহিনীর শিরীকে হার মানায়।........ \nসাইমন আরো কত কি বলছিল। কিন্তু টমের মাথায় কিছুই ঢুকছিল না। তার পায়ের মাটি যেন সরে যাচ্ছে, সামনের জগৎটা যেন তার সামনে ওলট-পালট হয়ে যাচ্ছে। পিসিডার সহকারী প্রধান মুর হামসারের বোন এখানে! কেমন করে কিভাবে ওরা নিয়ে এল? এই সাংঘাতিক সময়ে কি তার করণীয়? \nসাইমন তার দিকে চেয়ে বলল, ব্যাটা, তোরও নেশা ধরল নাকি? যা, এ রাবিশগুলো সরিয়ে নিয়ে যা। বলে পা দিয়ে টিপয়টিতে দিল এক ধাক্কা। টেবিল উল্টে গিয়ে মদের বোতল আর গ্লাস বিশ্রী এক শব্দ করে টুকরো টুকরো হয়ে মেঝেতে ছড়িয়ে ছিটিয়ে পড়ল। আবু সালেহ টেবিলটি ঠিক করে, কাঁচের টুকরোগুলো কুড়িয়ে মেঝেটা ভাল করে মুছে বাইরে বেরিয়ে এল। তারপর বাথরুমে গিয়ে ভালো করে হাত পরিস্কার করে অজু করে নিল। দেখল, যোহরের নামাযের সময় এসে গেছে। সে বাথরুম থেকে বেরিয়ে গার্ড রুমে প্রবেশ করল। চেয়ারে গা এলিয়ে উর্ধমুখী হয়ে কড়িকাঠ গুণতে থাকা মেজর সাইমনকে লক্ষ্য করে সে বলল, স্যার, শোবার ঘর থেকে একটু আসি। \nশোবার ঘরে ঢুকে প্রথমে দরজা তারপর সবগুলো জানালা বন্ধ করে দিল। অতঃপর জায়নামায় বিছিয়ে কিবলামুখী হয়ে দাঁড়াল। জায়নামায সাদা একখন্ড কাপড়। জায়নামাযের সিজদা দেবার জায়গাটা তুলো দিয়ে নরম করা। যাতে কপালে সিজাদার দাগ না পড়ে সে জন্যই এই সতর্কতা। সবার সতর্ক দৃষ্টির সামনেই তাকে গোপনে নামায পড়তে হয়। অনেক সময় আসর এবং মাগরিবের নামায কাজা করতে তাকে বাধ্য হতে হয়। কিন্তু রাতের নামাযের সাথে এ কাজাগুলো সে সেরে নেয়। তার বিশ্বাস আছে, তার অসুবিধার কথা বিবেচনা করে দয়ালু আল্লাহ নিশ্চয় তাকে মাফ করে দেবেন। সবচেয়ে তার মুস্কিল হয় রমযানের রোযা নিয়ে। মানুষের চোখকে ফাঁকি দিয়ে নামায পড়ার মত সময় করে নেয়া যায়, কিন্তু রোযা অসম্ভব। অন্যদিকে মানুষের ভয়ে রোযা না করে মুসলমান থাকা যাবে, এ বিশ্বাস তার নেই। মুসলমানরা সত্য প্রচারের জাতি, সত্য গোপন করার জাতি নয়। মুসলমানরা জীবন দিয়েছে, দেশ ত্যাগ করেছে, কিন্তু সত্যের পতাকা অবনত করেনি। বিলাল, ইয়াসার, সোহায়েব প্রমুখদের  জীবন তো এ ত্যাগেরই স্বাক্ষর। আবু সালেহও সত্য গোপন করেত রাজি হয়নি। সে চাকরী ছেড়ে দিতে চেয়েছে। কিন্তু পিসিডা এ গুরুত্বপূর্ণ  চাকুরি জাতির স্বার্থেই ছেড়ে দিতে নিষেধ করেছে। জাম্বুয়াংগোর ওস্তাদ ইয়হিয়া আলী তাকে বলেছেন, মাঝে মাঝে রোযা রেখে কাজাগুলো বছরে অন্য সময়ে করে নিও। আমাদের অসহায়তা ও প্রয়োজন আল্লাহ দেখছেন, তিনি অবশ্যই মাফ করবেন আমাদেরকে। আবু সালেহ তারপর থেকে ঐভাবেই রোযা পালন করে আসছে। \nআবু সালেহ নামায শেষ করে উঠতেই গেটে গাড়ির হর্ণ বেজে উঠল। থেমে থেমে বাজছিলো সেই সাংকেতিক হর্ণ। তাড়াতাড়ি সে শোবার ঘর থেকে গার্ড রুমে এল! যেমন সে প্রায়ই যায়, তেমনি আজও সে উঠে গেল পর্যবেক্ষণ টাওয়ারে। গেটের সামনে দাঁড়িয়ে আছে একটি সামরিক ভ্যান। সামরিক উর্দিপরা ড্রাইভারের পাশেই ব্রিগেডিয়ার র‍্যাঙ্কের জনৈক অফিসার। ভ্যানের পেছনে ছয়জন সামরিক প্রহরী। পিকআপ ভ্যানের মেঝের ওপর চোখ পড়তেই চমকে উঠলো আবু সালেহ। ওকি! লোকটির  গায়ে পিসিডার ইউনিফর্ম। লোকটির মুখ দেখা যাচ্ছে না। এ সময় গাড়িটি নড়ে উঠল। ইতিমধ্যেই গেটটি খুলে গেছে। খোলা গেট-পথে এগিয়ে এল গাড়িটি। চোখের নিমেষে ভেতরে ঢুকে গেল গাড়ি। মুহূর্তের জন্য লোকটির মুখ সে দেখতে পেল। এক নজর দেখেই বুঝল, লোকটি এদেশী নয়। তাহলে? বিদেশীর গায়ে পিসিডার ইউনিফর্ম কেন? \nধীরে ধীরে পর্যবেক্ষণ টাওয়ার থেকে নেমে এল আবু সালেহ। রাজকুমারী এবং এই মুহূর্তের দৃশ্যটা এক সাথে মিলিয়ে বুঝল, একটা বড় ধরনের কিছু ঘটে গেছে। বুকটা তার ধক করে উঠল। এক অব্যক্ত যন্ত্রণা যেন ছড়িয়ে পড়ল গোটা দেহে এক অজানা আশঙ্কায়। তার মন বলল, বসে থাকার সময় এটা নয়। এই মুহূর্তে এই খবর দু’টো পিসিডা অফিসে পৌঁছানো দরকার। \n\n\n\nজাম্বুয়াংগো বন্দরের রয়াল স্কোয়ার শহরের প্রাণকেন্দ্র। এই স্কোয়ারের পশ্চিমে সেন্ট এলিস রোড ধরে কেয়েক গজ এগুলেই টেলিফোন ভবন। তার বিশাল অয়্যারলেস টাওয়ার বলতে গেলে গোটা মিন্দানাওয়ের মুখ আর কান। বলা যায় দক্ষিণ ফিলিপিনের অয়্যারলেস যোগাযোগের রাজধানী এটা। বিশেষ করে কাগায়ান, দিবাও ও কোটাবাটোর পতনের পর ফিলিপিন সরকারের কাছে এর গুরুত্ব আজ অপরিসীম। এ টেলিফোন ভবন এখন সামরিক যোগাযোগের কাজেই বেশী ব্যবহৃত হচ্ছে। তার নজীর টেলিফোন ভবনটির বিশাল গেটের দিকে তাকালেই আঁচ করা যায়। সেখানে আগে ছিল সাধারণ পুলিশ প্রহরী। তার জায়গায় এখন পাহারা দিচ্ছে বাহুতে টকটকে লাল ব্যান্ড বাঁধা মিলিটারী পুলিশ। টেলিফোন ভবনের গোটা চৌহদ্দিই এখন ফিলিপিনো সেনাবাহিনীর নিয়ন্ত্রণে। রয়াল স্কোয়ারের পূর্ব পাশে বিদ্যুৎ স্টেশন। জাম্বুয়াংগো হাইড্রোইলেকট্রিক প্ল্যান্ট থেকে বিদ্যুৎ এখানে আসে, এখান থেকেই তা ছড়িয়ে দেয়া হয় গোটা দক্ষিণ মিন্দানাওয়ে।\nএই রয়াল স্ট্রিটেরই উত্তর পাশে বিশাল গীর্জা, দক্ষিণমুখী। তীরের মত সোজা বন্দর রোড দিয়ে সাগরের বাতাস এখানে এসেই প্রথমে বড় রকমের ধাক্কা খায়। গীর্জার পশ্চিম পাশ দিয়ে একটা সরু গলি। গলির পশ্চিম পাশে একটা দ্বিতল মসজিদ। মসজিদের মিনার নেই। একটা উঁচু উন্মুক্ত সোপানে দাঁড়িয়ে মুয়াজ্জিন আযান দেয়। ভালো করে লক্ষ্য করলে একটা বিধ্বস্ত মিনারের চিহ্ন সেখানে দেখা যাবে। গীর্জা যখন তৈরী হয়, তখন এ মিনার ভেঙে ফেলা হয়। উল্লেখ্য, গীর্জাটি তৈরী মসজিদের জায়গার ওপরেই। মসজিদটির সাথে যুক্ত ছিল মার্কেট, মাদ্রাসা ও ছাত্রাবাসের একটা বিরাট কমপ্লেক্স। শ্বেতাংগ খৃস্টানরা যখন জাম্বুয়াংগো  দখল করে, যখন তাদের নিষ্ঠুর হত্যা ও জ্বালাও-পোড়াও অভিযানের মুখে শহরের মুসলমান ছিন্ন ভিন্ন, তখন তারা মসজিদের এ জায়গা দখল করে মার্কেট-মাদ্রাসা সব ভেংগে এখানে গীর্জা গড়ে। মসজিদের সুউচ্চ মিনার তারা ভেঙে ফেলে। কিন্তু মসজিদটি ভাঙেনি। না ভাঙার কারণ, সোনার  ক্রস বুকে ঝুলানো শুভ্র কেশ শ্বেতাংগ ফাদার নাকি বলেছিল, উঁচু গীর্জার আশ্রয়ে মাথা নিচু করে পরাজয়ের গ্লানি নিয়ে দাঁড়িয়ে থাকনা মসজিদটা। এতে গীর্জার গৌরবই বৃদ্ধি পাবে। \nগীর্জা ও মসজিদের মধ্যকার গলি দিয়ে কিছুদূর এগুলে একদম গলির মাথায় একটা বিশাল সাইনবোর্ড দেখা যাবেঃ ‘ফিলিপিন ওভারসীজ করপোরেশন’। ইনডেন্ট ও শিপিং এজেন্সীর সবচেয়ে বড় ফার্ম। গোটা মিন্দানাওয়ে এই ফার্মের সুনাম। কসমেটিক থেকে মিল মেশিনারী পর্যন্ত প্রায় শ’খানেক বিদেশী পণ্যের সোল এজেন্সী রয়েছে এই ফার্মের। প্রবেশ পথেই ইস্পাতের বড় গেট। গেটের পাশে গার্ড রুমে দারোয়ান। তার পাশেই সুসজ্জিত তথ্যকেন্দ্র। সবাই প্রথমে তথ্যকেন্দ্রে যায়। তথ্যকেন্দ্র প্রয়োজন জেনে নিয়ে টেলিফোনে ভেতরের সাথে যোগাযোগ করে কোথায় যেতে হবে তার স্লিপ দিয়ে লোক ভেতরে পাঠায়। \nগেট দিয়ে ভেতরে ঢোকার পর প্রথমেই একটা ছোট্ট উঠান। উঠান পেরোলেই অফিসে প্রবেশের স্বয়ংক্রিয়ং দরজা। \nত্রিতল ভবন। মনে হবে অসংখ্য রুম। কিন্তু কোন শব্দ নেই। বহু টাইপ রাইটারের অব্যাহত খটখট গুঞ্জন ছাড়া আর কোন শব্দ নেই। তিনটি তলার সামনের সবগুলো রুমই কোম্পানীর বিভিন্ন কাজে ব্যবহৃত হয়। পেছনের অংশটা রেসিডেনসিয়াল ব্লক। প্রায় শ’তিনেক কর্মচারী অফিসে। জাম্বুয়াংগো শহরে এটাই পিসিডার হেডকোয়াটার্স। এখানকার সব কর্মচারীই পিসিডার কর্মী। কোম্পানীর মালিক মিঃ একিনো ওরফে হাজী উমর তার সবকিছু পিসিডার জন্য ওয়াকফ করে দিয়েছেন। হাজী উমরের বাড়ি ছিল পূর্ব মিন্দানাওয়ের দিবাও শহরে। সেখানে সব হারিয়ে খালি হাতে আজ থেকে ত্রিশ বছর আগে তিনি জাম্বুয়াংগো এসে আত্মগোপন করেন। তারপর নাম ভাঁড়িয়ে খৃষ্টান নাম গ্রহণ করে ইনডেন্ট বিজনেস শুরু করেন, আর সেই সাথে স্থানীয় মুসলমানদের সাথে একটা গোপন যোগযোগের কাজও শুরু করে দেন। হাজী উমরে সেদিনের সে ছোট্ট ইনডেন্ট বিজনেস আজ ‘ফিলিপিন ওভারসিজ করপোরেশন’। সেই সাথে জাম্বুয়াংগো পিসিডার হেডকোয়াটার্সও এটা। হাজী উমরের নিরলস পরিশ্রমে জাম্বুয়াংগো এবং এই এলাকার প্রতিটি মুসলিম সংগঠিত হয়েছে। তাদের সুখ -দুঃখের সাথী হাজী উমর। হেঁটে-খেটে এবং পকেট থেকে পানির মত পয়সা খরচ করে তিনি বিভিন্ন অফিস-আদালতে মুসলিম যুবকদের চাকুরী জুটিয়ে দিয়েছেন। তার ফলে আজ সব সরকারী অফিস, পুলেশ ফোর্স, নিরাপত্তা এজেন্সী, টেলিফোন ভবন, পাওয়ার স্টেশনসহ সব জায়গায় পিসিডাকে মাকড়সার জালের মত ছড়িয়ে দেয়া সম্ভব হয়েছে। \nসেদিন বেলা তিনটা। ফিলিপিন ওভারসীজ করপোরেশনের রেসিডেন্সিয়াল ব্লকের একটি কক্ষ। একটা বড় টেবিল ঘিরে বসে আছে সাতজন। জাম্বুয়াংগো অপারেশন সেলের বৈঠক। কথা বলছেন  জাম্বুয়াংগোর পিসিডা প্রধান এহসান সাবরী। সবার অখন্ড মনোযোগ তাঁর দিকে।\nতিনি বলছিলেন আবু সালেহের কাছ থেকে নিশ্চিত খবর পাওয়া গেল, আহমদ মুসাকে ওরা জাম্বুয়াংগো নিয়ে এসেছে। আল্লাহর হাজার শোকর যে, তাঁকে শিপে করে অন্য কোথাও নিয়ে যায়নি, যা ছিল খুবই স্বাভাবিক। তবে তাঁকে অতি শীঘ্রই এখান থেকে সরিয়ে ফেলবে, তাতে কিছুমাত্রও সন্দেহ নেই। ইরগুন জাই লিউমি এবং বিশ্ব রেড ফোর্স (W.R.F.) তাঁকে হাতে পাওয়ার জন্য হন্যে হয়ে আছে। মনে হয় মিন্দানাওয়ের কু-ক্লাক্স-ক্লান আহমদ মুসার কাছ থেকে প্রথমেই  ‘রেডিয়েশান বম্ব’ এর খবর উদ্ধার করতে চায় বলেই সম্ভবতঃ নিজেদের হাতের মধ্যে জাম্বুয়াংগোর আর্মি ইনটেলিজেন্স হেড কোয়াটার্সে এনে তুলেছে। \nএকটু দম নিল এহসান সাবরী। তারপর বলল, আমরা শত্রুকে কোন সময় দিতে পারি না। আজকে রাতের মধ্যেই উদ্ধার করতে হবে আমাদের নেতাকে, সেই সাথে আজই নির্ধারিত হবে শুধু জাম্বুয়াংগোর নয়, গোটা মিন্দানাওয়ের ভবিষ্যত। \nএহসান সাবরীর শেষের কথাগুলো যেন সাগর বক্ষের মতই অতলান্ত ও স্থির, বুলেটের মতই দৃঢ়-শক্তিমান। বলতে বলতে তাঁর চোখ দু’টি উজ্জ্বল হয়ে উঠেছিল। \nএহসান সাবরীর ডান পাশে বসা নূর আহমদ প্রথমে কথা বলল। বলল সে বোধহয় ওরাও এটা আঁচ করেছে। বন্দর এলাকায় বলতে গেলে কারফিউ এর মত। অপরিচিত সকল নৌযানের বন্দরে প্রবেশ নিষিদ্ধ করে দেয়া হয়েছে। শহরগামী সবগুলো সড়ক বন্ধ। শহরের তিনদিক ঘিরে সেনাবাহিনীর ব্যারিকেড। \nনূর আহমদ জাম্বুয়াংগো পিসিডা’র গোয়েন্দা ইউনিটের প্রধান। তার কথা শুনে একটু হাসলেন এহসান সাবরী। বললেন, তোমার কথা ঠিক নূর আহমদ। তবে ফাইনাল খেলার জন্য ওরা তৈরী নয়। ওরা যা করছে সেটা সতর্কতার জন্য। আহমদ মুসাকে হাতে পাওয়ার পর তাদের এটুকু  সতর্কতাকে আমি খুব স্বাভাবিক বলে মনে করি। কিন্তু ওরা যা কল্পনা করেনি, সেই আঘাত আমরা দিতে চাই। কাগায়ান, দিবাও ও কোটাবাটোর পর তাদের শক্তির শেষ শক্ত গাছটি আমরা উপড়ে ফেলতে চাই। \nথামলেন এহসান সাবরী। মুখ তুলল এবার হামিদ উনিতো। উনিতো এখানে এহসান সাবরীর প্রধান সহকারী। সে বলল, পুলিশ বাদ দিলে জাম্বুয়াংগোতে ওদের সৈন্য সংখ্যা আজকের দিন পর্যন্ত পাঁচ হাজারে পৌঁছেছে। \nআমরা পুলিশ ফোর্সকে তাদের সাথে ধরেই হিসেব করছি -বললেন এহসান সাবরী। \nএই সংখ্যা শক্তি মোটেই গুরুত্বপূর্ণ নয়। কাগায়ান, দিবাও কোটাবাটো সহ হাজারো জায়গায়, হাজারো বার এটা প্রমাণিত হয়েছে। বিশেষ করে রাতের গেরিলা যুদ্ধে ওরা অকেজো। তার ওপর মানসিকভাবে ওরা আজ খুব দুর্বল। কথাগুলো বললেন মাইকেল সুনম ওরফে সালেম ইব্রাহিম। ইনি জাম্বুয়াংগো পুলিশের একজন উর্ধতন অফিসার। গত দশ বছর ধরে তিনি মরো মুক্তি আন্দোলনের সাথে জড়িত। তিন বছর আগে তিনি পিসিডা’য় যোগ দেন। আজ তিনি পিসিডা’র প্রথম সারির একজন নেতা। \nতবু আমাদের প্রস্তুতিতে কোন দুর্বলতা আমরা রাখতে চাই না। ত্রিশটি গানবোটের আমাদের নৌ-ইউনিট রাত ন’টার মধ্যে জাম্বুয়াংগো বন্দরে এসে পৌঁছবে। তারা বন্দরে পৌঁছার আগেই কোটাবাটো এলাকার পিসিডার একটা ইউনিটকে শহরের পূর্ব প্রান্তে নামিয়ে দিয়ে আসবে। ওরা পূর্ব দিক দিয়ে শহরে ঢুকবে। আর উত্তর ও পশ্চিম দিক দিয়ে শহরে ঢুকছে লুকমান রশিদের বাহিনী। শহরে আমাদের দায়িত্ব হলো শহরের গোটা ব্যবস্থাকে অচল করে দেয়া, সেনাবাহিনীর ট্যাংক ও ভারি যানবাহনের গতিরোধের জন্য সেনা ব্যারাক থেকে বহির্মূখী সব ব্রিজ-কালভার্ট ধ্বংস করে দেয়া। এই যোগাযোগ ব্যবস্থা ভেঙে দেয়ার দায়িত্ব নিল সালেহ ইব্রাহিম। আর টেলিফোন ও বিদ্যুৎ ব্যবস্থা নষ্ট করার দায়িত্ব নূর আহমদের। নূর আহমদের কাজ দিয়ে আজ রাত ন’টায় আমাদের অপারেশন শুরু হবে- থামলেন এহসান সাবরী। একটু থেমে আবার বলতে শুরু করলেন, জাম্বুয়াংগো শহরের সকল পিসিডা ইউনিট এখন থেকেই এ্যাকশনের জন্য তৈরী। অন্ধকারে ডুবে যাওয়া জাম্বুয়াংগো নগরীতে অপারেশন শুরু হবার সংগে সংগে প্রতিটি ইউনিট তাদের স্ব স্ব এলকার নিয়ন্ত্রণ নিয়ে নেবে এবং সকল বাধা কাঠোর হাতে নির্মূল করবে। \nআবার একটু থামলেন এহসান সাবরী। বোধ হয় ঢোক গিললেন একটা। তারপর টেবিলের ওপর একটু ঝুঁকে ধীরে গম্ভীর কন্ঠে বললেন, আমি সেন্ট্রাল স্কোয়াড নিয়ে যাব মিলিটারী ইনটেলিজেন্স হেড কোয়াটার্সে।  আমার সাথে থাকবে হামিদ উনিতো। আমি ন’টায় ইনটেলিজেন্স হেড কোয়াটার্সের গেটে পৌঁছব। সার্বিক অপারেশন শুরুর সময়ও এটাই। তাদের কিছু অপ্রস্তুত ও কিংকর্তব্যবিমুঢ় অবস্থার আমি সুযোগ নিতে চাই।\nকথা শেষ করে এহসান সাবরী নূর আহমদের দিকে তার প্রশ্নবোধক দৃষ্টি তুলে ধরলেন। \nবুঝতে অসুবিধা হলো না নূর আহমদের। বলল, আমরা প্রস্তুত হচ্ছি, ইনশাআল্লাহ কোন অসুবিধা হবে না। অয়্যারলেস ভবন ও বিদ্যুৎ  স্টেশনের পিসিডা কর্মীরা তাদের ডিউটি বদল করে রাতের ডিউটি নিয়েছে খবর পেয়েছি। আর আল্লাহর হাজার শোকর, মাত্র একজন ছাড়া আমাদের সব রেডিও কর্মীরই ডিউটি রাতে। \nনূর আহমদের কথা শেষ হতেই সালেহ ইব্রাহিম বলে উঠলেন, আমার পুলিশ ইউনিটের কর্মীরা ও তৈরী। তাছাড়া পুলিশের ইউনিফরমও যোগাড় করেছি প্রচুর। আমার কাজের জন্য এগুলোই যথেষ্ট হবে।\nএতক্ষণে কথা বললেন হাজী উমর- বন্দরে পাঁচটি  সওদাগরী জাহাজ নোঙর করা আছে। নৌ ঘাঁটিতে গোটা পাঁচেক গানবোট এবং দূর পাল্লার কামানবাহী একটি যুদ্ধ জাহাজ আছে। তাছাড়া রয়েছে ডজন দুয়েক পেট্রোলবোট। আমার মতে শহরের ওপর নিয়ন্ত্রণ প্রতিষ্ঠিার আগে আমাদের গানবোটগুলোকে এ্যাকশনে নেয়া ঠিক হবে না। নৌঘাঁটি এবং উপকূলের কামান শ্রেণী হাতে পাওয়ার পর আমাদের গানবোটগুলো কাজ শুরু করলে ওদের নৌ শক্তিও আমাদের কাছ আত্মসমর্পণে বাধ্য হবে। \nএহসান সাবরী বলল, এ পরিকল্পনা ঠিক আছে। তবে একটা  জিনিস নিশ্চিত করতে হবে, রাত ন’টার পর কোন জাহাজই যাতে বন্দর ত্যাগ করতে না পারে। \nহাজী উমর মাথা নাড়ল, ঠিক আছে। উল্লেখ্য, হাজী উমর পিসিডার বন্দর কামান্ডের প্রধান। এহসান সাবরী ঘড়ির দিকে চাইলেন। তারপর বললেন, এবার আমরা উঠি। তার আগে আসুন আমরা আমাদের মহান ভাই, আমাদের নেতা আহমদ মুসার জন্য দোয়া করি, আল্লাহ তাঁকে ভাল রাখুন। কাগায়ানে তিনি আহত হয়েছিলেন। জাম্বুয়াংগো আসার পথে সংঘর্ষে তিনি মনে হয় আরও আঘাত পেয়েছিলেন। তিনি কি অবস্থায় আছেন আমারা জানি না। বলতে বলতে এহসান সাবরীর কন্ঠ ভারি হয়ে উঠল। তিনি থামলেন। সেই সাথে সাত জোড়া হাত প্রভূর সমীপে মুনাজাতের জন্য উত্তোলিত হলো।"
    },
    {
      "chapter_no": 3,
      "text": "জাহাজ থেকে স্ট্রেচারে তোলার সময় জাম্বুয়াংগো বন্দরেই আহমদ মুসার জ্ঞান ফিরে আসে। জ্ঞান ফিরে আসার সংগে সংগেই অনুভব করেন হাত পা তার বাঁধা। বুঝতে পারেন তিনি এখন স্বাধীন নয়। পেছনের ঘটনা একবার স্মরণ করতে চেষ্টা করেন তিনি। মনে পড়ে, জাহাজের বেষ্টনি থেকে তো তাঁর বোট বের হয়ে আসতে পেরেছিল। কিন্তু তারপর কি ঘটল? মনে পড়ে এক প্রচন্ড ধাক্কার কথা। তারপর আর কিছু মনে নেই। তাহলে তিনি ঐখানেই জ্ঞান হারান? কিন্তু সাথীরা কোথায়? মনটা তাঁর আনচান করে ওঠে। সেই সাথে মাথায় তীব্র যন্ত্রনা অনুভব করে। \nএকটা পিকআপ ভ্যানের ফ্লোরে এনে আহমদ মুসাকে নামানো হলো। \nঠিক নামানো তো নয়, স্ট্রেচার থেকে তাঁকে গড়িয়ে ফেলা হলো গাড়ীর মেঝেতে। মাথাটা ঠক করে বাড়ি খেল গাড়ির মেঝের সাথে। বেদনায় টন টন করে উঠল মাথাটা। গোটা শরীরে বেদনার একটা স্রোত বয়ে গেল। আহামদ মুসা ভাবলেন, তার অনুমান সত্য হলে কু-ক্ল্যাক্স ক্লানের হাতেই তিনি বন্দী। বুঝতে চেষ্ট করলেন, কোথায় এখন তিনি? চার পাশের প্রহরীদের দেখে বোঝা যাচ্ছে, এরা ফিলিপিনো আর্মির সদস্য। স্থানটা কি জাম্বুয়াংগো হবে? ভাবলেন আহমদ মুসা। জাম্বুয়াংগোর কথা মনে আসতেই ব্যথায় চিন চিন করে উঠল মনটা। শিরীকে তিনি মুক্ত করতে এসে নিজেই এখন বন্দী। মনটা তাঁর খুব দুর্বল হয়ে যাচ্ছিল অবস্থার নাজুকতায়। কিন্তু পরক্ষণেই তাঁর কন্ঠে নিঃশব্দে উচ্চারিত হলো, আল্লাহ সর্বজ্ঞ, আমি সব ব্যাপারে তাঁর ওপরই নির্ভর করছি। \nগভীর প্রশান্তি নেমে এল আহমদ মুসার মনে। গাড়ি তখন চলতে শুরু করেছে। আর কোন বন্দী যখন তার পাশে উঠল না আহমদ মুসা ধরে নিলেন বন্দী তিনি একাই। সাথীরা কি তাহলে সরে যেতে পেরেছে? অথবা তারা সবাই .....। আর ভাবতে পারেন না আহমদ মুসা। এক অবরুদ্ধ উচ্ছাস যেন তাঁর বুকটা ভেংগে দিতে চাইল। \nবোধহয় একটু তন্দ্রা এসেছিল আহমদ মুসার। একটা ঝাঁকুনিতে সন্বিত ফিরে পেলেন। দেখলেন, তাকে একটা স্ট্রেচারে তোলা হচ্ছে। দু’জন সৈনিক স্ট্রেচারটি আর্মি ইনটেলিজেন্স হেডকোয়াটার্সের প্রশস্ত এবং অন্ধকার একটা ঘরে নিয়ে রাখল। দরজা সশব্দে বন্ধ হয়ে যাবার সময় একটা কণ্ঠ ভেসে এলঃ ডঃ কর্নেল ফ্রেসারকে নিয়ে এস, উনি একে দেখবেন। \nদরজা বন্ধ হয়ে গেল। আর কোন কথা কানে এল না। \nকণ্ঠটা আহমদ মুসার পরিচিত। স্মার্থার কণ্ঠ। সারা দেহে একটা উষ্ণ স্রোত বয়ে গেল আহমদ মুসার। তাহলে শিরীও এখানেই বন্দী? অজান্তেই হাত দুটি তার মুষ্টিবদ্ধ হয়ে এল। ভাবনার গভীরে চলে গেল তাঁর মন। \nলুকমান রশিদ, এহসান সাবরীরা কি জানতে পেরেছে সব। কাগায়ান, দিবাও ও কোটাবাটোর পর ওদের সর্বশেষ আশ্রয় জাম্বুয়াংগো। কাগায়ান, দিবাও ও কোটাবাটোতে যেমন করে আল্লাহর সাহায্য পিসিডা অঝোর ধারায় পেয়েছে, সে সাহায্য কি তারা জাম্বুয়াংগোতেও পাবে না? সব নির্ভরতা আমাদের তার ওপর! চোখ দু’টি তাঁর গভীর প্রশান্তিতে মুদে এল। \nসশব্দে সেই দরজাটি খুলে গেল আবার। সুইচ টেপার শব্দও শোনা গেল সেই সাথে। আলোতে ভরে গেল ঘরটা। প্রথম দৃষ্টিতেই আহমদ মুসার পরিস্কার মনে হলো, ঘরটা গোয়েন্দা দপ্তরের একটা অপারেশন রুম। পশ্চিম, উত্তর ও পূর্বদিকে একটি করে দরজা ও ছোট জানালা। \nপশ্চিমের খোলা দরজায় দু’জন প্রহরী। হাতে সাব মেসিনগান। \nদরজা দিয়ে দু’জন ঘরে ঢুকল। একজনকে মনে হল ডাক্তার। আরেকজন দীর্ঘাকৃতি, পেটা শরীর, চোখের দৃষ্টি তীব্র। ছোট করে ছাটা চুল। দু’হাত ট্রাউজারের পকেটে ঢুকানো। লোকটি আহমদ মুসার পরিচিত নয়। তবে মনে হয় বড় কর্মকর্তাদের একজন। \nলোকটি এগিয়ে এসে বলল, কেমন বোধ করছেন আহমদ মুসা? \nআহমদ মুসা কোন জবাব দিলেন না। হাল্কাভাবে উড়ে আসা এ বিদ্রুপবাণের জবাব দেয়ার কোন প্রয়োজনও ছিল না। আহমদ মুসা তাঁর দৃষ্টি স্থিরভাবে লোকটির দিকে তুলে ধরলেন শুধু। \nলোকটি আবার মুখ খুলল। বলল, আমি জনপল, আমাকে চিনতে পারেন? \nআপনি জনপল, তবে পোপ নন। কিন্তু পোপের চেয়ে বড়। \nআপনি আমাদের পোপকে অসম্মান করলেন - বলল জনপল। \nআমি বরং পোপকে সম্মান করেছি জনপল, বলল আহমদ মূসা । \nকেমন করে ? \nপোপ স্বয়ং যা করছেন না, করতে বলছেন না, ততটা পর্যন্ত করে আপনারা খৃস্টধর্মকে কলংকিত করছেন, একথা বলে আমি পোপকে  সম্মানই করছি। \nআপনার ইংগিত কোন দিকে আহমদ মুসা? \nআমি কি বলতে চাই কু-ক্ল্যাক্স-ক্লানের পূর্বাঞ্চালীয় বর্তমান প্রধান জনপল অবশ্যই বুঝেছেন।\nভ্রু দু’টি কুঞ্চিত হয়ে উঠল জনপলের।  বলল সে, আপনি কোথায় আছেন তা বোধহয় ভুলে গেছেন আহমদ মুসা। \nনা ভুলে যাইনি। কিন্তু শ্বেতাংগ খৃস্টানরা তাদের ধর্ম ও বর্ণ স্বার্থের জন্যে যে শ্বেত সন্ত্রাসের আশ্রয় নিয়েছে আমি তার বিরুদ্ধে। \nআমরা তা জানি আহমদ মুসা। জানি বলেই আপনি এখানে এসেছেন। একটু থামল জনপল। বোধহয় একটা ঢোক গিললো। শুরু করলো আবার, বিরুদ্ধে বলেই সেদিন কাগায়ানে হত্যা করলেন আমাদের নেতা মাইকেল এ্যাঞ্জেলোকে, এ পর্যন্ত হত্যা করেছেন আমাদের হাজার হাজার কর্মীকে এবং আমাদের অস্তিত্বের মত গুরুত্বপূর্ণ আমাদের রেডিয়েশন বোমা আপনারা কুক্ষিগত করেছেন। \nবলতে বলতে উত্তেজিত হয়ে উঠল জনপল। একটু থেমে বলল, সে বিচারে আমরা পরে আসব। তারপর ডাক্তারের দিকে ফিরে জনপল বলল, ডঃ ফ্রেসার, আপনার কাজ তাড়াতাড়ি শেষ করে আপনি আসুন। \nগট গট করে ঘর থেকে বেরিয়ে গেল জনপল। ডাক্তার এগিয়ে এল আহত আহমদ মুসার দিকে। হাতে তাঁর ছুরি, কাঁচি, তুলা, ঔষধ। \nআহমদ মুসা তার দিকে চেয়ে বললেন, ধন্যবাদ ডাক্তার, আসুন। মানবতাবোধ একেবারে মরেনি তাহলে? স্মার্থাকে আমার ধন্যবাদ জানাবেন। \n\n\n\nসেই হল ঘর। একটা দীর্ঘ ও প্রশস্ত তক্তপোষের সাথে নাইলনের দড়ি দিয়ে শক্ত করে বাঁধা আহমদ মুসার দেহ। তাঁর সামনে এক চেয়ারে বসা জনপল। উত্তেজিত দেখাচ্ছে তাকে। তার কপালে বিন্দ বিন্দু ঘাম। সে বলছিল, আমি জানি, আপনি সোজাভাবে কথা বলবেন না। কথা বলাবার যন্ত্রও আমাদের আছে। পাশেই বিদ্যুৎ আসন, দেখুন ছোবল দেয়ার জন্য কেমন হা করে আছে। ঐ পথে যেতে আমাদের বাধ্য করবেন না।  শুধু আমাদের বলুন, রেডিয়েশন বোমাগুলো কোথায় রেখেছেন? এটা আমাদের জানালে আর কোন প্রশ্নই আমরা আপানাকে জিজ্ঞেস করব না। \nআহমদ মুসা বললেন, তোমাদের এ বিদ্যুৎ আসনকে আমি চিনি। এর ভয় দেখিয়ে রেডিয়েশন বোমার কোন খবর আমার কাছ থেকে পাবে না। নিজে বাঁচার জন্য লাখো মানুষকে মারার অস্ত্র আমি তোমাদের হাতে তুলে দিতে পারি না। \nথামুন আহমদ মুসা। বাঘের মত গর্জন করে উঠল জনপল। উঠে দাঁড়াল সে। হাত দু’টি তার মুষ্টিবদ্ধ, চোয়াল দুটি মনে হচ্ছে পাথরের মত শক্ত। চোখে আগুন। অস্থিরভাবে পায়চারি করছে সে। এক সময় সে হো হো করে হেসে উঠল। হাসিটা মনে হলো চাবুকের চেয়েও তীক্ষ্ণ।\nসে এসে আহমদ মুসার সামনে দাঁড়াল। বলল, তাহলে কথা বলবেন না, আহমদ মুসা? রেডিয়েশন বোমার কোন খবর তাহলে দেবেন না আমাদের? একটু থেমে বলল, জানেন আপনার শিরীও এখানে বন্দী আছে? \nতুমি কি বলতে চাচ্ছ, জনপল? \nকি বলতে চাই দেখাচিছ। বলে হাতে দু’টো তালি দিল সে। সংগে সংগে দু’জন প্রহরী সামনে এসে দাঁড়াল। জনপল তাদের দিকে ফিরে বলল, তোমরা শিরীকে নিয়ে এস। \nঅল্পক্ষণ পরে শিরীকে নিয়ে দু’জন প্রহরী ঘরে ঢুকল। শিরীর পরনে মরো রাজকুমারীর সেই পোষাকই রয়েছে। মলিন চেহারা। চোখ দু’টি লাল, ফোলা। কেঁদেছে অবিরাম। \nআহমদ মুসাকে ঐভাবে দেখে দু’হাতে মুখ ঢাকল শিরী। টলতে  লাগল তার দেহ। বসে পড়ল সে।\nজনপল আবার আহমদ মুসার সামনে গিয়ে দাঁড়াল। বলল, আহমদ মুসা, মরো রাজকুমারীর দিকে চেয়ে দেখ। এই মেয়েটি আপনার কি আমরা জানি। এখন বলুন এই মেয়েটিকে দুনিয়ার জাহান্নামে ঠেলে দিয়ে আপনার জেদ ঠিক রাখবেন না এ মেয়েটিকে রক্ষার জন্য আমাদেরকে  রেডিয়েশন বোমার খবর দেবেন? \nকেঁপে উঠল আহমদ মুসার গোটা দেহ এক অজানা আশঙ্কায়। বললেন আহমদ মুসা, তুমি কি বলতে চাও জনপল? \nআমি বলতে চাই, আমি কথা শেষ করার পর এক মিনিট অপেক্ষা করব। এর মধ্যে যদি আপনি আমাদের কথায় সম্মত না হন, তাহলে এক  মানুষ গেরিলার হাতে এই মরো রাজকুমারীকে তুলে দেব। আপনার চোখের সামনে সে নির্দয়ভাবে লুন্ঠন করবে মরো রাজকুমারীকে। শত চাবুকের ঘা  যেন এক সাথে জর জর করে তুলল আহমদ মুসার দেহকে। মগজের প্রতিটি তন্ত্রী, মনের প্রতিটি পরতে এবং স্নায়ুর প্রতিটি কোষে যেন আগুন ধরে গেল। আহমদ মুসার লৌহ হৃদয়ও থর থর করে কেঁপে উঠল।  কিন্তু তা মুহূর্তের জন্য।  দাঁতে দাঁত চেপে মনটাকে স্থির করলো আহমদ মুসা। বলল, জনপল, যেটাকে আমার জেদ বলছ সেটা আমার জেদ নয়, আমার দায়িত্ব।\nঘড়ির দিকে তাকিয়ে ছিল জনপল। বলল, ৩০ সেকেন্ড পার হয়েছে আহমদ মুসা, আর ৩০ সেকেন্ড বাকী।\nআহমদ মুসা শিরীর দিকে তাকালেন। দেখল শিরী তার দিকেই তাকিয়ে আছে। তার পাতলা রক্তাক্ত ঠোঁট দু’টি কাঁপছে। কিন্তু চোখে  অশ্রু নেই, তার জায়গায় দৃঢ়তার এক আলোক দীপ্তি। অপার্থিব যেন সেই নূর - আলো ।\nআহমদ মুসা সিদ্ধান্ত নিয়ে নিলেন, ভয়ে কোন মুসলিম কখনও আত্মসমর্পণ করেছে এমন নজীর ইসলামরে সোনালী ইতিহাসে নেই। \nআহমদ মুসা বললেন, আমি তোমার প্রস্তাবে সম্মত নই, জনপল। একটু থেমে বললেন আবার, আমি এবং শিরী- আমার, তোমার এবং সকলের রব যিনি সেই আল্লাহর ওপরই নির্ভর করছি। \n\nকি ভয়াভহ সিদ্ধান্ত গ্রহণ করলেন আহমদ মুসা এখনই টের  পাবেন। বলে জনপল আবার হাতে তালি বাজাল। ঘরে ঢুকল সেই প্রহরী  দু’জন। \nটমকে নিয়ে এসো। দ্রুত কন্ঠে বলল জনপল। \nঅল্পক্ষণ পরেই ঘরে ঢুকল টম নামের গেরিলা সদৃশ মানুষ। হেলে দুলে এগিয়ে এল সে। হো হো করে হেসে জনপল বলল, বহুদিন পর তোর ভাল খোরাক জুটিয়েছি টম। এদেশের একজন আনকোরা রাজকুমারী। এগিয়ে আয়!\nবীভৎস এক হাসি দেখা গেল টমের মুখে। চিৎকার করে চোখ বুজল শিরী। দেহ জুড়ে এক অদম্য উচ্ছাস আছড়ে পড়ল আহমদ মুসার। প্রতিটি পেশী ফুলে উঠল তার ধাক্কায়। নির্দয় নাইলনের রাশিগুলো তাতে আরো কেটে বসে গেল মাংসপেশীর ভেতরে। টম এগুচ্ছিল শিরীর দিকে। আহমদ মুসা চোখ বন্ধ করে অন্তরের অন্তহীন আকুতি তুলে ধরলেন প্রভূর সামনে প্রভূ হে, তুমি তো এমনি অবস্থায়ই সাহায্য করেছিলে লুতকে,  মুসাকে, শুয়াইবকে ...।\nদ্রুত পায়ের খট খট শব্দে চোখ খুললেন আহমদ মুসা। দেখলেন স্মার্থা ঘরে ঢুকছে। ঘরের মাঝখানে এসে থমকে দাঁড়িয়ে চিৎকার করে উঠল স্মার্থা, মিঃ জন, থামতে বলুন টমকে। \nমিঃ জন ঘুরে দাঁড়িয়ে বলল, স্মার্থা তুমি কেন এখানে? \nআপনার দেয়া কথা আপনি লংঘন করছেন মিঃ জন। \nকি কথা? \nশিরীর কোন অমর্যাদা হবে না এ শপথ আপনি আমার কাছে করেছিলেন। \nহো হো করে হেসে উঠল জনপল। বলল, তুমি তো আচ্ছা  ছেলেমানুষ স্মার্থা। তারপর হাসি থামিয়ে গম্ভীর কন্ঠে বলল আমার কাজের মধ্যে এসো না, যাও এখান থেকে। তারপর  টমকে বলল, দাঁড়িয়ে কেন?\nটমকে থামতে বলো মিঃ জন। এবার স্মার্থার কন্ঠে যেন আদেশের  সুর। \nনা টম থামবে না। এবার জনপলের কন্ঠও তীব্র হয়ে উঠল। \nটম এগুচ্ছিল। মুহূর্তে একটি হাত স্মার্থার ওপরে উঠে এল। হাতে   চকচকে রিভলবার। স্মার্থার চোখে আগুন। পর পর দু’বার ধুম্র উদগীরণ করল রিভলবার। বিরাট দেহের ছোট্ট মাথাটা একেবারে গুঁড়িয়ে গেল টমের।  \nবিস্ময়ে হতবাক জনপল একবার ভুলূন্ঠিত টমের দিকে তাকিয়ে তড়িত ঘুরে দাঁড়াল স্মার্থার দিকে। জনপলের হাতে রিভলবার। কিন্তু  জনপলের রিভলবারটি উঁচু হবার আগেই স্মার্থার রিভলবার আরো দু’বার অগ্নিবৃষ্টি করল। নির্ভূল নিশানা। গুঁড়িয়ে যাওয়া মাথা নিয়ে মিঃ জনপল  হুমড়ি খেয়ে পড়ল মাটিতে। \nস্মার্থা রিভলবার মাটিতে ফেলে দিয়ে ছুটে গেল আহমদ মুসার কাছে। কোন দিকে ভ্রুক্ষেপ নেই। অনেকটা পাগলের মতই যেন আহমদ মুসার বাঁধন খুলে দিতে শরু করল। \nদরজায় দু’জন প্রহরী কিংকর্তব্যবিমূঢ়ের মত দাঁড়িয়ে ছিল। হন্তদন্ত হয়ে কয়েকজন এসে দরজায় দাঁড়াল। তাদের একজনের হাতে রিভলবার। তারাও প্রথমে এসে বিমূঢ় হয়ে গিয়েছিল। কিন্তু তা মুহূর্তের জন্যই।  পরক্ষণেই আগন্তুক লোকটির পিস্তল উঠে এল স্মার্থাকে লক্ষ্য করে। \nদরজায় পায়ের শব্দ পেয়ে শিরী ফিরে তাকিয়েছিল। স্মার্থার দিকে রিভলবার তাক করতে দেখে শিরী ‘স্মার্থা গুলী’ বলে চিৎকার করে উঠে ছুটে গেল স্মার্থার দিকে। মনে হল যেন স্মার্থাকে আড়াল করতে চায়  সে। \nসঙ্গে সঙ্গে গুলীরও শব্দ হলো। গুলী গিয়ে বিদ্ধ করল শিরীর পৃষ্ঠদেশে। উপুড় হয়ে হুমড়ি খেয়ে পড়ল শিরী স্মার্থার ওপর। স্মার্থা দরজার দিকে এক পলক তাকিয়ে শিরীর দেহটাকে এক পাশে ঠেলে দিয়ে হামাগুড়ি দিয়ে কাছেই পড়ে থাকা জনপলের রিভলবার তুলে নিল। কিন্তু আর ফিরতে পারল না। এক ঝাঁক গুলী তার দিকে ছুটে এল। হামাগুড়ি অবস্থাতেই স্মার্থার দেহটা নেতিয়ে পড়ল মেঝের ওপর। \nএই সময় দূরে কোথাও প্রচন্ড বিস্ফোরণে ঘরটা কেঁপে উঠল। মুহূর্তকাল পরে আরও একটা, তারপর আরও একটা। অন্ধকারে ডুবে গেল ঘরটা। তারপর খুব কাছ থেইে এক পশলা মেশিনগানের গুলীর শব্দ  কানে এল। মুহূর্তকাল বিরতি, তারপর অবিরাম শুরু হলো মেশিগানের গুলী বর্ষণ। আহমদ মুসা বুঝতে পারল, পিসিডা শহরে প্রবশ করেছ, প্রবেশ করেছে এ বাড়িতেও। আনন্দে বুকটা ফুলে উঠল, ইয়াআল্লাহ, পিসিডাকে সাহায্য কর, বিজয়ী কর। জাম্বুয়াংগো বিজয়ের মাধ্যমে আমাদের মিন্দানাও বিজয় সম্পূর্ণ কর। \nশিরীর কথা মনে পড়ল। মুহূর্তে আনন্দের রেশটা মুছে গেল আহমদ মুসার। শিরীর দেহটা আহমদ মুসার পাশে এসেই পড়েছিল। কিন্তু হাত  নাড়াতে পারে না সে, কোন রকম পাশ ফেরার সাধ্যও তাঁর নেই। অস্ফুটে ডাকলেন, শিরী! \nকোন জবাব নেই। বুকটা কেঁপে উঠল আহমদ মুসার। তাহলে কি ....। তবু আবার ডাকলেন, শিরী! এবার স্বরটা একটু বড়। এবার ও কোন উত্তর নেই। \nআহমদ মুসার মনে হচ্ছে, একটা হাল্কা কি যেন তার ডান বাহুটা আঁকড়ে আছে। কি এ বস্তু। কিন্তু তা দেখার সাধ্য আহমদ মুসার নেই। এই সময় ঘরে অনেকগুলো পায়ের ত্রস্ত শব্দ শোনা গেল। জ্বলে উঠল  একটা টর্চ। \nদ্রুত কন্ঠে একজন নির্দেশ দিল, তক্তা সমেত তুলে নাও আহমদ মুসাকে। ছুটে এল কয়েকজন। টর্চের আলোতে আহমদ মুসা দেখতে পেল, রক্তে ভেসে যাচ্ছে শিরীর দেহ। তার পাশেই উপুড় হয়ে পড়ে আছে সে। আর তারই একটা হাত উঠে এসে আঁকড়ে ধরে আছে আহমদ মুসার ডান বাহু। যেন একটা অবলম্বন খুঁজে পেয়েছে শিরী।\nপ্রহরীরা ছুটে এল। তুলে নিল তক্তা সমেত আহমদ মুসাকে। শিরীর হাতটা খসে পড়ল মেঝেতে। এই সময় মুর হামসারের মুখটা ভেসে উঠল আহমদ মুসার চোখের সামনে। আকস্মাৎ চোখ দু’টো ভারি হয়ে উঠল আহমদ মুসার। নেমে এল দু’চোখ থেকে অশ্রুর দু’টো ফোঁটা। মন নিঃশব্দে আওয়াজ করল, পারলাম না বন্ধু তোমার কাছে তোমার বোনকে ফিরিয়ে দিতে। \nগোটা বাড়ি জুড়ে তখন সংঘর্ষ। ক্রমশঃই শব্দ আরও কাছে আসছে। আহমদ মুসা বুঝল, বাড়ি নিয়ন্ত্রণ পেতে পিসিডার আর দেরী নেই। কিন্তু এরা তাকে নিয়ে ওপরে ওঠছে কেন? কি করবে এরা?  হঠাৎ তাঁর মনে পড়ল, এরা কি ছাদ দিয়ে পালিয়ে যাবে? ছাদে কি  তাহলে হেলিকপ্টার আছে?\nআহমদ মুসার অনুমান সত্য হলো। চিলেকোঠার কাছাকাছি আসতেই হেলিকপ্টারের ইঞ্জিনের পরিচিত শব্দ কানে এল। হেলিকপ্টার স্টার্ট নিয়েই ছিল। আহমদ মুসাকে নিয়ে ওঠা মাত্র হেলিকপ্টার উড়াল দিল।\nসামনের সিট থেকে কে একজন বলল, আমাদের কামান্ডোরা অসাধ্য সাধন করেছ। তারা এতক্ষণ ওদের ঠেকিয়ে রাখতে না পারলে হেলিকপ্টার আনা যেত না। \nএখন কি নির্দেশ থাকল আমাদের ছেলেদের ওপর? বলল আরেকজন। উত্তরে পূর্বোক্তজন বলল, কর্নেল কর্ক-ই সে সিদ্ধান্ত নেবেন।  তবে মোটামুটি কথা, আমাদের ছেলেরা এখন পেছন দরজা দিয়ে সরে পড়বে। \nভারি গলায় কে একজন বলল, কোথায় সরে পড়বে, গোটা  শহরটা ওদের জালের মধ্যে। দেখলে না, কেমন করে গোটা শহর একসাথে  জ্বলে উঠল। \nকিছুক্ষণ চুপচাপ তারপর একজন বলল, কোথায় যাচ্ছি আমরা? \nকাগনোয়াভিচের শিপে। খবর পেয়েছি আমাদের শিপটা বন্দরে  আটকা পড়েছে।  \nআহমদ মুসা অস্ফুট স্বরে উচ্চারণ করল, যে কাগনোয়াভিচ উচিন ভর মাধ্যমে আলী কাউসারের সাথে ষড়যন্ত্রের জাল বিস্তার করেছিল ইনটেলিজেন্স সার্ভিস ‘রিও’ (Red Intelligence Organisation-RIO)- এর ফিলিপাইন শাখার প্রধান সেই কাগনোয়াভিচ?\nআর্মি ইনটেলিজেন্স হেডকোয়াটার্স এতখানি সুরক্ষিত হবে তা ধারণা  করেননি এহসান সাবরী। ঠিক ন’টাতেই তিনি পৌঁছে গেছেন। সঙ্গে সঙ্গে গার্ড রুম থেকে একটি গুলীর শব্দ আসে। পরক্ষণেই গেটটি খুলে যায়।  আরেকটি গুলীর শব্দ আসে এই সময় গার্ড রুম থেকে। সেই সাথে মেশিনগানের একঝাঁক গুলি আসে গেট লক্ষ্য করে। এইভাবে শুরুতেই  তাদের প্রবেশ বাধাগ্রস্ত হয়।  \nআড়ালে থাকা সুনির্দিষ্ট অবস্থান থেকে তারা গুলী বৃষ্টি করছিল। বিস্ফোরণের পর বিদ্যুৎ চলে গেলেও তা খুব উপকারে আসেনি এহসান  সাবরীর- আকাশে দ্বাদশীর চাঁদ থাকায়। এহসান সাবরীরা ওদের দেখছিল না কিন্তু ওরা তাদের ঠিকই দেখছিল। সবচেয়ে মুস্কিল হয়েছে,  এই বিশাল  বিল্ডিংটিতে ঢোকার একটি মাত্র প্যাসেজ এবং একটি মাত্র দরজা। \nপিসিডার বেপরোয়া ইউনিট গুলী বৃষ্টির মধ্যেই এগিয়ে যায় এবং ওদের পরাভূত করে। কিন্তু প্রবেশ দরজায় গিয়ে ধাক্কা খায় তারা। কথা ছিল, আবু সালেহ এ দরজা খোলারও ব্যবস্থা করবে। কিন্তু তা হয়নি।  অবশেষে দরজা বোমা মেরে উড়িয়ে দিতে হয়। \nএভাবে প্রতি দরজায়, প্রতি বাঁকে বাধার সাথে যুঝে এহসান সাবরী   যখন সেই হলকক্ষে গিয়ে পৌঁছলেন, তখন হল ঘর খালি। টর্চের আলোতে  ব্যাকুল ভাবে তিনি লাশগুলো পরীক্ষা করলেন, না আহমদ মুসা নেই। বুকের কাঁপুনি একটু কমল তাহলে কি আহমদ মুসা সরতে পেরেছেন? চোখের কোণায় তার এক উজ্জ্বল আনন্দ ঝিলিক দিয়ে উঠল। \nলাশের ওপর টর্চের আলো ঘুরাতে গিয়ে একজনের পোষাক দেখে তিনি চমকে উঠলেন। গায়ে মরো মেয়েদের ঐতিহ্যবাহী পোষাক। তার বুকটা ছ্যাত করে উঠল। শিরী নাতো? ভালো করে দেখার জন্য তিনি ঝুঁকে পড়লেন। \nএই সময় একজন ছুটে এসে বলল, ছাদে  হেলিকপ্টার......। \nশোনার সঙ্গে সঙ্গে এহসান সাবরী উঠে দাঁড়িয়ে ছুটলেন সিঁড়ি ভেঙে ছাদের দিকে। কিন্তু ছাদে গিয়ে যখন পৌঁছলেন, তখন হেলিকপ্টারটি  অনেক ওপরে এবং বাড়ীর চৌহদ্দির বাইরে। হাত থেকে স্টেনগানটা খসে পড়ল এহসান সাবরীর। বসে পড়ে দু’হাতে মুখ ঢেকে শিশুর মত কেঁদে  উঠলেন এহসান সাবরীঃ আমার অভিযান ব্যর্থ, আমি ব্যর্থ হয়েছি, শিরী  মৃত, আহমাদ মুসাকে ওরা নিয়ে গেল’। \nহামিদ উনিতো এসে এহসান সাবরীর মাথায় হাত রাখল। মাথা তুলে হামিদ উনিতোকে দেখে তাকে জড়িয়ে ধরে বলল, আমরা পারলাম না, হামিদ। কান্নায় ভেঙে পড়ল শেষের শব্দগুলো। \nহামিদ উনিতো বলল, এহসান সাবরী ভাই, কান পেতে শুনুন, গোটা জাম্বুয়াংগো নগরীতে পিসিডা’র বন্দুকগুলো আনন্দ উৎসব করছে। আমরা বিজয় লাভ করেছি। এ বিজয় দিয়ে আমরা মিন্দানাওয়ের শহরাঞ্চলগুলো থেকেও উচ্ছেদ করলাম ফ্যাসিবাদীদের অবৈধ শাসনকে।\nএকটু থামলো হামিদ উনিতো। তারপর বলল, এই বিজয়ের স্থপতি যিনি, তিনি এই মুহূর্তে আমাদের মাঝে নেই হয়তো, কিন্তু তিনি তো আছেন, এটাই আমাদের সান্তনা। \nআবেগে রুদ্ধ হয়ে এল হামিদ উনিতোর কন্ঠও।একটু থামল হামিদ উনিতো। তারপর বলল, যেখানেই তাঁকে নেয়া হোক, বিশ্বজোড়া ইসলামী  আন্দোলনের বিপ্লবী কর্মীদের চোখের বাইরে নেয়া তকে সম্ভব হবে না।  আল্লাহ তাঁর নিগাহবান। \nহেলিকপ্টারের শব্দ তখন ক্ষীণ হয়ে এসেছে। পশ্চিম দিগন্তে কালো এক বিন্দুর মত দেখা যাচ্ছে হেলিকপ্টারটিকে। এহসান সাবরী, হামিদ উনিতো এক দৃষ্টিতে তাকিয়ে আছেন সেদিকে।"
    },
    {
      "chapter_no": 4,
      "text": "স্পাইশিপ কারকভ। জাম্বুয়াংগো থেকে পঞ্চাশ মাইল দূরে সোলো সাগরে ভাসছে। স্পাইশিপ হলেও রীতিমত কমব্যাট জাহাজের সব গুণ-বৈশিষ্ট তার মধ্যে আছে। বিমান বিধ্বংসী ক্ষেপনাস্ত্র, সাবমেরিনকে ডেফথ চার্জ করার মত ভয়ংকর টর্পেডো এবং তার সাথে দূর পাল্লার কামান। কারকভের উন্মুক্ত ডেকে খুব সহজেই হেলিকপ্টার উঠা-নামা করতে পারে।\nস্পাইশিপ কারকভের একটি কেবিন। বিশ্ব ইনটেলিজেন্স ‘রিও’র ফিলিপিন শাখার প্রধান কাগনোয়াভিচ বসে আছেন তার টেবিলে। চেয়ারে হেলান দিয়ে চোখ বুঝে ছিলেন তিনি। তার সামনে টেবিলে একটা রিপোর্ট পড়ে আছে। জাম্বুয়াগো থেকে পাঠিয়েছে কেজিবি অপারেটর। রাত ৯টা থেকে পিসিডা তার অপারেশন শুরু করেছে। অপারেশন শুরুর মাত্র ১৫ মিনিটের মধ্যে টেলিফোন ও বেতার ভবন ওরা দখল করে নিয়েছে। নিশ্ছিদ্র অন্ধকারে ঢাকা নগরীতে অভিযান চালিয়ে অল্পক্ষণের মধ্যেই পুলিশ যোগাযোগ পথের সবগুলো ব্রিজ-সেতু তারা ধ্বংস করে দিয়েছে। সেনা ছাউনি অবরুদ্ধ। সংঘর্ষ চলছে।\nকাগনোয়াভিচ চোখ খুললেন। সোজা হয়ে বসলেন। আবার চোখ বুলালেন রিপোর্টটিতে। কপাল তার কুঞ্চিত হয়ে উঠল। মনে পড়ল তার কয়দিন আগের কাগায়ান নগরীর কথা। একই নিয়ম, একই ভঙ্গী। কাগায়ানের বিস্তারিত রিপোর্ট তিনি পড়েছেন। ওদের অপারেশন যখন শুরু হয়, তখন করার কিছুই থাকে না। প্রশাসন ও প্রতিরোধের গোটা ব্যাবস্থাই ভেঙ্গে যায় মুহূর্তে। যারা জান দিতে দ্বিধা করে না তাদের সাথে কে পারবে? ফিলিস্তিনে ওরা এই শক্তির বলেই জিতেছে। জাম্বুয়াংগো নগরীর পতন ঘটলে মিন্দানাওয়ে আর পা রাখার কোন জায়গা থাকবে না খৃস্টান সরকারের। অপগন্ড কু-ক্ল্যাক্স-ক্ল্যান নিষ্ঠুর আচরণে না মাতলে মিন্দানাও হয়তো এত তাড়াতাড়ি হাতছাড়া হতো না। কু-ক্ল্যাক্স-ক্ল্যানের কথা মনে হতেই আহমদ মুসার কথা মনে পড়ল কাগনোয়াভিচের। নড়ে চড়ে বসল কাগনোয়াভিচ। জাম্বুয়াংগোতে সরকারের পতন ঘটলে কু-ক্ল্যাক্স-ক্ল্যান কি আহমদ মুসাকে ধরে রাখতে পারবে, নাকি আহমদ মুসার কাছ থেকে ইতিমধ্যেই তাদের যা প্রয়োজন সেই রেডিয়েশন বোমার খবর আদায় করে নিয়েছে? শেষের কথাটা মনে জাগতেই তীক্ষ্ণ একটা অস্বস্তিতে ছেয়ে গেল কাগনোয়াভিচের মন।\nএ সময় পাশের ইন্টারকমে ভেসে এল রেডিও রুম থেকে তিখনভ- এর কণ্ঠঃ স্যার, জরুরী মেসেজ আছে, আসতে চাই।\nএস। উত্তর দিলেন কাগানোয়াভিচ। ইন্টারকম বন্ধ হয়ে গেল। একটু পরেই কাগজ হাতে ঘরে ঢুকল তিখনভ। নিঃশব্দে কাগজটি হাত বাড়িয়ে এগিয়ে দিল। একটু ঝুঁকে কাগজটি হাতে নিল কাগনোয়াভিচ। তিখনভ বেরিয়ে গেল। \nমেসেজটিতে দ্রুত নজর বুলাল কাগনোয়াভিচ। জাম্বুয়াংগো শহরের প্রতিরোধ ভেঙে পড়েছে। কার্যত পিসিডা’ই এখন শহর নিয়ন্ত্রন করছে। একটি সামরিক হেলিকপ্টারে করে জাম্বুয়াগো’র সামরিক গোয়েন্দা প্রধান কর্ণেল ভ্যাসিলিভার ও কু-ক্ল্যাক্স-ক্ল্যান চীফ মাইকেল ফুট বন্দী আহমদ মুসাকে নিয়ে কারকভের দিকে যাত্রা করেছে। ওরা জরুরী ল্যান্ডিং-এর সুযোগ চায়।\n‘‘স্পাইশিপ কারকভে ওরা ল্যান্ডিং সুযোগ চায়’-কথাটা ভাবতেই কপাল কুঞ্চিত হলো কাগনোয়াভিচের। সি,আই,এ- এর সাঙাৎরা কারকভে নামবে? প্রকৃতপক্ষে আহমদ মুসাকে হাতে পাওয়ার জন্য আমরা কু-ক্ল্যাক্স-ক্ল্যানকে সহযোগিতা করতে চেয়েছিলাম। কিন্তু কু-ক্ল্যাক্স-ক্ল্যানকে সহযোগিতা করতে চেয়েছিলাম। কিন্তু কু-ক্ল্যা্ক্স-ক্ল্যানকে এবং ফিলিপিনের কোন সামরিক গোয়েন্দাকে তো আমরা স্পাইশিপ কারকভে স্বাগত জানাতে পারি না।\nঅস্থির ভাবে উঠে দাঁড়াল কাগনোয়াভিচ। পায়চারী করতে লাগল। হঠাৎ মুখ তার উৎফুল্ল হয়ে উঠল। আহমদ মুসাকে হাতে পাওয়ার তুলনায় এই ঝামেলা কিছুই নয়। ফিলিস্তিন বিপ্লবের নায়ক, মিন্দানাও বিপ্লবের নির্মাতা, আজকের বিশ্ব-কম্যুনিজমের এক নম্বর শত্রু আহমদ মুসাকে ‘ফ্র’ (FRW- World Red Forces) দীর্ঘদীন থেকে চায়। তাকে নিয়ে কু-ক্ল্যাক্স-ক্ল্যানের কি প্রয়োজন! রেডিয়েশন বোমা তার চাই এই তো!\nচেয়ারে ফিরে এল কাগনোয়াভিচ। নিজস্ব কোডে দ্রুত একটা মেসেজ ড্রাফট করল। সব জানিয়ে নির্দেশ চাইল সে মস্কোর ‘রিও’ (RIO)- হেড কোয়াটার্সের কাছে। তারপরে ইন্টারকমে ডাকল তিখনভকে মেসেজ পাঠাবার জন্যে।\nস্পাইশিপ কারকভের একটি কক্ষ। ঘুমানোর দু’টো ডিভান, সোফাসেট, এটাচড বাথসহ কক্ষটি বেশ বড়। সোফায় গা এলিয়ে বসে আছে কর্ণেল ভ্যাসিলিভার ও মাইকেল ফুট। গতকাল রাত ১১টায় হেলিকপ্টার ল্যান্ড করার পর সোজাসুজি তাদের এ ঘরে এনে তোলা হয়েছে। তারপর থেকে এখানে তারা আছে। জাহাজ বলতে তারা এই কক্ষটাকেই বুঝেছে। ব্যাপারটা তাদের জন্য বড়ই অস্বস্তিকর। আহমদ মুসা কোথায় তারা কিছুই জানে না। \nকর্নেল ভ্যাসিলিভার কিছু বলার জন্যে মুখ খুলেছিল। দরজা খোলার শব্দ হল। ভেতরে প্রবেশ করল কাগনোয়াভিচ। হাসিমুখে কাগনোয়াভিচ হাত বাড়িয়ে দু’জনার সাথে হ্যান্ডশেক করে সোফায় বসতে বসতে বলল, মাফ করবেন মিঃ ভ্যাসিলি, মিঃ ফুট। গত রাত থেকে কয়েকটা জরুরী কাজে ব্যস্ত হয়ে পড়তে হয়েছে। জরুরী নির্দেশ এসেছে, ভারত মহাসাগরে যেতে হবে। তার জন্য বেশ কিছু কাজ সারতে হচ্ছে।\nথামল কাগনোয়াভিচ। একটু সময় নিয়ে আবার শুরু করল, আপনাদের খুবই কষ্ট হচ্ছে, এজন্য আমি দুঃখিত। কিন্তু আমি নিরুপায়। সামরিক এই জাহাজে নীতিগত কারণেই আপনাদের গতিনিয়ন্ত্রন করা হয়েছে।\nনা, না দুঃখের কোন কারণ নেই। ব্যাপারটা আমরা বুঝতে পারছি। আমরা হলেও হয়তো এটাই করতাম। বলল কর্নেল ভ্যাসিলিভার।\nধন্যবাদ। বলল, কাগনোয়াভিচ।\nতারপর একটু থেমে আবার শুরু করল, মিঃ ফুট, মিঃ ভ্যসিলি আহমদ মুসাকে আপনাদের কেন প্রয়োজন?\nরেডিয়েশন বোমার এখনও কোন সন্ধান আমরা পাইনি।\nমিন্দানাও তো আপনাদের হাত ছাড়াই হলো, কি করবেন রেডিয়েশন বোমা দিয়ে? ঠোঁটের কোণে হাসি টেনে বলল কাগনোয়াভিচ।\nএকটু দ্বিধা করল মাইকেল ফুট। তারপর বলল, কিছু তো আপনি জানেনই। রেডিয়েশন বোমাকে কেন্দ্র করে মার্কিন সরকারের সাথে কু-ক্ল্যাক্স-ক্ল্যানের একটা গন্ডগোল চলছে। \nচুরি করা বোমাগুলো মার্কিন অস্ত্রাগারে ফেরত দিতে চানতো? মুখে সেই হাসিটা টেনে বলল কাগনোয়াভিচ।\nকথাটা তাই। অপরাধীর মত শুনাল মাইকেল ফুটের কন্ঠ।\nকিছুক্ষণ সবাই চুপচাপ। মাইকেল ফুট, ভ্যসিলিভারের মুখে-চোখে অস্বস্তি, কিছুটা অপমানেরও প্রকাশ দেখা যাচ্ছে।\nকথা আবার কাগনোয়াভিচই শুরু করল। বলল, কথাটা বলে ফেলাই ভাল মাইকেল ফুট। কিছুক্ষণ আগে খবর পেলাম গতকাল ‘ফ্র’-এর সন্ধানী সাবমেরিন ইউনিট রেডিয়েশন বোমাগুলো খুঁজে পেয়েছে। উদ্ধারও করেছে। একটু দম নিল কাগনোয়াভিচ। মাইকেল ফুটের চোখ বিস্ফারিত হয়ে উঠেছে। সেখানে বিস্ময় ও উদ্বেগ-দুই-ই আছে।\nসে দিকে তাকিয়ে মৃদু হেসে কাগনোয়াভিচ বলল, ভয়ের কিছু নেই মিঃ ফুট। মস্কোতে যায়নি। এইমাত্র আমাদের সরকার থেকে আমাকে জানানো হয়েছে, আহমদ মুসাকে ‘ফ্র’ এর হাতে ছেড়ে দিলে রেডিয়েশন বোমাগুলো আপনাদের ফিরিয়ে দেয়া হবে। শুধু পাঁচটি বোমা আমাদের কেমিকেল ল্যাবরেটরীতে যাবে। এই পাঁচটি বোমা সাগর তলে হারিয়ে গেছে বলেও কু-ক্ল্যাক্স-ক্ল্যান পেন্টাগনের হাত থেকে রেহাই পেতে পারে।\nথামল কাগনোয়াভিচ। কোন কথা যোগাল না মাইকেল ফুটের মুখে। বিমূঢ মনে হলো তাকে। অল্পক্ষণ অপেক্ষা করে কাগনোয়ভিচ গম্ভীর কন্ঠে বলল, সিদ্ধান্ত আপনাকে দ্রুতই নিতে হবে মাইকেল ফুট। ভেবে দেখুন, আহমদ মুসা ও রেডিয়েশন বোমা দুই-ই আমাদের হাতে।  কু-ক্ল্যাক্স-ক্ল্যানের মংগল চায় বলেই আমাদের সরকার এই অফার দিচ্ছে।\nকথা শেষ করে কর্নেল ভ্যাসিলিভারের দিকে চাইল কাগনোয়াভিচ। একটু হেসে বলল, আপনি কিছু বলুন মিঃ ভার।\nভার আগের থেকেই রুষ্ট হয়ে উঠেছিল। কম্যুনিষ্ট অধিপত্যের প্রতি যে সহজাত ঘৃনা ছিল তা বেড়ে গিয়েছিল অনেকগুণ। হাতের মুঠোয় পেয়ে ভালোই খেলছে পুঁচকে গোয়েন্দা। অন্য সময় হলে দেখিয়ে দেয়া যেত। কিন্তু মনের কথা মনে চেপে মুখে হাসি টেনে মিঃ ভার বলল, ঠিকই বলেছেন মিঃ কাগনোয়াভিচ, আপনার জায়গায় হলে আমিও এ কথাই বলতাম।\nসৈনিক সুলভই কথা বলেছেন মিঃ ভার। বলে, হেসে মুখ ফিরাল সে মাইকেল ফুটের দিকে। মাইকেল ফুট গম্ভীর। গম্ভীর কন্ঠেই সে বলল, রেডিয়েশন বোমাগলো কবে, কোথায় পাব আমরা?\nধন্যবাদ মিঃ ফুট। চোখে মুখে খুশী ঠিকরে পড়লো কাগনোয়াভিচের। আবার বলতে শুরু করল, দক্ষিণ সাগরে আমাদের সাবমেরিন বহরে রেডিয়েশন বোমাগুলো রাখা হয়েছে। আপনারা চাইলে উত্তর বোর্ণিও’র কুদাত বন্দর অঞ্চলে আপনাদের যে ঘাঁটি আছে সেখানে আগামীকালই এগুলো পেতে পারেন।\nএকটু থেমে মুখে একটু বাঁকা হাসি টেনে কাগনোয়াডভিচ বলল, মিন্দানাওয়ের পর ইন্দোনেশিয়াই তো আপনাদের বড় টার্গেট। বোমাগুলো সেখানে আপনারা কাজেও লাগাতে পারেন যা পারেননি আপনারা মিন্দানাওয়ে। \nকাগনোয়াভিচের পক্ষ থেকে এই কঠিন বিদ্রুপ সত্ত্বেও তার প্রস্তাবে মনে মনে খুশীই হলো মাইকেল ফুট। আসলে মিন্দানাওয়ের পর সোলো ও সেলিভিস সাগরের আশে-পাশে এটাই তাদের সবচেয়ে শক্তিশালী ঘাঁটি। এক সময় এখানে পিসিডার খুবই প্রভাব ছিল। এখান থেকে মিন্দানাও ও দ্বীপাঞ্চলগুলোতে পিসিডার জন্য অস্ত্র, অর্থ, খাদ্য সবকিছুই যেত। কিন্তু ইন্দোনেশীয় সরকারের প্রভাবশালী খৃস্টানদের কাজে লাগিয়ে কৌশলে এই অঞ্চল থেকে পিসিডার সব প্রভাব উৎখাত করা গেছে। মনের খুশীটা মনেই চেপে গম্ভীর কন্ঠে মিঃ ফুট বলল, আপনার প্রস্তাব মত আগামীকালই পৌঁছে দিন। \nএই সময় দরজা ঠেলে চা নিয়ে ঘরে ঢুকল বেয়ারা। টেবিলে চায়ের সরঞ্জাম সাজিয়ে নিতে নিতে কাগনোয়াভিচ বলল, দু’ঘন্টার মধ্যে আমরা এখান থেকে যাত্রা করছি। যাবার পথে কুদাত বন্দরেই আমরা আপনাদের নামিয়ে দিতে চাই, কিংবা হেলিকপ্টার নিয়ে আপনারা যেখানে ইচ্ছা যেতে পারেন। \nমাইকেল ফুট বলল, মিঃ ভার হেলিকপ্টার নিয়ে ম্যানিলায় ফিরে যাক। আমি কুদাত বন্দরেই নামব।\nমিঃ ভার মাথা নেড়ে এই কথায় সায় দিল।\nসবারই হাতে ধুমায়িত চায়ের কাপ। কিন্তু একমাত্র কাগনোয়াভিচ ছাড়া কারোরই মন ধুমায়িত কাপের দিকে নেই বলেই মেন হলো।\nকারকভের খোলে ছোট একটি কক্ষে শুয়ে আছে আহমদ মুসা। শোবার ঐ একটি খাট ছাড়া আর কিছুই নেই ঘরে। এটাচড বাথ। সেন্ট্রি দেখিয়ে দিয়ে গেছে বাথরুমের টেপে খাবার পানি পাওয়া যাবে। একটা স্টিলের দরজা ছাড়া কক্ষে আর কোন জানালা নেই। সেন্ট্রাল সাপ্লাই ব্যবস্থা থেকে অক্সিজেন আসছে। না গরম না শীত অবস্থা। ভালই লাগল আহমদ মুসার। ওরা জাহাজের সেফটি সেলকে একেবারে কারাগার বানিয়ে ফেলিনি।\nডাক্তার একবার এসেছিল, ঔষধ দিয়ে গেছে। মাথার তীব্র ব্যাথাটা এখন অনেক কম মনে হচ্ছে। কিন্তু বিরাট ব্যান্ডেজের মাথাটা বেশ ভারি মনে হচ্ছে। আরও ভাল লাগল, রক্ত মাখা পোষাক ওরা পাল্টাবার সুযোগ দিয়েছে। নতুন একজোড়া প্যান্ট-সার্ট দিয়েছে পরার জন্য। মেঝের দিকে তাকিয়ে দেখল, জুতা জোড়া নেই, বদলে এক জোড়া নতুন জুতা দেয়া হয়েছে। আরও খেয়াল করল, হাতের আংটিটিও তার নেই। অর্থাৎ দেহটা ছাড়া নিজের বলতে তার এখন কিছুই নেই। মনে মনে হাসল আহমদ মুসা, জুতা, জামা-কাপড়, আংটিতে কোন অদৃশ্য রহস্য থাকতে পারে, কাগনোয়াভিচ কোন সুযোগের দ্বারই আহমদ মুসার জন্য খোলা রাখতে চায় না। শিপে আসার পর গত ১৪ ঘন্টায় একবারই মাত্র কাগনোয়াভিচ এখানে এসেছিল। ঠান্ডা গলায় সে বলে গেছে, কারকভকে যেন সে কু-ক্ল্যাক্স-ক্ল্যানের সেই জাহাজ মনে না করে এবং অবাঞ্চিত কোন কিছু করার মতলব যেন তার না হয়। সে বিরক্ত না করলে তাঁকে বিরক্ত করার কোন ইচ্ছা তাদের নেই।\nকাগনোয়াভিচের চোখে চোখ রেখে আহমদ মুসা কথাগুলো শুনেছেন। কথাগুলো তার বিশ্বাস হয়েছে। তার মনে হয়েছে, কাগনোয়াভিচ তাকে বহন করছে মাত্র, তার ব্যাপারে কোন সিদ্ধান্ত নেয়ার দায়িত্ব তার নেই। সুতরাং আপাতত জীবনযাত্রা তার নিরাপদ।\nআর এদের পরিকল্পনা জানার আগে কিছু করার ইচ্ছাও তার নেই। ফিলিস্তিনে কাজ শেষ। মিন্দানাওয়ের কাজও শেষ হয়েছে। গোটা মিন্দানাও এখন পিসিডার নিয়ন্ত্রনে চলে গেছে। মুর হামসারের নেতৃত্বে এতক্ষণে নিশ্চয়ই স্বাধীন ‘মরো রিপাবলিক’- এর ঘোষণা হয়ে গেছে। তার আর সেখানে কোন প্রয়োজন নেই। সুতরাং এখন কিছু করার আগে চলতি ঘটনা প্রবাহকে জানতে হবে।\nপাশ ফিরে শুলেন আহমদ মুসা। স্টিলের খাট, লম্বালম্বি টানা স্প্রিং-এর বেঞ্চের ওপর তোষক পাতা। খাটের স্টিলের পায়া ফ্লোরের স্টিলের মেঝের সাথে স্ক্রু দিয়ে আঁটা। পাশ ফিরে শুতেই বালিশের সাথে সেটে থাকা ডান কান দিয়ে ইঞ্জিনের ঘড়ঘড় আওয়াজ কানে এল, সেই সাথে অনুভূত হলো নতুন এক সূক্ষ্ম কাঁপুনি। আহমদ মুসা উৎকর্ণ হয়ে বুঝতে চেষ্টা করলেন। ঠিক জাহাজ এখন চলছে। কিছুক্ষন পর আরো নিশ্চিত হলেন, জাহাজ চলছে। জাহাজ ডান দিকে মোড় নিল স্পষ্ট অনুভব করলেন তিনি। কোথায় কোন দিকে চলছে জাহাজ, নিজেকে নিজেই প্রশ্ন করল আহমদ মুসা। কিন্তু এখান থেকে স্থান-কাল কিছুই বুঝার উপায় নেই, এমন কি দিন রাতের পার্থক্যও নয়। তবে গত রাত ১১টা থেকে সময় যা গেছে তাতে এখন মধ্যদিন পার হবার কথা।\nএ সময দরজায় ক্লিক করে একটা শব্দ হলো। খুলে গেল দরজা। মনে হলো দরজায় ইলেকট্রনিক কি সিস্টেম রয়েছে, যে ঘরে ঢোকে তার দরজা খুলতে হয় না। সুইচ রুম থেকে অপারেটর সুইচ টিপলেই দরজা খুলে যায়। কিন্তু ঠিক কোন মুহূর্তে দরজা খোলা চাই, একথা সুইচ রুম থেকে জানবে কি করে? তাহলে সব দরজা কি ইলেকট্রনিক ক্যামেরা পাহারা দিচ্ছে? সব ঘরেও কি তাই? আহমদ মুসার মুখে মৃদু হাসি ফুটে উঠল। কাগনোয়াভিচ কেন বলেছিল এটা কু-ক্ল্যাক্স-ক্ল্যানের জাহাজ নয়, তা বুঝতে পারল। বুঝতে পারল, তার এই শুয়ে থাকাটাও কনট্রোল টিভির পর্দায় তারা দেখতে পাচ্ছে। একবার ভাবল, আলো নিভিয়ে দিলে বোধ হয় তাদের চোখকে ফাঁকি দেয়া যায়। কিন্তু সুইচ কোথায়? এ ঘরের আলোর নিয়ন্ত্রণ ও তার হাতে নেই। সুইচ থাকলেই বা কি হতো? ইনফ্রা-রেড টিভি ক্যামেরা আলো অন্ধকারের তোয়াক্কা করে না।\nদরজা খুলে ট্রলি ঠেলে খাবার নিয়ে ঘরে প্রবেশ করল একজন বৃদ্ধ গোছের লোক। অটুট স্বাস্থ্য। দেখলেই মনে হয় পেটা শরীর, যেন দশজন মানুষের শক্তি তার দেহে। দীর্ঘ দেহী।\nলোকটি নিরস্ত্র। দরজাতেও কোন সেন্ট্রি নেই। আহমদ মুসা খেয়াল করল, শিপে আসার পর এ দরজায় কোন সময়েই সেন্ট্রির অস্তিত্ব অনুভব করেননি। রাতে খাবার, সকালে নাস্তা যারা দিয়েছে তাদেরকেও নিরস্ত্রই দেখেছেন। এদের দুঃসাহসে বিস্মিত হলেন আহমদ মুসা। কিন্তু পরক্ষণেই নিজের বোকামীর জন্য হাসি পেল আবার। টেলিভিশন ক্যামেরা যখন তাকে পাহারা দিচ্ছে, তার প্রতিটি নড়াচড়া, এমনকি তার চাহনি পর্যন্ত যেখানে তারা কনট্রোল রুমে বসে দেখছে, তখন আর তাদের চিন্তা কিসের? ট্রলিটি খাটের কাছে এনে খাবার সাজিয়ে দিল লোকটি। আহমদ মুসা উঠে বসল। দুপুরের খাবার এসেছে। এখন তাহলে কয়টা? যোহরের নামায তো পড়া হয়নি। এশার নামায সে পড়েছেন ঠিক সময় মতই। ঘুম থেকে উঠে অনুমানেই নামায় পড়ে নিয়েছেন তিনি। কিবলাও ঠিক করতে পারেননি। \nলোকটির হাতে ঘড়ি দেখে সময় জিজ্ঞাসা করলেন আহমদ মুসা। লোকটি মুখ তুলে আহমদ মুসার দিকে তাকাল। ভাবলেশহীন দৃষ্টি। দেহ ও মুখের গড়নের দিক থেকে লোকটি খাস রাশিয়ান। আহমদ মুসার প্রশ্ন সে বুঝতে পারেনি। বলল, আমি ইংরেজী বুঝি না।\nএবার আহমদ মুসা রুশ ভাষায় প্রশ্নটার পুনরাবৃত্তি করলেন।\nবেলা ২টা। বলল লোকটি। আহমদ মুসা রুশ ভাষা জানে দেখে লোকটির মুখে প্রথমে বিস্ময়, তারপর খুশীর রেখা দেখা দিল। আহমদ মুসা আবার বলল, পশ্চিম কোন দিক, দয়া করে কি বলবেন? লোকটি মুখ তুলল। চোখে তার জিজ্ঞাসা, কিছুটা সন্দেহও। বলল, এসব প্রশ্নের জবাব আমি দিতে পারবো না।\nদ্রুত সে খাবার সাজিয়ে দিচ্ছিল। সাজানো শেষ হলে রুমালে হাত মুছতে মুছতে বলল, পশ্চিম দিক আপনার কেন প্রয়োজন?\nআমি মুসলমান। দিনে পাঁচবার নামায পড়ার জন্য কিবলা মুখী হওয়া প্রয়োজন। বলল, আহমদ মুসা।\nকিবলা পশ্চিম দিকে?\nকিবলা বা কাবা মক্কা নগরীতে। আর মক্কা নগরী এখান থেকে পশ্চিম দিকে।\nআচ্ছা, আমি অফিসারকে আপনার কথা জানাব। বলে সে দরজা বন্ধ করে চলে গেল।\nখাবারে মনযোগ দিলেন আহমদ মুসা। সাদামাটা খাবার। রুটি, গরুর গোষত, সালাদ, সুপ আর মদ। দুবেলাই মদ ফেরত দিয়েছেন তিনি। তবুও আবার দিয়েছে। \nখাবার শুরু করেছেন আহমদ মুসা। এসময় আবার দরজা খোলার শব্দ হলো। দরজা খুলে ঢুকল ন্যাভাল ড্রেস পরা একজন তরুণ অফিসার। ঘরে ঢুকেই জিজ্ঞাসা করল, আপনি কিছু জিজ্ঞাসা করেছেন?\nহ্যাঁ, বলল আহমদ মুসা, পশ্চিম কোনদিকে?\nকেন? \nআমি মুসলমান। কিবলামুখী হয়ে আমাদের নামায পড়তে হয় আপনি জানেন। \nঅফিসারের মুখে ঠোঁটের কোণায় একটু হাসি ফুটল যেন। সে হাসিটা অবজ্ঞার, না কৌতুকের বুঝা গেল না। বলল সে, আপনার শোবার খাটটা মোটামুটি ভাবে ঘরের উত্তর দিকেই থাকবে।\nধন্যবাদ। বললেন আহমদ মুসা। অফিসারটি ততক্ষণে ঘুরে দাঁড়িয়েছে। দরজা বন্ধ করে সে চলে গেল।\nখাবার পর আহমদ মুসা মুখ হাত ধুয়ে অজু করে এলেন। মিনিট দু’য়েক খাটে বসে বিশ্রাম নেবার পর উঠে দাঁড়িয়ে খাবার ট্রলি ঘরের মাঝ বরাবর সরিয়ে নিলেন। বেশ অনেকখানি জায়গা বেরুল। তারপর খাটকে ডান হাতে আর দরজাকে বাঁ হাতে রেখে আহমদ মুসা নামাযে দাঁড়ালেন। মেঝের কার্পেটটা নতুন এবং নরম। নামায এতে হবে কিনা তাঁর জানা নেই। বিকল্প কোন উপায় যখন নেই, তখন আল্লাহ রব্বুল আলামীন এ অবস্থাকে নিশ্চয় মঞ্জুর করবেন।\nনামাযে দাঁড়াতে গিয়ে হাসি পেল তাঁর। আগের দু’টো নামাযে তাঁর দিক ঠিক হয়নি। দক্ষিণমুখী হয়ে নামায পড়েছেন তিনি।\nযোহরের শেষ দু’রাকাত সুন্নাত নামাযে সবে দাড়িয়েছেন, কক্ষের দরজা ক্লিক করে খুলে গেল। মনে হলো কে যেন কক্ষের মধ্যে এসে দাঁড়াল।\nআহমদ মুসা নামায শেষ করলেন। তারপর মুনাজাত শেষ করে মুখ ফিরিয়ে দেখলেন সেই বৃদ্ধ লোকটি দাঁড়িয়ে। দেখছে আহমদ মুসার নামায।\nআহমদ মুসা উঠে দাঁড়িয়ে শোবার বিছানার দিকে ফিরে যেতে যেতে বললেন, ধন্যবাদ আপনাকে, অফিসার পশ্চিম দিক চিনিয়ে দিয়ে গেছে।\nমনে হলো কথাগুলো তার কানে গেল না। সে ট্রে’র কাছে সরে এল। বাসন-কোসন গুছিয়ে নিতে নিতে বলল, আমার আব্বা গির্জায় যেতেন, বাইবেল ছিল আমাদের বাড়ীতে।\nএখন নেই?\nনা। \nকেন?\nপ্রশ্নের উত্তর না দিয়ে সে বলল, আল্লাহ কি সত্যিই আছেন?\nসুপরিকল্পিত অপরুপ এই জগৎ কি সাক্ষ্য দেয় আল্লাহ নেই? পাল্টা প্রশ্ন করলেন আহমদ মুসা। কোন জবাব দিল না লোকটি। খাবার ট্রলি ঠেলে নিয়ে বেরিয়ে গেল সে ঘর থেকে।\nআহমদ মুসার কেন জানি মনে হলো, বিশ্বাসের আগুন লোকটির মধ্য থেকে এবেবারে নিভে যায়নি। কিন্তু কথা বলতে পারল না কেন? হঠাৎ তাঁর মনে হলো, পাহারাদার টেলিভিশন ক্যামেরার সাথে শব্দ গ্রাহক যন্ত্রও অবশ্যই আছে। এই সাদামাটা কথাটা এতক্ষণ বুঝতে দেরী হওয়ায় নিজের ওপর খুব রাগ হলো তার।\nবিছানায় গা এগিয়ে দিলেন আহমদ মুসা। জাহাজ চলছে। সেই একটা সূক্ষ্ণ কাঁপুনি বালিশে স্পন্দন তুলছে। আহমদ মুসা হিসেব কষলেন, কম্পনের ঢেউটা পশ্চিম থেকে ছুটে আসা এবং জাহাজের একটা পাশ যখন মোটামুটি উত্তর দিকেই থাকছে, তথন পশ্চিম দিকেই এগুচ্ছে। অর্থাৎ জাহাজ এগুচ্ছে ভারত মহাসাগরের দিকে। এখন এ কথা তাঁর কাছে পরিস্কার যে, ‘ফ্র’-এর গোয়েন্দা সংস্থা ‘রিও’ কু-ক্ল্যাক্স-ক্ল্যান এবং ফিলিপিন সরকারকে কাঁচকলা দেখিয়েছে। এমন কি হেলিকপ্টারে করে যারা তাঁকে নিয়ে এল তারা নিশ্চয় তাঁর সাথে সাক্ষাৎ করার অনুমতি পায়নি। হাসি পেল আহমদ মুসার, চোরের ওপর বাটপারী করেছে কে জি বি।\nমালাক্কা প্রণালী পার হয়ে তীর বেগে এগিয়ে চলেছে কারকভ। কাগনোয়াভিচ তার চেয়ারে গা এলিয়ে চুরুট টানছে। সন্ধ্যার মধ্যে বোম্বে পৌঁছতে হবে। আরব সাগর সহ গোটা উত্তর-পশ্চিম ভারত মহাসাগরে ‘ফ্র’ নৌবাহিনীর অস্তিত্ব বিপন্ন হয়ে উঠেছে। দক্ষিণ ইয়েমেন ও সকুত্রা দ্বীপ হাতছাড়া হবার পর মরিশাস ছিল তাদের শেষ অবলম্বন। মরিশাসে ভারতীয় প্রভাব ছিল তাদের স্বার্থের রক্ষাকবচ। কিন্তু মরিশাসের নতুন সরকার ‘ফ্র’ নৌবাহিনীকে শুধু বন্দর-সুযোগ দিতেই অস্বীকার করেনি, সম্পর্ক ছিন্ন করারও হুমকি দিয়েছে। ফলে ভারত মহাসাগরের এই বিশাল এলাকায় এখন ‘ফ্র’ নৌবাহিনীর পা রাখার জায়গা নেই। শ্রীলংকা, মালদ্বীপ, মরিশাস, সোমালিয়া, আরব উপদ্বীপ এবং পাকিস্তান যে ব্যুহের সৃষ্টি করেছে তাতে ভারতের পশ্চিম উপকূল কার্যত অবরুদ্ধ। বোম্বাই উপকূলে আন্তর্জাতিক জলসীমায় অপরিচিত সব জাহাজের আনাগোনা বেড়ে গেছে। কারকভের ওপর দায়িত্ব পড়েছে এই গোটা ব্যাপারের ওপর নজর রাখার। কারকভের আনবিক চোখকে ফাঁকি দেয়া কারো পক্ষ থেকে সম্ভব নয়। কারকভের ওপর অর্পিত আরেকটা দায়িত্ব হলো, শত্রু পক্ষ থেকে চুরি করা কোড-মেসেজকে ডিকোড করা। আর শত্রুর রেডিও অয়্যারলেস জ্যাম করে দেয়া।\nআরো একটা দায়িত্ব রয়েছে, সে কথা মনে হতেই এক ধরনের রহস্যময় হাসি ফুটে উঠল। কারকভের এই শেষ মিশনটা হলো, মার্কিন এডমিরালের সাম্প্রতিক ভারত সফরের সময় ভারতীয় নৌবাহিনীর সাথে লেনদেনের কি চুক্তি হলো তার ইতিবৃত্ত খুঁজে বের করা। মর্কিনীদের সাথে মধুচন্দ্রিমার যে গোপন খায়েশ ভারত সরকারের কারো কারো মনে জেগেছে তাকে রোধ করার দায়িত্ব পড়েছে কারকভের ওপর। এ ব্যাপারে কারকভ এক্সপার্ট। মার্কিন কোডে ভূয়া তথ্য রিলে করে সেই তথ্য ডিকোড করে ভারতকে বুঝাতে হবে যে, ভারতকে বোকা সাজিয়ে রেখে পাকিস্তান, মালদ্বীপ, শ্রীলংকাকে দিয়ে ভারতের ওপর ঝাঁপিয়ে পড়ার সব প্রস্তুতি পশ্চিমীরা সম্পন্ন করেছে। তারপর দেখা যাবে ভারত পাকা ফলের মতই ‘ফ্র’-এর হাতে ধরা দিচ্ছে। \nপাশের কম্যুনিকেশন রেডিও থেকে ভেসে আসা একটা মিষ্টি শব্দ কাগনোয়াভিচের ভাব-তন্ময়তা ছিঁড়ে দিল। চুরুটটি তাড়াতাড়ি এ্যাশট্রেতে গুঁজে দিয়ে রেডিও’র রিসিভারটি তুলে নিল হাতে। টেলিফেনের মতই এ দিয়ে কথা বলা যায়, শুনা যায়।\nরিসিভারটি কানে লাগিয়ে কাগনোয়াভিচ বলল, কারকভ থেকে কাগনোয়াভিচ, সকাল ১০ টা। ডাইনে আন্দামান।\nওপর থেকে কথা ভেসে এল, টি কে গ্রীসিন নাম্বার-৩। তাসখন্দের কোড নাম টি. কে.। আর গ্রীসিন নাম্বার-৩ ওখানকার ‘রিও’ চীফ।\nআমি শুনতে পাচ্ছি, বলুন বলল কাগনোভিচ। \nআমরা আহমদ মুসাকে কিডন্যাপ করেছি, নতুন মিন্দানাও সরকার এ অভিযোগ করেছে। এশিয়া-আফ্রিকার গোটা মুসলিম বেল্টে এ নিয়ে চাঞ্চল্যের সৃষ্টি হয়েছে। সুতরাং আহমদ মুসা এখানে ‘ফ্র’- এর হাতে না পৌছা পর্যন্ত ঝুঁকি আছে। ভারতেও ওদের শক্তি অনেক। সুতরাং বোম্বাই বন্দরে আহমদ মুসাকে খোলাখুলি ভাবে নামানো চলবে না।\nএকটু থামল গ্রীসিন। কাগনোয়াভিচ বলল, তাহলে আমাদের প্রতি কি নির্দেশ? - বলছি, গ্রীসিন বলল।\nতারপর ঢোক গিলে আবার শুরু করল, বোম্বাইতে তোমরা পৌঁছবে ৭টার দিকে। আমরা আমাদের বোম্বাই কনসুলেটকে বলে দিয়েছে, কারকভ বন্দরে পৌছার সংগে সংগেই একটা বিশেষ কফিন শিপে পৌঁছবে। রাত ৯টায় এ্যারোফ্লোটের বিমান বোম্বাই থেকে ছাড়বে। সুতরাং তার আগেই যেন আহমদ মুসাকে বিমানে পৌঁছানো হয়। এই নির্দেশ আমরা কনসুলেটকেও দিয়েছি। আমাদের একজন অফিসারের লাশ এ্যারোফ্লোটে করে তাসখন্দে পাঠানো হচ্ছে, এ খবর আমাদের কনসুলেট পোর্ট অথরটি ও প্রশাসনকে যথামসেয় জানিয়ে রাখবে। এক নিঃশ্বাসে কথাগুলো বলে থামল গ্রীসিন।\nআর কিছু নির্দেশ, কমরেড? বলল কাগনোয়াভিচ।\nনা, আর সব তো তুমি জানই। কোন পরিস্থিতিই যাতে আহমদ মুসাকে এখানে ‘ফ্র’- এর হাতে পাঠানোর পথে বাধা হতে না পারে, সে নির্দেশ আমরা আমাদের কনসুলেটকে দিয়েছি। ভারতের গোয়েন্দা সংস্থা ‘র’ সব রকম সাহায্য দেবে।\nওপার থেকে কথা থেমে গেল। সংগে সংগে ‘কট’ করে একটা শব্দ হলো। সাথে সাথে নিভে গেল লাল সংকেতটাও।\nঅথৈই সাগরের নীল পানি কেটে এগিয়ে চলেছে কারকভ তীরের ফলার মত। নীলের শান্ত বুকটি দু’ভাগ হয়ে দু’দিকে ভেঙে পড়ছে। এক বিরামহীন শব্দ সেখানে। নীলের বুকে বুদ্ধুদের সফেদ সারি দ্রুত সরে যাচ্ছে পেছনে, তারপর আবার এক হয়ে যাচ্ছে নীলের সাথে। বৃদ্ধ দিমিত্রি তন্ময় হয়ে গিয়েছিল সে দিকে তাকিয়ে। সূর্য তখন ২০ ডিগ্রী কোণে ঢলে পড়েছে ভারত মহাসাগরের ওপর। সরল রেখার মত সূর্যের রক্তিম শলাকা এসে চোখে লাগছে। মাথা ঘুরিয়ে একবার ঘড়ির দিকে তাকিয়ে উঠে দাঁড়াল সে। টেবিল থেকে কলমটি নিয়ে পকেটে পুরে বেরিয়ে এল কেবিন থেকে।\nনাস্তার ট্রলিটি ঠেলে আহমদ মুসার কেবিনে পৌঁছল দিমিত্রি। তাকে প্রবেশ করতে দেখে আহমদ মুসা উঠে বসলেন।\nট্রলিটি ঠেলে আহমদ মুসার একদম সামনে এনে রাখা হলো। সেই একই নাস্তা। দু’ স্লাইস রুটি। এক খন্ড মাখন। কফি।\nরুটির প্লেটটি সামনে টানতে গিয়ে মনে হলো তার নিচে ভাঁজ করা একখন্ড কাগজ। চট করে তাকালেন আহমদ মুসা বৃদ্ধের দিকে। বৃদ্ধ চোখ নামিয়ে নিল।\nবৃদ্ধ বেরিয়ে গেল ঘর থেকে। আহমদ মুসা খেতে বসলেন। বাঁ হাতে প্লেট ধরে ডান হাতে খাচ্ছেন এমন একটা ভাব দেখিয়ে সন্তর্পণে প্লেটের নিচ থেকে ভাঁজ করা কাগজটি মুঠোয় পুরলেন।\nখাওয়া শেষ করে শুয়ে পড়েছেন আহমদ মুসা। বৃদ্ধ দিমিত্রি ট্রলি নেবার জন্য এল। প্লেট পিরিচ গুছাতে গিয়ে প্লেটের তলা শূন্য দেখে বৃদ্ধের চোখ উজ্জ্বল দেখাল বলে আহমদ মুসার মনে হলো।\nট্রলি নিয়ে বেরিয়ে গেল দিমিত্রি। ক্লিক করে দরজা বন্ধ হয়ে গেল। আহমদ মুসা বসেই কাগজটির ভাঁজ খুললেন। কিন্তু খুলেই চমকে উঠে হাতের মুঠোতে তা দলা পাকিয়ে ফেললেন। ঘরে টেলিভিশন ক্যামেরার চোখ খোলা আছে তা ভুলেই গিয়েছিলেন আহমদ মুসা।\nউঠে তিনি বাথরুমে গেলেন। বাথরুমের দরজা বন্ধ করে চারদিকে ভালো করে নজর বুলিয়ে দেখলেন, না এমন কোন জায়গা নেই যেখানে টেলিভিশন ক্যামেরার গোপন চোখ সেট করা যেতে পারে। একটা বাথটাব, একটা মুখ ধোয়ার বেসিন এবং একটা পায়খানার বেসিন ছাড়া আর কিছুই নেই।\nআহমদ মুসা বাথটাবের ওপর বসে দলা পাকানো কাগজটির ভাঁজ খুললেন। একটি চিঠি। পড়লেন তিনি-\n‘‘সেদিন আপনার জিজ্ঞাসার জবাব দেইনি, কারণ টেলিভিশন ক্যামেরা ও সাউন্ড রেকর্ডারের কাছে ঘরের কিছুই গোপন থাকে না, আপনার মত বুদ্ধিমান লোক তা জানেন। আজ থেকে ১০/২০ বছর আগে হলে আপনার প্রশ্নের উত্তরে না বলতাম। কিন্তু আজ বয়স বাড়ার সাথে সাথে এক অসহনীয় শূন্যতা ও হতাশা অনুভব করছি, অনুভব করছি একজন সক্রিয় স্রষ্টার অস্তিত্ব ছাড়া এর কোন উপশম নেই। আজ রাত ৯টায় বোম্বাই থেকে এ্যারোফ্লোট বিমানে করে আপনাকে তাসখন্দে পাঠানো হচ্ছে। কোথাও পাঠাবার কোন মেসেজ থাকলে তা খাবার প্লেটের নিচে রাখবেন।’’ \nএক ধরনের টিস্যু পেপারে চিঠিটি লেখা। চিঠি পড়ে মুখ ধোয়ার বেসিনে তা ফেলে দিয়ে পানির টেপ খুলে দিলেন। অজু করে নিলেন আহমদ মুসা। অল্পক্ষণ পরেই কাগজের কোন অস্তিত্ব বেসিনে আর থাকল না। তোয়ালে দিয়ে মুখ হাত মুছে বেরিয়ে এলেন তিনি।\nবৃদ্ধ দিমিত্রির চিঠি নতুন দিগন্ত খুলে দিল আহমদ মুসার সামনে। তিনি তাহলে তাসখন্দ যাচ্ছেন? অজান্তেই যেন এক শিহরণ জাগল তাঁর মনে। মাতৃভুমি সিংকিয়াংকে কতদিন দেখেনি। গোটা মধ্য এশিয়াই তো তুর্কিস্থান-তাঁর মাতৃভূমি। বিধ্বস্ত একটা জাতির আবাসভূমি মধ্য এশিয়া। নিপীড়নের কত ঝড়, কত সাইক্লোন বয়ে গেছে সেখানে। মনটা তাঁর অধীরে হয়ে উঠল। আমুদরিয়া, শিরদরিয়ার দেশ, দুর্লংঘ পাহাড়, দুর্গম মরুভূমি আর সোনাফলা উপত্যকার দেশ, দুর্ভাগা উজবেক, তাজিক, তাতার, কিরঘিজ ও কাজাখদের দেশ মধ্য এশিয়ার এক দুর্নিবার আকর্ষণ তাঁকে টানছে। হাসান তারিকের কথাও তাঁর মনে পড়ল। তাকে ‘ফ্র’ কোথায় রেখেছে? যেখানেই রাখুক, সে বেঁচে থাকলেই হয়।\nমাগরিবের নামাযের বোধহয় কিঞ্চিৎ দেরী আছে। বিছানায় গা এলিয়ে দিলেন আহমদ মুসা। চোখ দুটো বন্ধ করলেন। মনের পর্দায় তাঁর ভেসে উঠল হিন্দুকুশ আর তিয়েনশান পর্বতমালার শেষহীন সারি। তার দু’পাশে অসংখ্য মুসলিম জনপদ। যেন সব আপন জনদের তিনি দেখতে পাচ্ছেন। চোখের কোণ দুটি তাঁর ভারি হয়ে উঠল। তিনি আল্লাহ রব্বুল আলামীনের শুকরিয়াহ আদায় করলেন তাঁকে এই সুযোগ দিয়ে দয়া করার জন্য। আল্লাহ যেন তাঁর প্রতিটি মুহূর্ত এই মযলুম মুসলমানদের কাজে লাগান, এই প্রার্থনা করলেন। বৃদ্ধ দিমিত্রির কথা তাঁর মনে পড়ল। হাসি পেল একটু। মেসেজ লিখবে কিভাবে? কালি-কলম কোথায়? ভাবল আহমদ মুসা, বৃদ্ধকে বলে দেবেন সুযোগ পেলে তাঁর খবরটা মিন্দানাও অথবা ফিলিস্তিন সরকারকে সে যেন জানিয়ে দেয়। বোম্বাই-এর ‘মুসলিম ওয়ার্ল্ড লীগ’ অফিসে জানালেও চলবে।\nমনে হলো ঘরের আলোটা আগের চেয়ে অনেক উজ্জ্বল। সূর্য কি তাহলে ডুবল? মাগরিব নামাযের জন্য উঠে বসলেন আহমদ মুসা। নামায পড়ে উঠে দেখলেন, মেঝেতে কার্পেটের ওপর তার নিজের জামা-কাপড় পড়ে আছে। ধুয়ে পরিষ্কার করা। কে, কখন রেখে গেছে খেয়াল করেনি আহমদ মুসা।"
    },
    {
      "chapter_no": 5,
      "text": "তাসখন্দে তখন সন্ধ্যা নামছে। একটা সোফায় হেলান দিয়ে একটা পার্টি বুলেটিনে নজর বুলাচ্ছিল উমর জামিলভ। বয়স ৩০ বছরের বেশি হবে না। খাস উজবেক চেহারা। যৌবনের দীপ্তি ঠিকরে পড়ছে চেহারা থেকে। উজবেকিস্তানে ‘রিও’-এর অভ্যন্তর বিভাগের প্রধান। বয়স অনুসারে উন্নতি অনেক। বোধ হয় তার ভাল রেকর্ডই এর কারণ। উমর জামিলব কম্যুনিস্ট পার্টির যুব সংগঠনের সেন্ট্রাল কমিটির সদস্য ছিল। \nনেমে আসা অন্ধকার বইয়ের অক্ষরগুলো ঝাপসা করে দিচ্ছিল। বই বন্ধ করে ঘড়ির দিকে চেয়ে দেখল, সূর্য ডুবে গেছে।\nতাড়াতাড়ি সে উঠে দাঁড়াল। এনগেজমেন্ট আছে, তাকে বাইরে যেতে হবে, তার আগে দাদীর কাছে যেতে হবে। অনেকক্ষণ ডেকে পাঠিয়েছেন।\nসিড়ি ভেঙে দু’তলায় উঠে গেল সে। একদম দক্ষিণের ঘরে থাকেন তার দাদী। নিরুপদ্রপ নিরিবিলি একটি ঘর। দরজায় একটু দাঁড়াল জামিলভ। তারপর ধীরে ধীরে নক করল। কোন সাড়া নেই। দরজার হাতল ঘুরিয়ে দরজা খুলে ঘরে প্রবেশ করল সে। তখনও আলো জ্বালা হয়নি ঘরে। আলোর সুইচটা টিপে দিল জামিলভ। ঘর ভরে গেল আলোতে। দেখল, ঘরের ডান পাশে পরিচিত সেই জায়গায় দাদী নামায পড়ছেন। সিজদায় ছিলেন, উঠে বসলেন। আজও লক্ষ্য করল জামিলভ, জায়নামাযটি বড্ড ছেঁড়া। জামিলভ যদিও এসব কাজ একান্তই অনর্থক মনে করে, তবু এই সেদিন সে দাদীকে বলেছে, তুমি অনুমতি দিলে একটি নতুন জায়নামায আমি এনে দেব। কিন্তু দাদী বলেছেন মক্কা শরীফ থেকে আনা এ জায়নামায তিনি ছাড়বেন না। আরও একটা শক্ত কথা দাদী সেদিন বলেছেন, তোর টাকার জায়নামাযে কি নামায হবে? দাদীর এই শক্ত কথাটা তার কোথায় যেন আঘাত করেছিল। মুহূর্তের জন্য থমকে গিয়েছিল সে। তারপর একটু ঢোক গিলে মুখে একটু হাসি টেনে জিজ্ঞেস করেছিল, আমার টাকার দোষ কোথায়, দাদী?\nদাদী চোখ তুলে তাকিয়েছিলেন। শুধু তাকিয়েই ছিলেন জবাব দেননি। মনে হয়েছিল তার চোখ দু’টি ভারি। স্নেহময়ী এ দাদীকে সে ছোটবেলা থেকে জানে। কিন্তু এই অতি পরিচিত দাদীর সেই দৃষ্টির সামনে সে সেদিন খুবই সংকোচ বোধ করেছে। আর কোন কথা জিজ্ঞেস করার সাহস তার হয়নি।\nদাদী আবার সিজদায় গেছেন। কোন কিছুর প্রতিই তার ভ্রুক্ষেপ নেই। জামিলভ দেখে আসছে, নামাযের সময় দাদী অন্য মানুষ হয়ে যান। কম্যুনিজমের কট্টর ছাত্র জামিলভের মাঝে মাঝে মনে হয়েছে, এটাই সেই ওপিয়াম যার কথা মার্কস বলেছে। কিন্তু একটা কথা সে বুঝতে পারেনি, অশরীরি এই ওপিয়ামের এত শক্তির উৎস কোথায়।\nজামিলভ গিয়ে দাদীর খাটে বসল। পাশেই টেবিল। টেবিলের ওপরে দেয়ালে একটা কাঠের তাক। সেই তাকে দাদীর পুরানো পুস্তক, যাকে দাদী কুরআন শরীফ বলেন দাদীর নামায তখনও শেষ হয়নি। কুরআন শরীফ তাক থেকে তুলে নিল জামিলভ। অনেক পুরানো বাধাই খসে গেছে। পাতাগুলো খুব কষ্ট করেই গুছিয়ে রাখা হয়েছে তা বুঝাই যায়। আরবী ভাষায় কুরআন শরীফ। কিছু কিছু সে এখনও পড়তে পারে। মনে পড়ে ছোট বেলায় দাদীই তাকে আরবী শেখাতেন গোপনে গোপনে। কারণ এটা আববা পছন্দ করতেন না। আববা তখন তাসখন্দের পার্টি বস, তার বাড়ীতে এসব হয় তা প্রকাশ পেলে পার্টির শুধু পদ নয়, মেম্বার শিপও তার থাকবে না।\nদাদী তার রুমে কুরআন শরীফ লুকিয়ে রাখতেন। সুযোগ পেলে পড়তেন, আর নাতিকে সুযোগমত কাছে পেলেই তালিম দিতে চেষ্টা করতেন। জামিলভ সেই পুরানো অভ্যাসটা একটু ঝালাই করতে কসরত শুরু করল। এমন সময় দাদীর গলা শুনা গেল, আহা, জামিল কি করছিস! বলে বয়সের ভারে ন্যুজ্ব দাদী উঠে এলেন। বললেন, তুই তো অজু করিস না, বিনা অজুতে আল্লাহর কালাম ধরে নারে\nদাদী জামিলভের হাত থেকে কুরআন শরীফটি নিয়ে টেবিলে রাখতে রাখতে বললেন, পড়বি তো যা অজু করে আয়।\nতুমি কিছু মনে করো না দাদী, নষ্ট করার মত সময় আমার নেই। একটু মুচকি হেসে বলল জামিলভ।\nসময়ের নষ্ট যে এটা নয় তা যদি তুই বুঝতিস রে। \nআমি বুঝি দাদী।\nকতটুকু ঝুঝিস তুই? বলতে পারিস তোর হাতের ছোট বড় পাঁচ আঙুলের যে বৈজ্ঞানিক বিন্যাস তা কবে কোন প্রকৌশলী করেছেন?\nজানি, তুমি এখন আল্লাহর কথা বলবে। স্বয়ংক্রিয় এ সৃষ্টি রীতিতে আল্লাহর কি কোন প্রয়োজন আছে দাদী?\nবেশী বুদ্ধিমান মনে করলে সে নাকি মুর্খ হয়ে যায়। তোরা তাই হয়েছিস। বলত দেখি, তোদের স্বয়ংক্রিয় কম্পুটারের কি কোন স্রষ্টা আছে? \nজামিলভ হেসে উঠল। বলল, তর্কে তোমার সাথে পারব না দাদী। তার চেয়ে তোমার কাছে আমার একটি প্রস্তাব তোমার কুরআন তো একদমই খসে গেছে। বলত, অমি বাধাই করে এনে দিই।\nকে বাঁধাই করবে?\nকেন বাঁধাই-এর তো দোকান অছে।\nতোমাদের বে-অজুদার বে-ঈমানাদার বাঁধাইকারদের হাতে আমি কুরআন শরীফ দেব না। কুরআন আমার এভাবেই থাক।\nতোমার তো অসুবিধা হয় এতে। দাদী কোন উত্তর দিলেন না। একটু চুপ থাকলেন, মনে হয় মুহুর্ত ভাবলেন। তারপর এক দীর্ঘ নিঃশ্বাস ছেড়ে বললেন, কুরআন এবং মুসলিম জাতি ভিন্ন নয়রে। তোরা আমাদের মুসলিম জাতিকে ঐ কুরআন শরীফের মত ছিন্ন ভিন্ন করেছিস বলেই আজ কুরআন শরীফের এই অবস্থা।\nজামিলভ সহসা কোন উত্তর দিতে পারল না। চিরাচরিতভাবে হেসে পরিবেশেটার মোড় পরিবর্তনের কোন শক্তি তার যোগাল না। দাদীর কথাটা বুকের কোথায় গিয়ে যেন আঘাত করেছে। কয়েকটা ঢোক গিলে সে বলল, দাদী, আমি তোমার নাতি। তুমি আমাকে আলাদা মনে করছ কেন?\nদাদী কোন কথা বললেননা। ধীরে ধীরে উঠে এলেন চেয়ার থেকে। জামিলভের পিঠে মাথায় হাত বুলিয়ে বললেন, জামিল, আমি মুসলিম, কিন্তু তোরা আমার এ সমাজকে ধ্বংস করিসনি, ধ্বংস করছিস না? তোর বাপ ছিল তাসখন্দের কম্যুনিস্ট পার্টির প্রধান। তুই বিশ্ব রেড গোয়েন্দা সংস্থা ‘ফ্র’-এর একজন কর্মকর্তা। তোরা তো জানিস, কত লক্ষ মানুষের আহাজারি এই বাতাসে।\nদাদী, এটা তো রাজনৈতিক প্রশ্ন। তোমার অস্বীকার করা উচিত নয়, ধর্ম শোষনের শিখন্ডী হয়ে দাঁড়িয়েছিল।\nএখানেই তোদের ভুল। ইসলামকে তোরা জানিস না। ইসলাম শোষণ করায় না; ইসলামের অভাবেই শোষণ হয়। তুই ভালো করে শুনে রাখ, ইসলাম তো তোদের মত রাজনীতি করে না, কিন্তু তোদের রাজনীতি যখন ইসলাম করে তখনই সব সমস্যার সমাধান, সব শোষণের অবসান ঘটে। তুই এত ইতিহাস পড়িস, ইসলামী খিলাফতের ইতিহাস একবার পড় না?\nউমর জামিলভ দাদীর সামনে অস্বস্তি বোধ করছিল। এ প্রশ্নগুলোর জবাব তার কাছে নেই। দাদীর এসব প্রশ্নের কোন জবাব কোন দিনই সে দিতে পারেনি। কথার মোড়টা ঘুরিয়ে নেবার জন্য সে বলল, এসব কথা থাক দাদী, তুমি কি জন্য ডেকেছ তাই বল।\nবলব?\nবল।\nআমি শাহ-ই-যিন্দে যেতে চাই। তুই আমাকে সেখানে নিয়ে যাবি। \nহঠাৎ কোন উত্তর যোগাল না জামিলভের মুখে। ‘শাহ-ই-যিন্দে’ সমরখন্দের একটি প্রাচীন স্মৃতি সৌধ যা এখনও টিকে আছে। বলা হয় মহানবীর (স.) খালাত ভাই কুসুম বিন আব্বাসের কবরগাহের ওপর এই স্মৃতি সৌধটি নির্মিত। আরও বলা হয়ে থাকে উজবেক অঞ্চলে ইসলামের বাণী তিনিই বহন করে আনেন। এই স্মৃতি সৌধ জিয়ারত করার প্রতি মধ্যে এশিয়ার মুসলমানদের মধ্যে একটি অপ্রতিরোধ্য আকর্ষণ আছে। কম্যুনিস্ট সরকার একে সুনজরে দেখে না। যারা ওখানে যায় ‘ফ্র’-এর গোপন তালিকায় তারা ব্যাধিগ্রস্ত বলে চিহ্নিত। তাদের প্রতি নজর রাখা হয়। জামিলভ তার দাদীকে ওখানে নিয়ে যাবে, ব্যাপারটা তার জন্য বড়ই অস্বস্তিকর। কিন্তু দাদীর এই আবেদন সে ফিরিয়ে দেয় কি করে?\nজামিলভ কথা বলছে না দেখে দাদী বলল, জানি তুই খুব ব্যস্ত, কিন্তু রোকইয়েভা নেই। থাকলে তোকে বলতাম না।\nরোকাইয়েভা জামিলভের ছোট বোন। পদার্থ বিজ্ঞানে মস্কোতে সে উচ্চতর ডিগ্রী নিচ্ছে। একজন যুবনেত্রী সে।\nরোকাইয়েভার কথা বলতেই জামিলভের মুখ উজ্জ্বল হয়ে উঠল। বলল, দাদী রোকাইয়েভা দু’একদিনের মধ্যে আসছে  জানিয়েছে।\nদাদী ঠোঁটে একটু হাসি টেনে বলল, তাহলে বেঁচে গেলি, কেমন।\nনা বাঁচিনি দাদী, শাহ-ই-যিন্দে তুমি তো যাচ্ছই। ঠোঁটের কোণায় হাসি টেনে কথাটা বলল জমিল।\nএর অর্থ, আমি না গেলে তুই বেঁচে যাস?\nদাদী, আমাদের কম্যুনিস্ট সমাজ ব্যবস্থায় শাহ-ই-যিন্দ শুধু অর্থহীন নয়, মানুষের জন্য ক্ষতিকরও।\nঠিকই বলেছিস, কম্যুনিস্ট সমাজ ব্যবস্থার জন্য অর্থহীন ও ক্ষতিকরই এটা, কিন্তু আমাদের জন্য প্রয়োজনীয় ও উপকারী।\nকিছু মেন করো না দাদী, ধ্বংস হয়ে যাওয়া এই পুরাতনকে ধরে রেখে আর কি কোন লাভ আছে?\nকাকে তুই ধ্বংস বলছিস জামিল, ইসলামকে? তোদের এ ধারণা ভুল। তোরা ইসলামকেও জানিস না, ইতিহাসও পড়িসনি।\nথামলেন দাদী। তার দৃষ্টিটা জানালা দিয়ে বাইরে। তিনি যেন হারিয়ে গেছেন আপনার মধ্যে। দাদীর এরূপ জামিলভের খুবই ভাল লাগে।\nদাদী আবার মুখ খুললেন। বললেন, তোদেরই পুর্ব পুরুষ হালাকু-চেঙ্গিস বাগদাদ ধ্বংস করে এবং মুসলিম নর-মুন্ড দিয়ে পাহাড় সাজিয়ে ভেবেছিল ইসলামকে তারা শেষ করেছে। মুসলিম পুরুষদের হত্যা করে তাদের নারীদের জয় করে এনেছিল তোদের পূর্ব পুরুষরা। কিন্তু ধ্বংসের ছাই থেকে আবার জীবনের চারাগাছ গজাল। মাত্র কয়েক যুগের মধ্যেই গোটা মধ্য এশিয়া ইসলাম জয় করে নিল ঐ দুর্বল ও অবলা নারীদের দ্বারাই। তোর, আমার যিনি স্রষ্টা তাঁরই দেয়া জীবন ব্যবস্থা হলো ইসলাম। এ শেষ হয় না, শেষ করা যায় না একে। জামিল তোকে জিজ্ঞেস করি, এই তাসখন্দে এক তিল্লা শেখ মসজিদ ছাড়া সব মসজিদই তোরা একদিন শেষ করে দিয়েছিলি, আজকের খবর কি বলত?\nদাদী চুপ করলেন। বিস্মিত জামিলভ দাদীর দিকে তাকিয়েছিল। তার দাদী এত ইতিহাস জানেন, নিষিদ্ধ এই ইতিহাস কোথায় পান তিনি। আর যুক্তিকে এমন অখন্ডনীয় করে পেশ করতে পারেন তার দাদী। দাদীর শেষ জিজ্ঞাসাটা তার কানে বাজছে! কি উত্তর দেবে সে? এই তাসখন্দ শহরে এক তিল্লা শেখ মসজিদ ছাড়া অন্য সবগুলোই শেষ করে দেয়া হয়েছিল। কিন্তু তা শেষ হয়ে যায়নি। ছোট বড় মিলে ইতোমধ্যেই দু’শতাধিক মসজিদকে জনমতের চাপে বাধ্য হয়েই অনুমতি দেয়া হয়েছে। এছাড়া আরও গোপন মসজিদ তো রয়েছেই।\nদাদীর আবার কথা বললেন, জানি জবাব দিতে পারবি না। শোন জামিল, প্রবল এক স্রোতে তোরা গা ভাসিয়ে দিয়েছিস, কিন্তু এ স্রোত তোদের এক অকুল সাগরে নিয়ে ফেলবে, মুক্তির ডাঙ্গা কোনদিনই খুঁজে পাবি না। মুক্তি পেতে চাইলে স্রোতের মুকাবিলা করে নিজস্ব পথ রচনা করতে হবে। \nদাদীর কথাগুলো জামিলভকে তীরের মত বিদ্ধ করল। চমকে উঠল জামিলভ। এতো রাষ্ট্রদ্রোহিতা! তার দাদীর মধ্যে বিদ্রোহের একি আগ্নেয়গিরি! দাদীর এ রূপের কাছে নিজেকে খুবই ছোট, খুবই দুর্বল মনে হলো। ভয়ও জাগল মনে, এই আগ্নেয়গিরির বিস্তার কতখানি? মনে হল, বয়সের ভারে কাহিল তার দাদীর মধ্যে এই যে আগুন তা যেন গোটা দেশে উত্তাল তরঙ্গে ঝলকাচ্ছে। সবুজ তরমুজের মত সমাজের দৃশ্যমান পর্দাটা ফাঁক করলেই যেন ভেতরের সেই লাল সমুদ্র দেখা যায়।\nঘড়ির দিকে তাকিয়ে উঠে দাঁড়াল জামিলভ। বলল, দাদী আমি এখন যাব এক জায়গায়।\nবেরিয়ে এল জমিলভ। দাদীর কাছে এখন তাকে পলাতক মনে হচ্ছে। স্নেহময়ী দাদীকে ভালবাসত, সম্মান করতো, আজ তার সাথে মনে হচ্ছে ভয়ও যোগ হল।\n\n\n\nতাসখন্দে ‘ফ্র’-এর সিকিউরিটি প্রিজন। রাজনৈতিক বিভাগের একটি সেল। তখন সকাল আটটা। ব্যয়াম সেরে শুয়ে পড়েছিল হাসান তারিক। ভোরে ফজরের পর সে মিনিট তিরিশ কুরআন তিলাওয়াত করে। কুরআন শরীফ পাওয়ার কোন প্রশ্নই উঠে না। সে মুখস্থই তিলাওয়াত করে। তারপর ঘন্টা দেড়েক ব্যায়াম করে। ব্যায়ামের পরে পাওয়া যায় নাস্তা। নাস্তা সেরে হাসান তারিক চলে যায় প্রিজন লাইব্রেরীতে। ‘ফ্র’ তাকে লাইব্রেরীতে সময় কাটাবার সুযোগ দেয়ায় সে কৃতজ্ঞ। অবশ্য এ সুযোগ তাকে কেন দেয়া হয়েছে সে জানে। লাইব্রেরীর যে বিশেষ বিভাগে সে যেতে পারে, সে বিভাগ পরিকল্পিত ভাবে গড়ে তোলা হয়েছে। মার্কস, এ্যাংগেলস, লেনিন এবং সমসাময়িক কম্যুনিস্ট সাহিত্যের সব বই সেখানে পাওয়া যায়। ইতিহাসের ওপর রয়েছে বিপুল বই। মানুষের ইতিহাস, দেশ ও জাতি সমূহের ওপর গ্রন্থ রয়েছে সেখানে প্রচুর। আর রয়েছে পর্ণ ম্যাগাজিনের স্ত্তপ। সব কিছুই কম্যুনিস্ট নিয়মে লেখা। মানুষের মগজ ও চরিত্র ধোলাইয়ের লক্ষ্য নিয়েই লাইব্রেরী সাজানো। লাইব্রেরীর পরিবেশ একেবারেই নিরিবিলি। এক পাঠকের সাথে অন্য পাঠকের দেখা না হয়, এই পাকা ব্যবস্থা সেখানে রয়েছে। এ পর্যন্ত লাইব্রেরীতে কারো দেখা পায়নি  হাসান তারিক। শুরু থেকে লাইব্রেরীতে একজনেরই দেখা সাক্ষাৎ ও সান্নিধ্য পেয়েছে। সে হলো মিস আয়িশা আলিয়েভা। বয়স বাইশ-তেইশ। সুন্দরী ও অত্যন্ত বুদ্ধিমতী। মস্কো ইউনিভার্সিটির একজন সেরা ছাত্রী, গোল্ড মেডেলিস্ট। মার্কসীয় তত্ব নিয়ে, পৃথিবী ও মানুষের ইতিহাস নিয়ে তার সাথে দিনের পর দিন আলোচনা হয়েছে। কোন জটিল জিনিসও অদ্ভুত দ্রুত সে হৃদয়ংগম করতে পারে, আর তা প্রকাশ করার মধ্যেও তার এক শৈল্পিক নৈপুণ্য রয়েছে। প্রথমদিকে তাকে লাইব্রেরী পরিচালনার একজন দায়িত্বশীল মনে করেছিল হাসান তারিক, কিন্তু পরে তার কাছে পরিষ্কার হয়েছে যে, সে গোয়েন্দা বিভাগের লোক।\nএকটু ঝিমুনি এসেছিল হাসান তারিকের। দরজানয় কড়া নাড়ার শব্দে উঠে বসল। দরজা খুলে দেখল ভীমকায় ভিকটর দরজায় দাড়িয়ে নাস্তা নিয়ে। সাত ফিট দৈর্ঘ্যের বিশাল বপু ভিকটরকে দেখলে প্রথম দিকে তার কৌতুক বোধ হতো। কিন্তু তার ঐ ভীম দেহের মধ্যে যে একটা নরম দিল আছে তার পরিচয় পেয়ে সে অবাক হয়ে গেছে। এ পরিচয়টা একদিন এভাবে মেলে।\nহাসান তারিক সকালের নাস্তা হিসাবে পায় বেশ কয়েকটা রুটি, মাখন ও ফল-মূল যার অর্ধেকটাই সে খেত না। ক’দিন এটা দেখে একদিন সে ফিসিফিস করে হাসান তারিককে বলল, স্যার, আপনি তো অর্ধেকটাও খান না। একটা অংশ কি আমি আপনার পাশের কয়েদীকে দিতে পারি? বেচারা একটা রুটি ছাড়া আর কিছু পায় না।\nকিন্তু, এটা বেআইনী হবে না? প্রশ্ন করল হাসান তারিক।\nহবে, কিন্তু আপনি রাজি থাকলে কেউ টের পাবে না। চারিদিকে চেয়ে ভয়ে ভয়ে কথা ক’টি বলল ভিকটর।\nঅপরাধী আসামির প্রতি তোমার এ দরদ কেন ভিকটর? আরেকটা খোঁচা দিল সে ভিকটরকে।\nসে কাঁচু মাচু হয়ে নরম কন্ঠে বলল, ও চোর, ডাকাত নয় স্যার।\nতাহলে কি?\nদাগি বিদ্রোহী?\nকিসের বিদ্রোহী?\n‘ফ্র’-এর রেড সরকারের বিপক্ষে, তুর্কি জাতির পক্ষে। \nভিকটরের কথা শোনার সাথে সাথে হাসান তারিকের শরীরে একটি উষ্ণ স্রোত বয়ে গেল। বলল, ওর নাম কি?\nআজিমভ।\nহাসান তারিক কিছুক্ষণ অপলকভাবে ভিকটরের দিকে চেয়ে রইল। কে এই ভিকটর? সে জিজ্ঞেস করল, তুমিও কি মুসলমান?\nনা, ল্যাটিভিয়ান। আমার জাতিও এখানকার তুর্কিদের মতই দুঃখী।\nহাসান তারিক আর কিছু জিজ্ঞেস করেনি ভিকটরকে। আর জিজ্ঞেস করারও কিছু ছিল না। শেষের একটা কথায় সে সব বলে দিয়েছে। সেদিন থেকে ভিকটর তারিকের কাছে অন্য মানুষ- একটি বন্দী মানবাত্মা রক্তের অশ্রু ঝরছে যার অন্তর থেকে অবিরাম। আর সেদিন থেকে তারিকের নাস্তা আর খানার অর্ধেক যেত আজিমভের কাছে।\nলোহার পাতের দরজার পর মোটা লোহার শিকের তৈরী দ্বিতীয় আরেকটা দরজা। এ দরজার ছোট্ট জানালা দিয়ে খাবার নিতে হয়। প্রতি দিনের মত সেদিন সে জানালা দিয়ে নাস্তা নিল। হাসান তারিক দেখল আগের মতই সেই পুরো নাস্তা। ভিকটরকে জিজ্ঞেস করল, কি ব্যাপার আজিমভকে দাওনি?\nনা স্যার, আজিমভ নেই। মুখটি ভারী ভিকটরের।\nকোথায়?\nফায়ারিং স্কোয়াডে। গত রাত চারটায়। শুনলাম সব দোষ নাকি সে স্বীকার করেছে।\n\nকথা শেষ করে একটা কাষ্ঠ হসি হাসল ভিকটর। বড় একটা খোঁচা লাগল হাসান তারিকের মনে। নাস্তা ধরা হাতটা কেঁপে উঠল। বুক থেকে উঠে আসা একটা ঢেউ যেন গলায় এসে ভেঙে পড়তে চাইল।\nহাসান তারিক জিজ্ঞেস করল, চিন তুমি আজিমভকে ভিকটর?\nনা। এটুকু জানি, ‘ফ্র’-এর রেড আর্মির একজন রিটায়ার্ড মেজর সে। আফগান যুদ্ধ থেকে আসার পর সে বিদ্রোহী দলে যোগ দিয়েছে।\nঅর্ধেকটা নাস্তা ভিকটরকে ফেরত দেবার জন্য হাত বাড়িয়ে হাসান তারিক বলল, এগুলো খাব না, তুমি নিয়ে যাও।\nনা খেলে থাকবে স্যার, পরে নিয়ে যাব। আগাম ফেরত নেবার আইন নেই। \nকাউকে দাও।\nমাথা নিচু করে মুহুর্ত চিন্তা করে বলল, কাল থেকে দেখব স্যার। আজ থাক। তারপর একটু থেমে বলল, দেখে দেখে বুকটা পাথর হয়ে গেছে স্যার। প্রতি মাসে দশ বারটা ফায়ারিং স্কোয়াডে যায়।\nওরা কারা? জিজ্ঞেস করল হাসান তারিক।\nচোর ডাকাতের কারাগার এটা নয়। সবাই ওরা বিদ্রোহী।\nকি ধরনের লোক ওরা, ভিকটর?\nসবাই নামী-দামী। হয় আমলা না হয় পার্টির, অথবা সেনা বা পুলিশের হোমরা-চোমরা ধরনের কেউ। কৃষক ও মোল্লা বিদ্রোহীদের কোন বিচারের প্রয়োজন হয় না। ওরা আকস্মাৎ একদিন হারিয়ে যায়। \nএকটা হুইসেলের শব্দ পাওয়া গেল। ভিকটর বলল, সুপার ভিজিটে বেরিয়েছে, যাই স্যার। বলে নাস্তার ট্রলি ঠেলে নিয়ে চলে গেল ভিকটর। \nনাস্তা সেরে আজ তাড়াতাড়িই লাইব্রেরীতে চলে এল হাসান তারিক। মনটা তার ভাল নেই। আজিমভের কথা ভুলতে পারছে না সে। লোকটিকে সে দেখেনি কিন্তু না দেখলে কি হবে, ভাইকে তো দেখার প্রয়োজন হয় না। \nলাইব্রেরীর গেটে পৌঁছতে গেট সিকিউরিটি রুটিন মাফিক লাইব্রেরী কার্ড চেক করে হাসান তারিককে তার নির্দিষ্ট কক্ষে পৌঁছে দিল। একমাত্র আলিয়েভার কক্ষ ছাড়া অন্য কোন কক্ষে যাবার অনুমিত তার নেই। নিয়ম হলো, বইয়ের ক্যাটালগ দেখে যে বই সে চাইবে সে বই তাকে এনে দেয়া হবে। আলিয়েভার কক্ষ পাশেই। কোন বইয়ের প্রয়োজন হলে তবেই সে আলিয়েভার কক্ষে যায়, তাছাড়া আলিয়েভাই তার কক্ষে আসে। খোঁজ খবর নেয়, কথাবার্তা বলে। প্রথম দিকে বাইরের কোন খবরই তার কাছ থেকে পাওয়া যেত না। কিন্তু পরে সে কিছু কিছু করে বলত-মিন্দানাওয়ে ইসলামের অভ্যূন্থানের খবর সে তার কাছ থেকেই পায়। মনে হয়েছিল খবরটায় যেন আয়িশা অলিয়েভাও খুশী হয়েছে। হাসান তারিক চট করে জিজ্ঞেস করেছিল আপনাকে তো খুশী মনে হচ্ছে।\n\nজবাব দেয়নি আয়িশা আলিয়েভা। মুখটা তার গম্ভীর হয়ে গিয়েছিল। পরে অবশ্য সে বলেছিল, আপনি আনন্দিত হয়েছেন তাই আমার আনন্দ। \nতাই না কি? আলিয়েভার চোখে চোখ রেখে জিজ্ঞেস করেছিল হাসান তারিক। \nকেন নয়? \nআয়িশা আলিয়েভাকে এতটা নীচে নামিয়ে আমি কল্পনা করতে চাই না।\nকয়েকটা মুহূর্ত নিস্পলক চোখে তাকিয়েছিল আলিয়েভা হাসান তারিকের  দিকে। পরে নিজের চোখটা বন্ধ করে স্বগতঃই যেন বলেছিল, সুপারম্যানরা সবাইকে সুপারম্যানই ভাবে, কিন্তু সেটা ঠিক নয়।\nকিন্তু মিস আয়িশা, নিজের যা পছন্দ অন্যের জন্য তা পছন্দ করাই ইসলামের শিক্ষা।\nআবারও মুহূর্তকাল চুপ থাকল আয়িশা আলিয়েভা। তারপর ধীরে ধীরে বলল, আপনার সাক্ষাৎ না পেলে একথা আমি বিশ্বাস করতাম না। কিন্তু তবু জিজ্ঞেস করি, এমন মানুষ হয়তো সম্ভব কিন্তু এমন মানুষের সমাজ কি সম্ভব?\nকেন সম্ভব নয়? কম্যুনিস্ট সমাজ কি একদিন সম্ভব ছিল?\nহাসল আয়িশা আলিয়েভা। হঠাৎ টেবিল থেকে উঠে দাঁড়াল, এক্ষুনি আসছি। বলে সে বেরিয়ে গেল হাসান তারিকের ঘর থেকে। মিনিট খানেক পরেই আবার ঘরে ঢুকল। নিচু কন্ঠে বলল, দেখে এলাম কেউ আছে কিনা। তারপর টেবিলে বসে বলল, এবার আপনার প্রশ্নের জবাব দিচ্ছি। কম্যুনিস্ট সমাজ ব্যবস্থা কায়েমের জন্য মানুষ নয়, অমানুষ প্রয়োজন যা আজকের সমাজে প্রচুর মিলে। কিন্তু আপনার সমাজ কায়েমের জন্য সুপারম্যান প্রয়োজন।\nআয়িশা আলিয়েভা কথা শেষ করল। বিম্মিত দৃষ্টিতে তাকিয়ে আছে হাসান তারিক তার দিকে। একি মস্কো বিশ্ববিদ্যালয়ের গোল্ড মেডালিস্ট সেই আয়িশা আলিয়েভা! হাসান তারিক বলল, কথাগুলো কি ঠিক ঠিক বললেন?\nআলিয়েভার মুখে সেই হাসি। বলল, বিশ্বাস হচ্ছে না? বিষয়টা খুব সোজা। কম্যুনিস্ট নীতিবোধ এবং মানুষ যুগ যুগান্ত ধরে যে নীতিবোধ গড়ে তুলেছে তা এক নয়। মানুষের নীতিবোধের দৃষ্টিতে কম্যুনিস্টরা অমানুষ। আগের কথা যেন একটু পাশ কাটাবার চেষ্টা করল আয়িশা আলিয়েভা।\nঠিক বলেছেন, তবে জগতে নীতিবোধ একটাই। কম্যুনিস্টদের যেটা সেটা বিচ্যুতি। মানুষের নীতিবোধের ওপর দাঁড়িয়ে থেকে কম্যুনিস্টরা যে তাদের বাঞ্ছিত সমাজ পরিবর্তন ঘটানোর কথা চিন্তা করতে পারেনি ইতিহাসের কাছে কম্যুনিজমের এটাই সবচেয়ে বড় পরাজয়। তাদের আদর্শের অবাস্তবতারও এটাই বড় প্রমাণ। থামল হাসান তারিক। তারপর বলল, সুপারম্যান বলে কোন জিনিস নেই। যেমন জড়-জগৎ, যেমন পশুকুল, পাখিকুল, তেমনি মানুষই আপনার দৃষ্টিতে সুপারম্যান। এ সুপারম্যান তৈরী কঠিন নয়। আল্লাহর প্রতি বিশ্বাস এবং অবশ্যম্ভাবী যে পরকাল সে পরকালের জওয়াবদিহির সদা জারুক ভয়ই এ সুপারম্যান গড়তে পারে।\nপ্রথম দিকে আয়িশা আলিয়েভা পোষাক-আশাকেও ছিল আগুনের একটা নগ্ন স্ফুলিংগ। বাঁধ ভাঙা গতি ছিল সে স্ফুলিংগের। আর সম্মোহনী একটা আকর্ষণ ছিল তাতে। কিন্তু হাসান তারিক ছিল বরফের মত ঠান্ডা। সে ঠান্ডার সংস্পর্শে এসে আলিয়েভার সে সম্মোহনী আগুন একদিন নিভে গেল। হাসান তারিক আয়িশা আলিয়েভার সামনে তার চোখ সর্বদা নত করে রাখত। একদিন প্রশ্ন করল আলিয়েভা, আপনি মেয়েদের বড্ড ভয় করেন। \nকেমন করে?\nআপনি মেয়েদের দিকে তাকাতে ভয় পান।\nনা, মেয়েদের দিকে তাকাতে ভয় করি না, ভয় করি আল্লাহকে।\nঅর্থাৎ!\nঅর্থাৎ স্ত্রী এবং যাদের সাথে বিয়ে বৈধ নয় তাদের ছাড়া সবার ক্ষেত্রে চোখকে পর্দা করতে, দৃষ্টিকে সংযত রাখতে নির্দেশ দেয়া হয়েছে? আর আজকাল মাথাও গায়ের ওড়না মেয়েদের উঠে গেছে। একটি মুসলিম চোখ এ নগ্নতা দেখতে অভ্যস্ত নয়।\nআলিয়েভা সেদিন আর কোন কথা বলতে পারেনি। এরপর থেকে তার পোষাকের পরিবর্তন ঘটল, আচরণেও। এইভাবে আলিয়েভা একজন বন্দী মানুষের ইচ্ছার কাছে অথবা তার মনের অবচেতন অংগনে জিইয়ে রাখা নীতিবোধের কাছে কম্যুনিস্ট নীতিবোধ বিসর্জন দিতে দ্বিধা করেনি।\nহাসান তারিক অনেকক্ষণ ধরে বসে আছে পড়ার টেবিলে। পড়ায় মন বসছে না। ভিকটরের দেয়া খবরের সবটা আজ তাকে সত্যিই বিচলিত করে তুলেছে। এখানকার মুসলমানরা কম্যুনিস্ট ঔপনিবেশিকদের হাত থেকে মুক্তির জন্য এই যে জীবন দিচ্ছে, তার কিছুই বহির্বিশ্ব জানতে পারছে না। কত আজিমভ জীবন দিয়েছে, আরও কত আজিমভ জীবন দেবে কে জানে! এই ভাবনার মধ্যে নিজেকে হারিয়ে ফেলেছিল হাসান তারিক।\n‘কি ভাবছেন এত’- আলিয়েভার এই প্রশ্নে সম্বিত ফিরে পেল সে। তাকিয়ে দেখল দরজায় দাঁড়িয়ে আয়িশা আলিয়েভা। মাথায় সাদা রুমাল বাধা। সাদা উজবেকী গাউন- যা কোনদিন আর আলিয়েভা পরেনি। ঠোঁটে লিপস্টিক নেই! মুখেও রংয়ের কোন কারুকাজ নেই- সেখানে এক শুভ্রতা। সব মিলিয়ে আলিয়েভো একখন্ড শুভ্র ফুল। হাসান তারিক বলল, বাঃ, এক নতুন পোষাকে আপনাকে দেখা গেল আলিয়েভা। কখন এসেছেন?\nদরজায় দাঁড়িয়ে পরিপূর্ণ দৃষ্টি মেলে আলিয়েভা তাকিয়েছিল হাসান তারিকের দিকে। চোখের দৃষ্টিতে এক গভীর বিষণ্ণতা। বলল, অনেকক্ষণ এসেছি, কি ভাবছিলেন এমন করে?\nগলার স্বরটাও নতুন লাগল হাসান তারিকের কাছে। এমন নিস্তরঙ্গ কন্ঠ আয়িশা আলিয়েভার নয়। আলিয়েভার প্রশ্নের জবাব না দিয়ে হাসান তারিক বলল, তোমাকে মানে আপনাকে কেমন মনে হচ্ছে যেন আজ, আসুন.....।\nহাসান তারিককে কথা শেষ করতে না দিয়ে আলিয়েভা বলল, আর ‘আপনি’ নয় ‘তুমি’।\nগলাটা কেঁপে উঠল আলিয়েভার। তারপর বুকের কাছে গাউনের নিচ থেকে একটি খাম বের করে দ্রুত এগিয়ে এল হাসান তারিকের কাছে। খামটা তার দিকে এগিয়ে দিয়ে বলল, এটি রাখুন। আমি বিদায় নিতে এসেছি।\nশেষের কথাগুলো বলতে গিয়ে তার গলা জড়িয়ে গেল। আলিয়েভার হাত থেকে চিঠি হাতে নিল হাসান তারিক। হাসান তারিক আবার জিজ্ঞেস করতে চেয়েছিল তার কি হয়েছে? কিন্তু দেখল, ফুলের পাঁপড়ির মত ঠোঁট দু’টি তার কি এক অব্যক্ত বেদনায় কাঁপছে। চোখ দু’টিতে তার আমুদরিয়া-শিরদরিয়ার সব পানি এসে যেন জমেছে। কোন কথাই সে বলতে পারছে না। মুহূর্তের জন্য চোখ বুঁজল হাসান তারিক। তারপর চোখ দু’টি নিচু রেখেই বলল, চিঠিতে কি আছে আমি জানি না। যখন চিঠি পড়ব, তখন আর তোমার কিছুই বলার সুযোগ হবে না। \nএকটু থামল হাসান তারিক। তারপর বলল, বড় দুঃখী আজ এই মধ্যে এশিয়ার মুসলমানরা। তুমি যা হও, যাই কর, ভুলে যেও না তুমি তাদেরই একজন। আমুদরিয়া শিরদরিয়ায় মুসলিম রক্তের যে স্রোত বইছে, ভুলে যেও না তা তোমারই স্বজনের।\nশেষের কথাগুলো ভারী হয়ে উঠল হাসান তারিকের। চোখ তুলল, হাসান তারিক। দেখল, দুহাতে মুখ ঢেকেছে আলিয়েভা। হঠাৎ ঘুরে দাঁড়িয়ে ছুটে বেরিয়ে গেল সে ঘর থেকে।\nহাসান তারিকের ইচ্ছে হলো বাইরে গিয়ে দেখে আসে আলিয়েভা কোথায়! কিন্তু পরক্ষণেই ভাবল, না আলিয়েভা এতক্ষণে হয়তো এ ভবনেই আর নেই।\nআয়িশা আলিয়েভার দেওয়া খামটা তখনও হাতে। উল্টে-পাল্টে দেখল কোথাও কোন লেখা নেই, সাদা খাম। খামটি খোলা। চিঠি বের করে নিল খাম থেকে। চারভাঁজ করা চিঠি। খুলে পড়তে শুরু করল তারিক।\n    \nপ্রিয় তারিক,\nপ্রিয় বলেই সম্বোধন করলাম। কারণ, আমার ফ্লাট, আমার অফিস আর আমি নিয়ে আমার যে ছোট্ট জগত সেখানে এই মুহূর্তে আপনার চেয়ে প্রিয় আর আমার কেউ নেই। আমি মস্কো বিশ্ববিদ্যালয়ের সেরা ছাত্রী, সুন্দরীও। একদিন এজন্য আমার গর্বের অন্ত ছিল না। কিন্তু আজ বুঝতে পারছি, এ দুটি জিনিসই আমার ক্ষতি করেছে সবচেয়ে বেশি।\nআমার আব্বা মারা গেছেন আজ থেকে পনের বছর আগে। একটি ভাই মাত্র ছিলো। নাম আবু উমরভ।\nফ্র-এর রেড আর্মির একজন কর্নেল সে। সেই যে আফগান যুদ্ধে গেছে আর ফিরে আসেনি! কেউ বলে মারা গেছে, কেউ বলে সে মুজাহিদদের পক্ষে যোগ দিয়েছে। আমি যখন মস্কো বিশ্ববিদ্যালয় থেকে ইন্টারন্যাশনাল রিলেশানস এ প্রথম স্থান অধিকার করে পাস করলাম তখন ভেবেছিলাম শিক্ষকতার চাকুরী আমি পাচ্ছি। আর বিশ্ববিদ্যালয়ে ভর্তির সময় এ বৃত্তিকেই আমার পছন্দ বলে লিখেছিলাম। কিন্তু বিশ্ববিদ্যালয়ে চাকুরী পেলাম না। আমার একজন সহপাঠি আগেই বলেছিল, কোন তুর্কিকে এ চাকুরী দেয়া হবে না। তার কথাই সত্য হলো। পাস করার পর আমাকে ফরেন সার্ভিসে যোগ দিতে বলা হলো। সেই সাথে আমাকে জানান হলো, ফরেন সার্ভিসে যোগ দেবার আগে দু’বছর আমাকে গোয়েন্দা বিভাগে কাটাতে হবে এ বৃত্তি আমার পছন্দ নয়, কিন্তু এ কথা প্রকাশের কোন সাধ্য আমার ছিল না। বেঁচে থাকতে হলে এ আদেশ মানতে হবে।\nফ্র-এর গোয়েন্দা বিভাগে ক্যারেকটার এ্যাসাসিনেশান স্কোয়াডে আমাকে রাখা হলো। শুনলাম আমার রূপ আর বুদ্ধিই নাকি এর কারণ। বিদেশ থেকে আসা অনেক নামী-দামীদের সঙ্গ দিয়ে তাদের বাগে আনতে হবে যার জন্য রূপ আর গুণ দুই-ই প্রয়োজন। এর আগে দু’টো এ্যাসাইনমেন্ট আমি পেয়েছি। দু’টোতেই ফেল করেছি। নিজের ক্যারেকটার এ্যাসাসিনেট করতে চাইনি বলে কারো চরিত্র আমি এ্যাসাসিনেট করতে পারিনি। এই দায়িত্ব থেকে মুক্তির জন্য আমি সবিনয় অনুরোধ জানিয়েছিলাম। তার উত্তরে তারা আপনার এ্যাসাইনমেন্টটা আমাকে দিয়েছে, বলে দিয়েছে আমি যদি এ এ্যাসাইনমেন্টে সফল হই, তাহলে এ দায়িত্ব থেকে আমাকে মুক্তি দেয়া হবে এবং বিবাহ করে সংসার জীবনে প্রবেশ করতে অনুমতি দেয়া হবে। আপনাকে শয্যা সঙ্গী করাই ছিল আমার এ্যাসাইনমেন্ট। এ জন্য যে জায়গাটি নির্দিষ্ট ছিল সেখানে ছিল গোপন টেলিভিশন ক্যামরা। দিনের পর দিন বিভিন্ন ভঙ্গিতে এখানে ছবি উঠত। এ ছবিগুলো দিয়ে আপনাকে ব্ল্যাকমেইল করা হতো। এই ভাবে আপনাকে হাতের মুঠোয় এনে, আপনাকে মুসলিম বিশ্বে আপনার সংগঠনের মধ্যে ছেড়ে দেয়া হতো কম্যুনিস্টদের বিশ্বজোড়া ‘ফ্র’-এর পক্ষে গোয়েন্দাগিরির জন্য।\nতাদের এ আশা আমি পূরণ করেত পারিনি। আমার রূপ যৌবন যা এই প্রথমবারের মত বিলিয়ে দিতে চেয়েছিলাম আমার নতুন জীবনের জন্য, আপনার পাথরের মত হৃদয়ে কোনই কম্পন সৃষ্টি করতে পারেনি। তৃতীয় বার ব্যর্থ হলাম আমি। এ ব্যর্থাতার নিশ্চয় ক্ষমা নেই। গতকাল আমি আমার ব্যর্থতার রিপোর্ট ডিপার্টমেন্টকে দিয়েছি। আজ সন্ধ্যায় আমাকে ডাকা হয়েছে। জানিনা কোন ভাগ্য আমার জন্য অপেক্ষা করছে।\nআগে হলে ভয় পেতাম বর্তমান অবস্থায়। কিন্তু ভয় না করার শিক্ষা আমি আপনার কাছ থেকে পেয়েছি। যে কোন পরিণতির জন্য আমি আজ প্রস্ত্তত। শুধু একটাই দুঃখ, পরম প্রভুর বিচার দিনের যে জগতকে আপনি বিশ্বাস করতে আমাকে শেখালেন, সেই জগতের কোন পাথেয় আমার নেই। আর একটা দুঃখ, আপনাকে আর দেখতে পাব না কোন দিন।\nদুনিয়াতে আমার আর কেউ নেই। যদি কোনদিন বাইরে বেরুতে পারেন, যদি আমার ভাই বেঁচে থাকে, আর তার যদি দেখা আপনি পান, মনে যদি থাকে এই দুঃখিনীর কথা, তাহলে বলবেন একজন মুসলিম উজবেক মহিলা হিসাবেই তার বোন মৃত্যুবরণ করেছে।\nআপনার-  আয়িশা আলিয়েভা\n\nউমর জামিলভের অফিস কক্ষ। বিশাল টেবিল। রিভভিং চেয়ারে বসে আছে উমর জামিলভ। তার সামনে একটা ফাইল খোলা। ফাইলটি আয়িশা আলিয়েভার। গভীর মনোযোগ দিয়ে পড়ছে সে ফাইল।\nগুরুতর অভিযোগ আলিয়েভার বিরুদ্ধে। তিন তিনবার তার মিশন ফেল করেছে। এটা শুধু ব্যর্থতা নয়, অবাধ্যতা বলে-এর ব্যাখ্যা করা হয়েছে। পার্টি ও রাষ্ট্রের স্বার্থের চেয়ে সে তার বস্তাপঁচা নৈতিকতাকে বড় করে দেখেছে। এই অবাধ্যতা তাকে সকল প্রকার দায়িত্বের অনুপুযুক্ত এবং শাস্তিযোগ্য করে তুলেছে। এই অপরাথের নির্ধারিত শাস্তি হলো, সাইবেরিয়া অথবা সুদূর কোন লেবার ক্যাম্পের (শ্রম শিবির) জীবন বরণ করে নেয়া।\nকিন্তু আলিয়েভার অপরাধ আরও গুরুতর। সে শত্রুর সাথে যোগাসাজস করেছে, শত্রুর কাছে রাষ্ট্রের গোপন তথ্য ফাঁস করেছে। লাইব্রেরী কক্ষের টেলিভিশন ক্যামেরা এবং টেপ এর সাক্ষী। ফাইলে তার বিস্তারিত বিবরণ রয়েছে। ফাইলে রয়েছে আলিয়েভার সেই সর্বশেষ চিঠিও যা সে হাসান তারিককে দিয়েছিল। আলিয়েভা যখন হাসান তারিককে চিঠি দেয় এবং হাসান তারিক যখন চিঠি পড়ছিল, সবই দেখেছে সিকিউরিটি লোকরা কনট্রোল রুম থেকে। চিঠি পড়তে অর দু’মিনিট দেরী করলে চিঠি আর পড়া হতো না হাসান তারিকের। যখন চিঠিটি পড়ছিল হাসান তারিক, সিকিউরিটির লোকেরা ছুটছিল সে রুমের দিকে। চিঠি পড়ার মুহূর্তকয় পরেই তারা সেখানে গিয়ে হাজির হয়। টেপ এবং চিঠি দুই-ই মনোযোগ দিয়ে পড়ল উমর জামিলভ। পড়তে পড়তে ঘেমে উঠেছিল সে। শীতাতপ নিয়ন্ত্রিত ঘরেও কপালে জমে উঠেছে তার বিন্দু বিন্দু ঘাম। হাসান তারিকের কথার মধ্যে বার বার তার দাদীর মুখ সে ভেসে উঠতে দেখেছে।\nদুর্বলতা ঝেড়ে ফেলে মনটাকে শক্ত করল উমর জামিলভ। আলিয়েভার শেষ অপরাধটা অত্যন্ত গুরুতর। এ বিদ্রোহের একমাত্র শাস্তি ফায়ারিং স্কোয়াড। আর এ সুপারিশ করার দায়িত্ব তার ওপরই অর্পণ করা হয়েছে।\nইন্টারকমে নির্দেশ দিল, সাতটায় আয়িশা আলিয়েভা আসবে। এলেই এখানে পাঠাবে। ও প্রান্ত থেকে উত্তর এল, ইয়েস স্যার।\nফাইলটি বন্ধ করে চেয়ারে গা এলিয়ে দিল উমর জামিলভ। একটু রেস্ট নেবার জন্য ফাইল বন্ধ করল বটে, কিন্তু সংগে সংগে দেশের ফাইলটা খুলে গেল তার সামনে। দেশ বলতে আপাতত সে মধ্য এশিয়াকেই বুঝাচ্ছে। কি ঘটছে এখানে! প্রশাসন যাই বলুক না কেন, খবর তো আমাদের কাছে আছে। জনমত ক্রমশঃই বিগড়ে যাচ্ছে। আর যতই এ প্রবণতা বাড়ছে, শাসন ততই কঠোর করা হচ্ছে। কিন্তু ফল কি হচ্ছে তাতে? ‘ফ্র’-এর কম্যুনিস্ট শাসনের সাথে এ অঞ্চলের তুর্কিদের মনের ব্যবধান ক্রমশঃই বাড়ছে। বড় ক্ষতি করেছে আফগান যুদ্ধ। যা এ অঞ্চলের মানুষ কোনদিন কল্পনা করেনি, যা সম্ভব বলে কোনদিন ভাবেনি, আফগানদের সংগ্রাম আজ তাকেই সম্ভব প্রমাণ করে দিয়েছে। আফগানিস্তানের যুদ্ধ না বাঁধলে শত বছরেও এ চেতনা হয়তো মানুষের মনে জাগতো না।\n৭টা বেজে ৫ মিনিট। দরজায় নক হলো। চেয়ারে সোজা হয়ে বসে বলল, এস। দরজায় নব ঘুরিয়ে ভেতরে ঢুকল আয়িশা আলিয়েভা। পরণে সেই পোষাক, যে পোষাকে সে হাসান তারিকের কাছে গিয়েছিল। সামনের একটা চেয়ার দেখিয়ে বলল, বস।\nবসল আয়িশা আলিয়েভা।\nধীরে ধীরে আলিয়েভার ফাইল খুলল উমর জামিলভ। খুলতে খুলতে গম্ভীর কন্ঠে বলল, কি জন্য তোমাকে ডাকা হয়েছে জান?\nজানি স্যার।\nকি জান? আলিয়েভের দিকে না তাকিয়েই জিজ্ঞেস করল উমর জামিলভ। \nআমার বিচারের জন্য।\nএবার মুখ তুলল উমর জামিলভ। কি যেন সে পাঠ করতে চাইল আয়িশা আলিয়েভার মুখে। তারপর বলল, দন্ড কি তুমি স্বীকার করে নিচ্ছ?\nআমার স্বীকার করা না করার কি মূল্য আছে স্যার?\nআলিয়েভা তুমি অবুঝ নও। তুমি নিজের ওপর অবিচার করছ। কিছুটা ধমকের সুরেই কথাগুলো বলল উমর জামিলভ। তারপর একটু থেমে আবার বলল, মিশন তোমার ফেল করেছে, এটার ব্যাখ্যা হয়তো দেয়া যায়। কিন্তু তোমার এ চিঠির অর্থ কি আলিয়েভা? বলে চিঠিটি এগিয়ে দিল আলিয়েভার দিকে। চিঠির নজর পড়তেই চমকে উঠল আলিয়েভা। কিন্তু তা মুহুর্তের জন্য। পরে তার মুখটা আবার স্বাভাবিক হয়ে গেল। চোখে-মুখে দৃঢ়তার একটা চিহ্ন ফুটে উঠল।\nউমর জামিলভ আলিয়েভার দিকে তাকিয়েছিল। যেন পাঠ করছিল তার মুখকে। আবার কথা শুরু করল সে, হাসান তারিকের সাথে তোমার যে কথাগুলো হয়েছিল তা কি তোমার মনে পড়ে আলিয়েভা? দেখ তারও বিবরণ এখানে আছে। বলে ফাইল থেকে পিন আঁটা কয়েক শিট কাগজ দিল আলিয়েভার দিকে।\nআলিয়েভা কাগজটিতে কি আছে না দেখেই বলল, আমি সবই স্বীকার করে নিচ্ছি স্যার।\nস্বীকার তো তোমাকে করতেই হবে। তোমার কোন বক্তব্য আছে কিনা তাই বল। \nজামিলভের স্বরটা এবার কঠোর শুনাল। মনে হলো, আলিয়েভার এ সরাসরি কথাগুলো সে পছন্দ করছে না। যেন সে চাইছে, আলিয়েভা কারণ দর্শাও অভিযোগের। আত্মপক্ষ সমর্থন করুক।\nআলিয়েভা বলল, আমি দুঃখিত স্যার, আমার কোন বক্তব্য নেই। চিঠিতে আমি যা লিখেছি সজ্ঞানেই লিখেছি, টেপে আমার যে কথাগুলো আছে তা সচেতনভাবেই বলেছি।\nএকটু থামল আলিয়েভা। তারপর বলল, এখনও বলতে বললে এই কথাগুলো অমন করেই আমি বলব। আমি একটি কথাও মিথ্যা বলিনি।\nশত্রুর সাথে যোগসাজস এবং শত্রুকে তথ্য সরবরাহের অভিযোগ তাহলে স্বীকার করে নিচ্ছ? \nআমি আমার চিন্তা ও আমার কথা এমন একজনকে জানিয়েছি যাকে আমি শত্রু মনে করি না।\nতুমি গোয়েন্দা বিভাগের একজন অফিসার তা তুমি জান?\nজানি, কিন্তু আমার একটা ব্যক্তিসত্ত্বাও আছে।\nআমি তোমার জন্য দুঃখিত আলিয়েভা, তুমি অবুঝের মত কথা বলছ, আর নিজের সর্বনাশ ডেকে আনছ।\nদুঃখিত স্যার, আমি এ দুর্বিসহ জীবন আর সইতে পারছি না। আমাদের ঈমান, আমাদের পরিচয় সবই তো কেড়ে নিয়েছেন, চরিত্রের পবিত্রতাটুকু তাও আমি রাখতে পারবো না। স্যার, এ জীবন কি কোন জীবিতের জীবন?\nআবেগ রুদ্ধ হয়ে এল আয়িশা আলিয়েভার কন্ঠ। তার দিকে তাকিয়ে ছিল জামিলভ। ধীরে ধীরে তার চোখ দুটি নীচে নেমে এল । নত হল মাথা। ভাবছে সে। আলিয়েভার এ কথাগুলোর কি দন্ড তার জানা আছে, কিন্তু তার ঐ জিজ্ঞাসার কোন জবাব তার কাছে নেই, যেমন জবাব জানা নেই তার দাদীর অনেক জিজ্ঞাসার।\nধীরে ধীরে জামিলভ বলল, আলিয়েভা বাস্তববাদী হও। বয়স তোমার কম। যদি তুমি অনুতপ্ত হয়ে ক্ষমা প্রার্থনা কর, তাহলে আমি চেষ্টা করব তোমার জন্য।\nআলিয়েভা ফুঁপিয়ে কেঁদে উঠল। বলল, এ লাইনে এমন হৃদয় কারো আছে আমার জানা ছিল না। আমি আপনার প্রতি কৃতজ্ঞ স্যার। কিন্তু আমি কিসের জন্য অনুতপ্ত হবো, কি জন্য ক্ষমা প্রার্থনা করব? এক সময় আমি অন্ধ ছিলাম, চোখ ফিরে পেয়েছি। আমি আর অন্ধ হতে পারবো না স্যার।\nসেই নরম সুরে আবার জামিলভ বলল, আরো ভেবে দেখ আলিয়েভা, তোমার ঐ চোখের চেয়ে জীবনটা বড় কিনা?\nরুমালে চোখ মুছে আলিয়েভা বলল, স্যার, এ চোখ চোখ নয়, জীবনের মূলমন্ত্র। এর জন্য হাজার নয় লাখ লাখ মানুষ হাসিমুথে তাদের জীবন বিলিয়ে দিয়েছে, ইতিহাস তাদের কাহিনীতে ভরপুর। আমার এক ক্ষুদ্র জীবন তো কিছুই নয় স্যার।\nবিস্মিত জামিলভ তাকিয়ে আছে আলিয়েভার দিকে। এ বিস্ময় দৃষ্টি তার কতক্ষণ থাকতো কে জানে। কিন্তু হলো না। টেলিফোন বেজে উঠল। লাল টেলিফোন! ত্রস্ত হাতে তুলে নিল রিসিভার। ওপার থেকে ভেসে এল উজবেকিস্তান ‘ফ্র’-এর ফার্স্ট সেক্রেটারী কোনায়েভের গলা। বলল, আলিয়েভার ফাইল কখন পাঠাচ্ছ?\nঅল্পক্ষণ, স্যার।\nঠিক আছে।\nওপার থেকে রিসিভার রাখার শব্দ পাওয়ার পর নিজের রিসিভার রেখে দিল জামিলভ। চেহারা তার বিমর্ষ। \nকিছুক্ষণ মাথা নিচু করে চুপ করে বসে থাকল জামিলভ। তারপর ধীরে ধীরে মাথা তুলে বলল, তোমার সাথে আমার কথা শেষ আলিয়েভা।\nআলিয়েভা উঠে দাঁড়াল। তার সাথে উঠে দাঁড়াল জামিলভও। উঠে গিয়ে নিজ হাতে সে দরজা খুলল। আলিয়েভার সাথে সেও বেরিয়ে এসে দরজার বাইরে দাঁড়াল। অস্ফুট প্রায় স্বরে বলল, দুনিয়াতে তোমার কেউ নেই একথা ভেব না আলিয়েভা। জান না তুমি, তোমার অনেক আছে। একটু থেমে জামিলভ বলল, তোমাকে আমার দেবার মত কিছু নেই, আমার শ্রদ্ধা গ্রহণ কর।\nজামিলভের কথা শুনে ঘুরে দাঁড়াল আলিয়েভা। কিছু সে বলতে যাচ্ছিল। ঠোঁটে আঙুল ঠেকিয়ে নিষেধ করল জমিলভ। আলিয়েভা কিছু বলল না। তার চোখ দু’টি মাত্র একবার উজ্জ্বল হয়ে উঠল। চলে গেল আলিয়েভা। নিজের চেয়ারে ফিরে এল জামিলভ। আলিয়েভার ফাইল খুলল। নোট শিট গাঁথাই আছে। কলম তুলে নিল জামিলভ। হাত বড় দুর্বল। কলম কাঁপছে। চোখটা কেমন যেন ঝাপসা হয়ে আসছে তার। হঠাৎ মনে পড়ল ফার্স্ট সেক্রেটারী এ ফাইলের জন্য বসে আছেন। আর তার সাথেই বসে আছে এক সদস্যের ট্রাইবুন্যাল। তাড়াতাড়ি কলম চালাল জামিলভ। অপরাধের গদবাঁধা বিবরণী। তারপর দন্ডাদশের সুপারিশ। লেখা শেষ করল জামিলভ। হাত থেকে কলমটিই গড়িয়ে পড়ে গলে। আলিয়েভা, তার দাদী দু’জনেরই ছবি ভেসে উঠল তার চোখের সামনে। নিষ্পাপ দু’টি মুখ। পকেট থেকে রুমাল বের করে চোখের ভিজা কোণ মুছে নিয়ে ইন্টারকমে ডেকে পাঠাল পি, এ, কে। ফাইল এখুনি পাঠাতে হবে।"
    },
    {
      "chapter_no": 6,
      "text": "পামিরের একটি ছোট্ট গ্রাম। নাম আল্লাহ বকশ। পাহাড়ের ঢালে সুপ্রশস্ত করিডোর। এই করিডোর ঘিরেই গড়ে উঠেছে গ্রামটি। পাশ দিয়েই প্রবাহিত বেগবান ছোট পাহাড়ী নদী। নদীটি নেমে এসেছে সবুজ বনানী ঢাকা পাহাড়ের মাথায় দাঁড়ানো চির বরফ ঢাকা হিন্দুকুশের শৃংগ থেকে। এই আল্লাহ বকশ গ্রামটির সংকীর্ণ পাথুরে রাস্তায় দাঁড়িয়ে ওপর দিকে চাইলেই দেখা যাবে পাহাড়ের গায়ে ওয়ালনাট বৃক্ষের সারি।\nগ্রামটি ছোট হলেও শতাধিক তাজিক মুসলিম পরিবারের বাস এখানে। প্রায় এক মাইল লম্বা গ্রামটি। বেশ পাতলা বসতি। প্রতিটি বাড়ি ঘিরেই রয়েছে বহু কষ্টে গড়া বাগান ও শস্য ক্ষেত। শুকনো সময়ে নদী থেকে সংগ্রহ করা বালু, মাটি দিয়ে গড়ে তোলা হয়েছে এ বাগান ও শস্য ক্ষেতগুলো। এ বাগান ও ক্ষেতগুলোতে গমসহ সালবেরী, এপ্রিকট ও পিস ফল প্রচুর পররিমানে জন্মে। তুলাও কিছু কিছু তারা উৎপাদনে করে। এ দিয়েই কাষ্টে-শিস্টে তাদের চলে যায় দিন। পরনির্ভরতা তাদের খুব কম।\nগ্রামের পশ্চিম প্রান্ত থেকে একটা সংকীর্ণ গিরিপথ এগিয়ে গেছে উত্তর দিকে। পায়ে হেটেঁ কিংবা ইয়াকে চড়ে এ রাস্তায় যাতায়াত করা যায়। এ রাস্তায় মাইল পাঁচেক এগুলে ঐতিহাসিক পামির সড়কে পৌঁছা যায়। ঐতিহাসিক এ সড়কটি উজবেকিস্তানের ফারগানা থেকে প্রায় একশ মাইল উত্তর-পূর্বে রেল পথের শেষ প্রান্ত থেকে বেরিয়ে ভিয়েনশালা পর্বতামালার মধ্য দিয়ে মালার মত গোটা দুর্গম পামির অতিক্রম করে এসেছে। তারপর পশ্চিমের বকশ নদী অতিক্রম করে স্টালিনাবাদ হয়ে শিরদরিয়া পেরিয়ে উজবেকিস্তানের রাজধানী তাসখন্দ পর্যন্ত গিয়ে পৌঁছেছে। এই আল্লাহ বকশ গ্রামের সবচেয়ে নিকটবর্তী নগর হল স্টালিনাবাদ। পাঁচশ মাইল দূরে। মাঝখানে বকশ নদীর পানি-বিদ্যুৎ কেন্দ্র ঘিরে আরেকটি শহুরে জনপদ পাওয়া যায়। তারও দুরত্ব এখান থেকে দু’শ মাইলের মত।\nগ্রামে সব মিলে পাঁচ’শ লোকের বাস। তরুণ-তরুণীদের একটা বড় অংশ স্টালিনাবাদ, বোখারা, সমরকন্দ ও তাসখন্দের বিভিন্ন শিক্ষা প্রতিষ্ঠানে লেখাপড়া করে। আরেকটা অংশ পশুপালন ও বিভিন্ন শিল্প-প্রতিষ্ঠানে কাজ করে। এরা সবাই গ্রামের বাইরে থাকে। ছুটি ও অবকাশের সময়গুলো তারা গ্রামে এসে কাটায়। বাকীরা গ্রামে পিতামাতার সাথে সংসার দেখাশুনা করে।\nগ্রামের একদম পূর্বপ্রান্তে আবদুল গফুরের বাড়ি। তার বয়স এখন ৭০ বছর। বেশ শক্ত-সামর্থ্য। এখনও যুবকদের মতই তিনি শক্ত পায়ে পাহাড় ডিঙাতে পারেন। গ্রামের তাজিক কবিলার প্রধান ছিলেন তিনি। তার মরহুম আব্বাও এ দায়িত্ব পালন করে গেছেন। এ কবিলার আদি নিবাস ছিল পিয়ান্দজ নদীর উপত্যকা অঞ্চলে। বোখারা, সমরকন্দ দখলকারী কম্যুনিস্টদের বিরুদ্ধে মুসলমানদের মুক্তি সংগ্রামের সময় এলাকাটি বিধ্বস্ত হয়, জনপদ বিরাণ হয়ে যায়। সেই সময় তাঁর দাদা আবদুর রহমান তাঁর কবিলার অবশিষ্ট লোক সহ এই পাহাড়ে এসে আশ্রয় নেন। তাঁর পিতার মৃত্যুর পর তিনি এ কবিলার সর্দারী গ্রহণ করেন। কিন্তু তাজাকিস্তানের কম্যুনিস্ট সরকার ততদিনে এ গ্রামেও এসে পৌঁছে। গ্রামের সব যুবক তরুণরা পালিয়ে যায়। তাদের সাথে আবদুল গফুরের বড় ছেলেও পালিয়ে যায়। অনেকেই পরে ফিরে এসেছে, কিন্তু তাঁর ছেলে আর ফিরে আসেনি। গ্রামে কম্যুনিস্ট সরকার আসার পর অনেকের সাথে আবদুল গফুরকেও নিগ্রহের শিকার হতে হয়। তাঁর সর্দারী চলে যায়। কম্যুনিস্ট সরকারের তৈরী একটা রাজনৈতিক ইউনিয়ন গ্রামের সব কিছু দেখার অধিকার পায়। প্রথমে বাইরে থেকে কয়েকজনকে এনে এই রাজনৈতিক ইউনিয়নের দায়িত্ব দেয়া হয়। এখন সে ইউনিয়ন নেই। তার জায়গায় যৌথ খামারের অনুকরণে গঠিত একটা বহুমুখী সমবায় গ্রামের জীবন নিয়ন্ত্রন করে। সমবায় প্রধান আঞ্চলিক কাউন্সিলে এ গ্রামের রাজনৈতিক প্রতিনিধি ও দায়িত্ব পালন করে। হাত ঘুরে আবদুল গফুরের মেজ ছেলে আবদুল্লায়েভের হাতে আজ গ্রাম সমবায়ের দায়িত্ব এসেছে। আবদুল্লায়েভ ছাড়া আবদুল গফুরের আরও তিনটি সন্তান রয়েছে। তৃতীয় ছেলে ইকরামভ বিশ্ববিদ্যালয়ের বিজ্ঞান বিভাগরে ছাত্র। চতুর্থ ও সর্ব কনিষ্ঠ ছেলে জিয়াউদ্দিন বোখারার মীর-ই-আরব মাদ্রাসার উচ্চ শ্রেণীতে পড়ে। আবদুল গফুরের একটি মাত্র মেয়ে, মেধাবী ছাত্রী। রাষ্ট্রীয় বিশেষ স্কলারশীপ নিয়ে মস্কো বিশ্ববিদ্যালয়ে ইতিহাস বিভাগে অধ্যয়ন করছে। নাম ফাতিমা ফারহান। \nরাতের আল্লাহ বকশ গ্রাম  গভীর ঘুমে অচেতন। নিরব গ্রাম, নিরব বনানী, ততোধিক নিরব আদিগন্ত পাহাড় শ্রেণী। কৃষ্ণা নবমীর চাঁদ উঠেছে পূর্ব দিগন্তে। বনানীতে, পাহাড়ে আলো আঁধারের খেলা। ছোট নদীটির বুকে পাহাড়ের কালো ছায়া কালো করে তুলেছে নদীর সফেদ বুককে।\nরাতের তৃতীয় যাম প্রায় শেষ। আবদুল গফুরের বাড়ির উত্তর ভিটার দক্ষিণমুখী ঘরের দরজা খুলে গলে। বেরিয়ে এলেন বৃদ্ধ আবদুল গফুর। তিনি এবং তার স্ত্রী আলিয়া এই ঘরেই থাকেন। প্রাচীরে ঘেরা বিশাল ভেতর বাড়িতে আরও পাঁচটি ঘর রয়েছে। এখানে ছেলেরা থাকে। ভেতর বাড়ির পিছন দিকে প্রাচীরের বাইরে একটু দূরে ভেড়া ও ইয়াকের আস্তাবল। আর দক্ষিণ দিকে প্রাচীরের সাথে মেহমানখানা ও বৈঠকখানা। এর পরেই বাগান, তারপর নদী। বাড়ির অন্য তিন দিক ঘিরে বিস্তৃত ক্ষেত। প্রাচীরের গায়ে মেহমান খানায় যাবার একটা দরজা রয়েছে। এছাড়া রয়েছে বাড়ি থেকে বেরুবার প্রধান ফটক। উত্তর প্রাচীরে আস্তাবলে যাবারও রয়েছে আরেকটা দরজা। \nআবদুল গফুরের পর তার স্ত্রী আলিয়াও বেরুলেন ঘর থেকে। দু’জনেই তাহাজ্জুদ পড়েন। তাঁরা অজু করে আবার ঘরে চলে গেলেন। তাহাজ্জুদ নামাযের এই অভ্যাস আবদুল গফুর তাঁর পিতার কাছ থেকে পেয়েছেন, পাঁচ ওয়াক্ত নামাযের মত এ নামাযও তাঁর কাজা হয় না। রাতের এই যে তৃতীয় যামে তিনি উঠেন আর ঘুমান না। তাহাজ্জুদ শেষে তিনি বাগানে, নদীর ধারে কিছুক্ষণ বেড়ান। তারপর মসজিদে ফজরের জামায়াতে শামিল হন। চার পাঁচটি বাড়ি পেরিয়ে একটু পশ্চিমে এগুলেই মসজিদ। আগে মসজিদ আবদুল গফুরের বাড়ির সীমার পরেই যেখানে ফাঁকা জায়গাটা সেখানে ছিল। কম্যুনিস্টরা এ গ্রামে ঢোকার পর এ সমজিদ ভেঙে ফেলে। কয়েক বছর পর গ্রামবাসীদের চাপে তদানিন্তন রাজনৈতিক ইউনিয়ন মসজিদ নির্মাণের অনুমতি দেয়, কিন্তু আগের জায়গায় তা নির্মানের অনুমতি মেলেনি।\nপ্রতিদিনের মতই তাহাজ্জুদ পড়ে ঘর থেকে বেরুলেন তিনি। কিন্তু নিত্যকার মত সোজা বাইরে না গিয়ে তৃতীয় ছেলে ইকরামভের ঘরের দরজায় দাঁড়ালেন। একটু দাঁড়িয়ে নক করলেন দরজায়। তারপর ডাকলেন ইকরামভ।\nঅল্পক্ষণ পর ঘর থেকে আওয়াজ এল, জ্বী আব্বা। \nউঠ, ভোর হয়েছে নামায পড়।\nদু’দিন হলো গ্রীষ্মের বন্ধে বাড়ি এসেছে ইকরামভ ও ফাতিমা ফারহানা। কম্যুনিস্ট যুগের চলমান ধারায় মানুষ ওরা। কিন্তু যত দিন ওরা বাড়িতে ছিল পারিবারিক ও সামাজিক ঐতিহ্য তারা পুরোপুরিই মেনে চলেছে। আরবী শিক্ষার কোন সুযোগ নেই বটে, কিন্তু বাড়িতে ও গ্রামের মক্তবে তারা দোয়া-দরুদ ও কুরআন শরীফ পড়া খুব ছোট বেলাতেই শিখেছে। মসজিদে তারা বেসরকারীভাবে এখনও মক্তব চালায়। প্রথম দিকে কম্যুনিস্ট সরকার এ মক্তব বন্ধ করে দিয়েছিল। সরকারী খাতায় মসজিদটির মত এখনও বন্ধই আছে। জনমতের চাপে স্থানীয় ও আঞ্চলিক কর্তৃপক্ষ গোপনে মক্তবের সম্মতি দিয়েছে।\nইকরামভ ও ফারহানা তাসখন্দ ও মস্কোতে গিয়ে চলমান ধারার সাথে মিশে গেছে বটে, কিন্তু অতীতকে ভুলে যায়নি। বিশেষ করে পিতার প্রতি শ্রদ্ধা ভালবাসা তাদের অপরিসীম। তাই বাড়ি এলে এবং এমনকি বিশ্ববিদ্যালয়ে হোস্টেলের নিভৃত কক্ষে তাদেরকে অনেক সময় নামায পড়তে দেখা যায়।\nদরজা খুলল ইকরামভ।\nইকরামভকে সালাম দিলেন আবদুল গফুর। লজ্জায় লাল হয়ে গেল ইকরামভ। বলল, মাফ করুন আববা, আমার ভুল হয়েছে।\nদেখা হলেই সালাম দেয়া এ সমাজের এক অতি পরিচিত সামাজিকতা। কিন্তু তাসখন্দ, আর মস্কোর সমাজ একে নির্বাসন দিয়েছে। তাই এ ভুল হওয়া স্বাভাবিক। আবদুল গফুর সস্নেহে হেসে বললেন, আল হামদুলিল্লাহ, তুমি অজু কর আমি ফাতিমাকে ডাকি।\nফাতিমা ফারহানাকে ডেকে দিয়ে আবদুল গফুর বেরিয়ে এলেন বাগানে, তারপর গেলেন নদীর ধারে। নদীর তীর থেকে পাথর আর কাদায় গড়া সিঁড়ি নেমে গেছে পানিতে। ঘাটের দু’পাশটা বেড়া দিয়ে আড়াল করা যাতে মেয়েদের কাজ ও গোসল করতে কোন অসুবিধা না হয়।\nঘাটে এসে দাঁড়িয়ে ঘাটের দিকে তাকাতে গিয়ে ঘাটের পূর্ব পাশে বেড়ার দিকে নজর পড়তেই চমকে উঠলেন আবুদল গফুর। একটা বড় কাঠের বাক্স বেড়ায় আটকে পানিতে দুলছে। এগিয়ে গেলেন আবুদল গফুর। নেমে গেলেন পানির কিনারে। সাত-আট ফিট লম্বা একটা কাঠের বাক্স। ভাঙা, পরিত্যক্ত নয়- একদম নতুন। হাঁটু পরিমাণ পানিতে নেমে তিনি বাক্সটিকে টানলেন। টেনে কিনারে আনলেন। বাক্সের একটা মাথা মটিতে তুললেন। বেশ ভারি।\nচলে এলেন আবদুল গফুর। ইকরামভ ও ফাতিমাকে বাক্সটির কথা বলে নামাযে চলে গেলেন তিনি।\nনামায পড়ে এসে দেখলেন ওরা ধরাধরি করে টেনে বাক্সটি বাগানে নিয়ে এসেছে। আবদুল গফুর আসতেই ইকরামভ বলল, আব্বা বাক্সটা কম্যুনিজমের বিশ্ব রেড সংস্থা ‘ফ্র’-এর। দেখুন, পাঠানো হয়েছে বোম্বাই থেকে তাসখন্দে। পাঠিয়েছে ভারতস্থ বিশ্ব রেড সংস্থা ‘ফ্র’-এর দুতাবাস।\nকিন্তু বাক্সটা এখানে নদীতে এল কি করে?\nফাতিমা ফারহানা বাক্সের গায়ের লেখাগুলো দেখছিল। তখন ফর্সাও হয়ে এসেছে অনেকখানি। একটা লেখা ভালো করে দেখে বলে উঠল, এখানে দেখুন আব্বা, তারিখটা গতকালের।\nঅর্থাৎ গতকাল বোম্বে থেকে পাঠিয়েছে? ভ্রু কুঁচকে জিজ্ঞেস করলেন আবদুল গফুর।\nঅবাক লাগছে আব্বা! চিন্তাম্বিত স্বরে বলল ইকরামভ।\nচিন্তা করছিলেন আবদুল গফুরও। ফাতিমা ফারহানা তখনও বাক্সটি নেড়েচেড়ে দেখছিল। বলল, দেখুন আব্বা, বাক্সের এই মাথায় অনেকগুলো ফুটো।\nফুটো? চমকে উঠলেন আবদুল গফুর।\nতারপর তিনি ঝুঁকে পড়ে বাক্সটি ভালো করে পরীক্ষা করলেন। তারপর বাক্সের দৈর্ঘ্যের দিকে আরেকবার নজর করলেন। চোখ বুঁজে মুহুর্তকাল চিন্তা করে বললেন, মনে হয় এর মধ্যে জীবন্ত কোন কিছু আছে, মানুষও হতে পারে।\nআঁৎকে উঠল ইকরামভ ও ফাতিমা ফারজানা দুজনেই। \nআবদুল গফুর গম্ভীর কন্ঠে বললেন, ইকরামভ, বাক্সের বাঁধনগুলো কেটে দাও। বাক্স খুলে ফেল। \nইকরামভ বলল, সরকারী বিমানের জিনিস খোলা কি ঠিক হবে?\nআমরা কিছুই জানি না, এই খোলাটা সরকারী প্রয়োজনও হতে পারে।\nবাক্স খুলছিল ইকরামভ। রুদ্ধশ্বাসে অপেক্ষা করছিল ফাতিমা ফারহান ও আবদুল গফুর। বাক্স খোলা হলো। খুলেই আঁৎকে উঠে দু’পা পিছিয়ে গেল ইকরামভ। বলল, আব্বা মানুষ! \nদ্রুত বাক্সটির ওপর ঝুঁকে পড়লেন আবদুল গফুর। সূর্য ওঠার তখনও বেশ বাকী থাকলেও ফর্সা হয়ে গেছে। ভোরের সাদা আলোয় আবদুল গফুর দেখলেন, মুখের অংশটা ছাড়া সর্বাঙ্গ পুরো স্পঞ্জে আবৃত। কালো দাঁড়িতে আবৃত সুন্দর একটি মুখ। চোখটি তার বোজা। নাকে হাত রাখলেন আবদুল গফুর। চোখটি তার উজ্জ্বল হয়ে উঠল, না লাশ নয়। জীবিত মানুষ, জীবিত আছে।\nতিনি মুখ তুলে ইকরামভ ও ফাতিমার দিকে চেয়ে বললেন, মানুষটি এখনো বেঁচে আছে। বলে তাড়াতাড়ি স্পঞ্জ তুলে টেনে খুলে ফেললেন। তারপর বললেন একরামভ, এস ধর। একে মেহমান খানায় নিয়ে চল। আর ফাতিমা ফারহানার দিকে চেয়ে বলল, মা তুমি যাও, মেহমান খানার এ দিকের দরজাটা খুলে দাও।\nমেহমান খানায় শুইয়ে দিলেন অজ্ঞান যুবকটিকে। ত্রিশ বছরের সুন্দর ও সুঠাম দেহী বলিষ্ঠ যুবক। কপাল ও মাথায় ব্যান্ডেজ বাঁধা। জলপাই রংয়ের ইউনিফর্ম গায়ে। কোন দেশের কিংবা কোন জাতির পোষাক চিনতে পারলেন না আবদুল গফুর। কিন্তু চুল, রং ও দেহের গড়ন দেখে তার মনে হলো, এই দেশেরই ছেলে সে। একরাশ বিষ্ময় নিয়ে দাঁড়িয়ে থাকা ইকরামভ ও ফারহানার দিকে চেয়ে বললেন, তুর্কিস্তানেরই কোন কবিলার ছেলে আমার মনে হচ্ছে।\nহঠাৎ আবদুল গফুরের নজরে পড়ল জামার কলার ব্যান্ডে ক্ষুদ্র একটা মনোগ্রামের মত। ঝুঁকে পড়ে দেখলেন, নতুন এক চাঁদের বুক ভরে জড়ানো অক্ষরে কি যেন লেখা। অক্ষরগুলো মনে হচ্ছে আরবী। চোখ দু’টি তার উজ্জ্বল হয়ে উঠল। ইকরামভকে বললেন, দেখতো কি লেখা এখানে?\nইকরামভ দেখে বল, না আববা, পড়া যায় না। এটা মনে হচ্ছে কোন কিছুর প্রতীক চিহ্ন-মনোগ্রাম। লেখাগুলো আরবি বলে মনে হয়।\nভাবছিলেন আবুদল গফুর। বললেন, একরামভ তুমি বাক্স, স্পঞ্জ সব কিছু বাড়ির ভেতরে নিয়ে গোডাউনে রাখ। কেউ দেখুক আমি চাই না। সরকারী লোকদের কি খবর দেয়া দরকার নয়?\nসময় যায়নি ইকরামভ। লোকটার জ্ঞান ফিরে আসুক। সবই জানা যাবে। তখন প্রয়োজনীয় সব কিছুই করা যাবে।\nআর কোন কথা না বলে ইকরামভ চলে গেল। আবদুল গফুর মেয়ে ফাতিমার দিকে চেয়ে একটা গাছের নাম বলে দিয়ে বললেন, সাত-আটটা পাতার রস করে নিয়ে এস। এর জ্ঞান ফিরাতে হবে।\n\n\n\nধীরে ধীরে চোখ খুলল আহমদ মুসা! চিৎ হয়ে শুয়েছিল। চোখ দুটি খুলতেই সামনের দেয়ালে গিয়ে চোখ পড়ল। দেয়ালে একটি ছবি টাঙানো-কাবা শরীফের ছবি। চোখ বুজলো আহমদ মুসা। মুহূর্তকাল পরেই আবার চোখ খুললেন। চোখ এবার নিজের উপর। গায়ের ওপর সাদা একটা উলের চাদর, নরম বিছানা। আবার তার চোখ দু’টি গিয়ে পড়ল সেই কাবা শরীফের ছবির ওপর। সেখান থেকে ঘরের চারিদিকে একবার চোখ বুলাতে গিয়ে ডান দিকে ঘুরতেই চোখ গিয়ে পড়ল আবদুল গফুরের ওপর। জগতে সব উৎসুক্য নিয়ে উজ্জ্বল চোখে তাকিয়ে থাকা কাঁচা-পাকা চুলের শক্ত সুঠাম পুরুষ। মাথায় কাজ করা টুপি, ঢিলা পোষাক- মধ্য এশিয়ার তুর্কী মুসলমানরে একটা প্রতিচ্ছবি। ভ্রু-কুঁচকে উঠল আহমদ মুসার। পাশেই বিস্ময় নিয়ে দাঁড়িয়ে ছিল ইকরামভ ও ফাতিমা ফারহানা। আহমদ মুসার চোখ তাদের ওপর দিয়েও ঘুরে এল, ফাতিমা ফারহানার ওপর চোখ পড়তেই চোখ নামিয়ে নিলো আহমদ মুসা। চোখ ঘুরে আবার গিয়ে পড়ল আবদুল গফুরের ওপর।\nআসসালামু আলাইকুম ওয়া রহমাতুল্লাহ। প্রথমে মুখ খুললেন আহমদ মুসা। \nওয়া আলাইকুমুস সালাম। জবাব দিলেন আবদুল গফুর।\nআবার ঘরের চারদিকে চোখ বুলিয়ে নিল আহমদ মুসা। গ্রামের একটা কুটির বৈ নয়। কাঁচা দেয়াল, কাঁচা মেঝে। ঐ তো দরজা দিয়ে বালু পাথরের কাঁচা উঠান দেখা যাচ্ছে। কিন্তু তাকে তো বাক্সে পুরে বিমানে করে তাসখন্দে আনা হচ্ছিল।\nআহমদ মুসা উঠে বসতে যাচ্ছিল।  ইকরামভ তড়িৎ এসে আহমদ মুসাকে উঠে বসতে সাহায্য করল। আহমদ মুসা উঠে বসে তার দিকে চেয়ে বলল, শুকরিয়া।\nধন্যবাদ। বলল ইকরামভ।\nআহমদ মুসা আবদুল গফুরের দিকে চাইল। তারপর চোখ দু’টি নিচে নামিয়ে বলল, আমি কোথায়? আপনারা কে? কেমন করে আমি এখানে এলাম? \nএটা তাজিকিস্তানের একটা পাহাড়ী গ্রাম। বললেন আবদুল গফুর। তাজিকিস্তান! একরাশ বিস্ময় ঝরে পড়ল আহমদ মুসার কন্ঠে। তার চোখ দু’টি বুঁজে এল মুখটিও তার যেন রক্তিমাভ হয়ে উঠল। ঠোঁটেও কেমন যেন একটা কাঁপন।\nচোখ দু’টি খুলল সে। হঠাৎ দুফোঁটা অশ্রু গড়িয়ে পড়ল তার দু’গন্ড বেয়ে। তাড়াতাড়ি মুছে নিয়ে বলল, মাফ করবেন, আমি অভিভুত হয়ে পড়েছি কি করে এলাম এখানে!\nনদীতে একটা বাক্স আমরা পেয়েছি। বললেন, আবদুল গফুর।\nনদীতে? বাক্স? আজ কয় তারিখ?\n৪ঠা সেপ্টেম্বর। ঘড়ির দিকে তাকিয়ে দ্রুত উত্তর দিল ইকরামভ। \nতাহলে কি ওরা আমাকে বিমান থেকে ফেলে দিয়েছে, না বিমান ক্রাশ করেছে? আহমদ মুসার একরাশ বিস্ময়।\nকি হয়েছে, ঘটনা কি বলুন? বললেন আবদুল গফুর। \nগত সন্ধায় ওরা আমাকে বিমানে তুলেছে। আমাকে তাসখন্দে নিয়ে যাবার কথা বলে আমি জানি।\nএমন সময় কিসের যেন ক্ষীণ একটা আওয়াজ ভেসে এল। সবাই উৎকর্ণ হল- জমাট বাঁধা একটা আওয়াজ। \nঅনেকগুলো হেলিকপ্টার এক সাথে উড়ছে। বলল আহমদ মুসা।\nসবাই আহমদ মুসার দিকে তাকাল। কিসের আওয়াজ তারা এখনও তা ধরতে পারেনি। \nইকরামভ দৌড়ে বেরিয়ে গলে। কিছুক্ষণ পর ফিরে এসে বলল, কিছুই দেখা যায় না। ততক্ষণে শব্দও মিলিয়ে গেছে।\nহেলিকপ্টারের শব্দ আপনি কি করে বুঝলেন? প্রশ্ন করল ইকরামভ।\nআমার কান ভুল না শুনলে ও শব্দ হেলিকপ্টারেরই। শুয়ে পড়তে পড়তে বলল আহমদ মুসা। মাথাটা তার বেদনায় ছিঁড়ে যাচ্ছে।\nআপনার পরিচয় কি, কে আপনি? প্রবল উৎসুক্য ঝরে পড়ল ইকরামভের কন্ঠে।\nআহমদ মুসা কথা বলার আগে কথা বলে উঠলেন আবদুল গফুর। বললেন, থাক এ প্রশ্ন এখন। উনি অসুস্থ। বলে আহমদ মুসার কাছে সরে এসে নরম গলায় বললেন, অসুস্থ বোধ করছেন?\nআহমদ মুসা আবদুল গফুরের দিকে মাথা ঘুরিয়ে বলল, আপনাদের পরিচয় জানি না। কিন্তু আপনি আমার পিতার বয়সের। আপনি বলে সম্বোধন করে আমাকে লজ্জা দেবেন না।\nচমকে উঠলেন বৃদ্ধ আবদুল গফুর। একটি মুখ তার চোখে ভেসে উঠল, সেই হারানো বড় ছেলে। ঠিক এই বয়সেরই ছিল। ঠিক এমনই ছিল তার সুঠাম শরীর। আনমনা হয়ে পড়লেন তিনি।\nকষ্ট দিলাম আপনাকে? বলল আহমদ মুসা।\n‘না বাবা’ হঠাৎ মুখ থেকে বেরিুয়ে এল বৃদ্ধের। তারপর নিজেকে সামলে নিয়ে বললেন, বলছিলাম তুমি অসুস্থ বোধ করছ কিনা?\nনা তেমন কিছু নয়। মাথায় ব্যথা। গায়ে কিছু ব্যথা বোধ হচ্ছে। আবদুল গফুর ফাতিমা ফারহানার দিকে ফিরে বললেন, দেখ গরম পানি হয়েছে কি না, হলে দিয়ে যেতে বল। একটু গরম দুধও আনতে বল।\nহঠাৎ আবার সেই শব্দ ভেসে এল। এবার আর ও স্পষ্ট। ইকরামভ ছুটে বেরিয়ে গেল আবার। বৃদ্ধ আবদুল গফুরও উঠানে দিয়ে দাড়ালেন। অল্পক্ষণ পর ফিরে এল সবাই। \nআহমদ মুসা ইকরামভের দিকে তাকালো। ইকরামভই কথা বলল প্রথম। বলল, চারটি হেলিকপটার এসে আবার চলে গেল। \nচোখ দু’টি বন্ধ হয়ে এল আহমদ মুসার পরিস্কার এখন তাঁর কাছে, বিমান বিধ্বস্ত হয়েছে। অজান্তেই শিউরে উঠলেন তিনি। বিধ্বস্ত বিমান থেকে তাহলে তাঁকে বহনকারী বাক্স নদীতে এসে পড়েছে! \nআল্লাহ তাঁকে রক্ষা করেছেন, তিনি শুকরিয়া জ্ঞাপন করলেন আল্লাহর দরবারে।\nসবাই তাকিয়ে ছিল আহমদ মুসার দিকে। সবাই বুঝছে, ভাবছে আহমদ মুসা, কিছু বলবেন তিনি। আহমদ মুসা চোখ খুললেন। বললেন এ্যারোফ্লোটের একটি বিমান বিধ্বস্ত হয়েছে আশেপাশে কোথাও।\nএকটু থামলেন আহমদ মুসা। আবদুল গফুর, একরামভ ও ফাতিমা ফারহানা সাবর চোখেই উদ্বেগ ঝরে পড়ল। একটা বিষন্নতা এসে ছড়িয়ে পড়ল সবার চোখে মুখে।\nআহমদ মুসা আবার শুরু করলেন, বুঝতে পারছি, ঐ বিমান থেকেই আমাকে নিয়ে বাকা্রটি ছিটকে পড়েছে নদীতে।\n‘আ’! করে একটা অস্ফুট শব্দ তুলে দু’হাতে মুখ ঢেকে বসে পড়ল ফাতিমা ফারহানা। আবদুল গফুর ও ইকরামভের চোখও বিস্ময়ে বিস্ফারিত। কেউ কোন কথা বলতে পারলো না। কথা বললো প্রথম আহমদ মুসাই। বললেন, পাহাড়ে পড়লে কি হত আল্লাহই জানেন। আল্লাহ যাকে রক্ষা করতে চান এভাবেই রক্ষা করেন।\nঠিক বলেছ, আল্লাহর কুদরত বলা ছাড়া এর আর কোন ব্যাখ্যা নেই। বললেন আবদুল গফুর। \nএ এক চমৎকার কাহিনী হবে। বলল ইকরামভ।\nফাতিমা ফারহানার চোখ থেকে বিস্ময়ের ঘোর এখনও কাটেনি। এ সময় গরম পানি এল। আবদুল গফুর আহমদ মুসাকে বললেন, গরম পানি দিয়ে ভালো করে অজু করে নাও। নাস্তার পরে কথা বলব।\nআহমদ মুসা কথা শেষ করলেন। বললেন, কিভাবে কারকভে বন্দী হলেন কিভাবে বোম্বাইয়ে আনা হল, তাসখন্দে তাঁকে চালান দেয়া হচ্ছে কিভাবে। তার সব কিছুই কারকভের বৃদ্ধের কাছে জানলেন।\nআবদুল গফুর, একরামভ এবং ফাতিমা ফারহানা উদগ্রীব হয়ে শুনছিল তাঁর কথা। আহমদ মুসার কথা শেষ হয়ে কথা বলে উঠল ইকরামভ। বলল, কিন্তু বিশ্ব রেড সংস্থা ‘ফ্র’-এর সাথে আপনার শত্রুতা কিসের? আপনি কে তা তো বললেন না?\nম্লান একটা হাসি খেলে গেল আহমদ মুসার ঠোঁটে। চাইল ইকরামভের দিকে। শুয়ে শুয়ে কথা বলছিল আহমদ মুসা। উঠে বসলো ধীরে ধীরে। আবদুল গফুর, ইকরামভ ও ফাতিমা ফারহানার তিন জোড়া উৎসুক চোখ আহমদ মুসার ওপর নিবদ্ধ। যেন সবাই জানতে চায় এ প্রশ্নের উত্তর।\nআহমদ মুসা ধীরে ধীরে মুখ খুলল। তার শূন্য দৃষ্টি জানালা দিয়ে বাইরে নিবদ্ধ। যেন অতীতের কোন অতলে হারিয়ে গেছে। বলল, কম্যুনিস্টদের বিশ্ব রেড সংস্থা ‘ফ্র’-এর সাথে কোন শত্রুতা  আমার নেই। আমি এ সরকারের কোন ক্ষতি করিনি। আমার অপরাধ একটাই, আমি আমার মুসলিম জাতিকে জীবনের জীয়নকাঠির পরশে ঘুম থেকে জাগাতে চেয়েছি, পরাধীনতার শৃঙ্খল থেকে তাদের মুক্ত করতে চেয়েছি।\nহৃদয়ের কোন তলদেশ থেকে কথাগুলো বেরিয়ে এল। আবেগ ও মমতায় মাখানো শেষের কথাগুলো বড্ড ভারী শোনাল।\nতিনজনই কিছুক্ষণ নিরব। ইকরামভই আবার নিরবতা ভাঙল। বলল, আপনার পরিচয় কি, দেশ কোথায়, বলবেন কি?\nআহমদ মুসা আবার চাইল ইকরামভের দিকে। ঠোঁটে আবার সেই ম্লান হাসি। বলল, আমার দেশ কোথায়, এ প্রশ্নের উত্তর কোনদিন আমি ভেবে দেখিনি মিঃ ইকরামভ। একটু থামল। তারপর বলল, কোন দেশকে আমার দেশ বলব? আমার কোন দেশ নেই। গোটা মুসলিম বিশ্বই আমার ঘর।\nআবদুল গফুর ও ফাতিমা ফারহানার চোখে বিস্ময়। ইকরামভের চোখে তীক্ষ্ণ কৌতুহল।\nকিন্তু কথাটা.....। কথা শেষ না করেই থেমে গেল ইকরামভ।\nআহমদ মুসা বললো, বিশ্বাস করার মত নয় অবশ্যই, কিন্তু আমার জন্য এটাই বাস্তবতা। জন্ম আমার সিংকিয়াং-এ। তারপর একদিন উদ্বাস্ত্ত হয়ে ছিটকে পড়েছি বাইরে।\nথামল আহমদ মুসা। \nফাতিমা ফারহানার মুখটি নিচু। ইকরামভের চোখে আরও অনেক জিজ্ঞাসা। আর বৃদ্ধ আবদুল গফুরের বুকটি তোলপাড় করছে। ফেলে আসা অতীতটা ভেসে উঠেছে তার চোখে। সব হারানো পাহাড় পর্বত, অভিমুখী উদ্বাস্ত্ত সারি চোখ বুজলেই দেখতে পান তিনি। অনেকেই তো সিমান্ত ডিঙ্গিয়ে চলে গেছে আফগানিস্তান, ইরাক, তুরস্ক ও ভারত উপমহাদেশে। তাঁর ছেলে আল্লাহ বকশ। কোথায় সে! বেচে থাকলে সে তো এখনও এমনি ঠিকানাহীন উদ্ধাস্ত্ত। বুকটি মোচড় দিয়ে উঠল বৃদ্ধের। চোখ তুলে তাকালেন আহমদ মুসার দিকে। এমন বয়সেই আল্লাহ বকশ হারিয়ে গেছে। এমনি করে জাতির জন্যই সে ঘর ছেড়েছে, সব ছেড়েছে।\nআবার কথা বলল ইকরামভ। বলল সে, থাক, এ বিষয় পরেও জানা যাবে। আপনার নাম কিন্তু এখনও জানতে পারিনি।\nসবাই তাকাল আহমদ মুসার দিকে মনে এ প্রশ্নটা সবারই।\nআহমদ মুসা। তার নাম জানিয়ে দিল আহমদ মুসা।\nনামটা শুনে ফাতিমা ফারহানা কি যেন ভাবল। তার চোখে জিজ্ঞাসা জেগে উঠতে দেখা গেল। মুখটা কিঞ্চিত আরক্ত হল তার। প্রথম কথা বলল সে, জিজ্ঞেস করল, আপনি ফিলিস্তিনে ছিলেন?\nআহমদ মুসা তাকাল ফাতিমা ফারহানার দিকে। ফারহানার চোখে চোখ পড়ল। চোখ নামিয়ে নিল আহমদ মুসা।\nছিলাম। বললো আহমদ মুসা।\nসাইমুমের সাথে আপনার সম্পর্ক ছিল?\nবিস্মিত চোখে চাইলো আহমদ মুসা ফারহানার দিকে। বললো, ছিল। \nফাতিমার ফারহানর চোখেও বিস্ময়। একটা চাঞ্চল্যও তার চোখেমুখে। আবার প্রশ্ন করল ফাতিমা ফারহানাই, আপনি কি ফিলিস্তিন থেকে মিন্দানাও যান? \n‘হ্যাঁ, সংক্ষিপ্ত উত্তর দিল আহমদ মুসা।\nপিসিডার সাথে সেখানে আপনি কাজ করেছেন?\nহ্যাঁ। \nফাতিমা ফারহানা অভিভূতের মত তাকিয়ে ছিল আহমদ মুসার দিকে।\nতার চোখে যেন জগতের বিস্ময়। আহমদ মুসার বিস্ময়ের ঘোর তখনও কাটেনি। \nআপনি এসব জানেন কি করে? বললো আহমদ মুসা।\nফাতিমা ফারহানা একবার ইকরামভের দিকে চেয়ে বলল, সাম্প্রতিক এক সামিজদাদে (সোভিয়েত ইউনিয়নে গোপনে প্রচারিত সাইক্লোস্টাইল করা পত্রিকা) এ সম্বন্ধে একটি নিবন্ধ আমি দেখেছি।\nইকরামভ ফাতিমার দিকে চেয়ে বলল, আমরা কিন্তু কিছুই বুঝলাম না, ফারহানা!\nফাতিমা ফারহানা একবার আহমদ মুসার দিকে তাকিয়ে নিয়ে বলল, আববা, ভাইয়া, ইনি ইসলামী বিপ্লবের নেতৃত্ব দিয়েছেন। আবার মিন্দানাওয়ের মুসলিম মুক্তি সংস্থা পিসিডার নেতৃত্বে ইনি ছিলেন।\nসকলেরই বিস্মিত দৃষ্টি আহমদ মুসার দিকে। আহমদ মুসা বলল, সবই আপনারা জেনেছেন। আরেকটা খবরও আপনাদের দেই। গত পরশু মিন্দানাও দ্বীপপুঞ্জ মুসলমানরা মুক্ত করেছে এবং মুসলমানদের স্বাধীন ইসলামী সরকার প্রতিষ্ঠিত হয়েছে।\nকিন্তু সেখান থেকে ‘ফ্র’ এর হাতে আপনি গ্রেপ্তার হলেন কেমন করে? জিজ্ঞেস করল ফাতিমা ফারহান।\nএ বিষয়টা পরিষ্কার করতে হলে আমাকে অনেক কথাই বলতে হয়-বলে আহমদ মুসা কাগায়ানে তার আহত হওয়া থেকে শুরু করে হেলিকপ্টারে জাম্বুয়াংগো থেকে কারকভের শিপে আসা পর্যন্ত ঘটনাগুলো সংক্ষেপে বলে গেল।\nকিছু বলতে যাচ্ছিল ইকরামভ। হঠাৎ প্রধান ফটক থেকে করাঘাতের শব্দ এল। ভ্রু কুঁচকে উঠল আবদুল গফুরের। অসময়ে এমন করে কে এল! সবাইকে ইংগিতে বসতে বলে আবদুল গফুর উঠে দাঁড়িয়ে যেতে যেতে বললেন, দেখে আসি। \nঅল্পক্ষণ পর ফিরে এল আবদুল গফুর। চিন্তিত দেখা দেল তাঁকে। বসতে বসতে বললেন তিনি, রাজনৈতিক সেক্রেটারী সাহেব এসেছিলেন। দু’টো খবর দিয়ে গেলেন। স্টালিনাবাদ থেকে আবদুল্লায়েভ জানিয়েছে তার আসতে আরও দু’দিন দেরী হবে। উল্লেখ্য আবদুল গফুরের ছেলে আবদুল্লায়েভ এখানকার গ্রাম প্রশাসক সংস্থা বহুমুখী সমবায়ের সভাপতি। একটি আঞ্চলিক সম্মেলনে যোগ দেবার জন্য দু’দিন আগে স্ট্যালিনাবাদ গেছে। আজই তার ফেরার কথা।\nআবদুল গফুর বললেন, দ্বিতীয় খবরটি হল রেডিওতে বলে দেয়া হয়েছে, বিধ্বস্ত বিমানের কোন অংশ কিংবা বিমান থেকে ছিটকে পড়া কোন জিনিস যদি কেউ কোথাও পায় বা দেখতে পায়, তাহলে অবিলম্বে যেন তা নিকটবর্তী কোন সরকারী প্রশাসনকে জানায়।\nইকরামভ এবং ফাতিমা ফারহান দু’জনেই এক সংগে পিতার মুখের দিকে চাইল। তাদের মুখে শংকা। আহমদ মুসার মুখে কোনই ভাবান্তর নেই। \nদূর থেকে আকাশে অনেকগুলো হেলিকপ্টার ওড়ার একটা জমাট শব্দ কানে আসছে।\nইকরামভ এবং ফতিমা ফারহানা তাদের আব্বার ঘরে বসে। আবদুল গফুর বাড়ির সবাইকে তার ঘরে ডেকেছেন। অন্য কেউ এখনও পৌঁছায়নি। মেঝেয় ভেড়ার পশমে হাতে বোনা কার্পেট। এ কার্পেটেই বসেছে ইকরামভ এবং ফাতিমা ফারহানা।\nইকরামভ ফাতিমাকে প্রশ্ন করল, যে সামিজদাদের কথা তুই ওখানে বললি, তা পেয়েছিলি কোথায়? ওগুলো তুই পড়িস নাকি?\nফাতিমা ইকরামভের দিকে এক পলক চেয়ে একটু হেসে বলল, কেন, পড়তে দোষ কি? আর পাওয়ার কথা বলছ, মস্কো ইউনিভার্সিটির মুসলিম ছাত্র মহলে ওটা নিয়মিতই বিলি হয়। কে বিলি করে কোনদিন দেখেনি, জানিনা। আংগুলে গোনা দু’চারজন ছাড়া সব মুসলিম ছাত্র ছাত্রীই এ সামিজদাদ গোপনে গোপনে পড়ে। তুমি তাসখন্দে এটা কখনও পাওনি, ভাইয়া?\nদেখেছি। কিন্তু আমি ওগুলো পড়ি না। ধরা পড়লে জীবনটাই শেষ হয়ে  যাবে। গতে মাসেই তো দু’জন ধরা পড়ল! ওদের সংশোধন ক্যাম্পে পাঠিয়ে দেয়া হয়েছে। সংশোধন না হলে চিরদিনের জন্য সাইবেরিয়ার দাস শিবিরে যেতে হবে। \nএকটু থামল ইকরামভ। তারপর আবর বলল, তুই এগুলো পড়া এখন থেকে বাদ দিবি। ধরা পড়লে আর রক্ষে থাকবে না।\nকিন্তু ভাইয়া, এ ভয়টা যত বাড়ছে, ঐ সামিজদাদের জনপ্রিয়তা ততই বাড়ছে। এখন এ সামিজদাদের জন্য মুসলিম ছাত্র ছাত্রীরা অধীর ভাবে অপেক্ষা করে। আমি এমন অনেক মুসলিম স্যারকে জানি যারা এ সামিজদাদ পড়েন।\nঅন্যে যাই করুক তুই এসব পড়িস না। \nতুমি ভেব না ভাইয়া আমি এ ব্যাপারে খুব সাবধান আছি। আমি কখনও কোনদিনই কারো সামনে এটা পড়ি না, কারো কাছ থেকে নিই না।\nকেমন করে ওগুলো তোর কাছে আসে?\nআসে না, আমি প্রতিমাসের পনের তারিখে লাইব্রেরীর নির্দিষ্ট একটা বইয়ের মধ্যে পাই। আমি পড়ে ওখানেই রেখে আসি।\nঅদ্ভুত ব্যাপার!\nঅদ্ভূতই ভাইয়া, একটা শক্তিশালী নেটওয়ার্ক না থাকলে এটা সম্ভব  হতো না।\nআমি তো এত কিছু খেয়াল করি না!\nকরবে কেমন করে, পড়ার বাইরে কি তুমি কিছু বুঝ? \nবুঝে লাভ নেই। বেশী বুঝার ভালো পরিণতি আমি দেখি না।\nঅর্থাৎ?\nআমি তাসখন্দ বিশ্ববিদ্যালয়ে আছি দু’বছর। এই দু’বছরে আমার জানা মতেই দু’শ মুসলিম ছাত্র হারিয়ে গেছে যাদের খোঁজ কেউই কোনদিন পায়নি। আর জেল ও সংশোধন ক্যাম্পে যাদের পাঠানো হয়েছে, তাদের সংখ্যা আরও বেশি।\nভাইয়া একটা কথা বলতো, এমন অত্যাচার দিয়ে গতি শীল কোন কিছুর অগ্রগতি কি রোধ করা যায়?\nআমি এতকিছু বুঝি না, বুঝতে চাই না ফারহানা। তোর প্রশ্নের জবাব আহমদ মুসা ভালো দিতে পারবেন। একটু থামল ইকরামভ। তারপর বলল, আচ্ছা ফারহানা লোকটাকে তোর কি মনে হয়?\nতুমি আমি তার সম্পর্কে যা ধারণা করছি, তার চেয়ে তিনি অনেক-অনেক বড়। সামিজদাদ পত্রিকায় তাকে বিশ্ব মুসলিম মুক্তি সংগ্রামের নেতা হিসাবে অভিহিত করা হয়েছে। তিনি ফিলিস্তিন এবং মিন্দানাওয়ে যা করেছেন তাতে আমেরিকা ও আমাদের সরকারের পিলে চমকে গেছে বলতে হবে। তার নার্ভটা দেখ? আব্বার বলা দ্বিতীয় খবরটা শুনে আমরা শংকিত হয়েছিলাম, কিন্তু দেখছ তো তাঁর চোখের পাতাটাও নড়েনি!\nএ সময় আবদুল গফুর ঘরে ঢুকলেন। ইকরামভ ও ফাতিমা ফারহানাকে দেখে বললেন, তোমরা এসেছ, বেশ। যাও, তোমাদের মা আর ভাবীকে ডাক।\nসবাই এসে প্রশস্ত মেঝের কার্পেটে আসন নিয়েছে। আবদুল গফুর একটা তাকিয়ায় হেলান দিয়ে বসেছেন আর সবাই তার সামনে।\nসবার দিকে একবার চোখ বুলিয়ে নিয়ে আবদুল গফুর বললেন, আমাদের পিতা-পিতামহরা কোন সমস্যা দেখা দিলে সিদ্ধান্ত নিতেন গোত্রের সবাইকে ডেকে পরামর্শ করে। কিন্তু এখন সেদিন নেই। কোন ব্যাপারে সিদ্ধান্ত নেবার প্রকৃতপক্ষে কোন স্বাধীন ক্ষমতাও আমাদের সমাজের নেই। সে যাক আজ আমি এক সমস্যায় পড়েছি। তোমাদের পরামর্শ চাই। জিয়াউদ্দিন, আবদুল্লায়েভ ওরা কেউ নেই। আবদুল্লায়েভ থাকলে খুবই ভাল হতো। কিন্তু তার জন্য অপেক্ষা করার উপায় নেই।\nথামলেন আবদুল গফুর। তারপর আবার শুরু করলেন, আকস্মিক ভাবে আমরা একজন মেহমান পেয়েছি। মেহমানকে কেমন করে পেলাম তোমরা জান। এখন সমস্যা দাঁড়িয়েছে সরকারী নির্দেশ অনুসারে এখনি তাকে সরকারের হাতে তুলে দিতে হবে, অন্যদিকে তাকে সরকারের হাতে তুলে দেয়ার অর্থ তাকে মৃত্যুর মুখে ঠেলে দেয়া। বিপদ হল, তাকে সরকারের হাতে তুলে না দিলে এটা প্রকাশ হয়ে পড়লে যেমন আমাদের পরিবারের ওপর বিপদ আসবে, তেমনি মেহমানকে, অর্থাৎ যে আমাদের শুধু মুসলিম ভাই নয়, যাঁর গোটা জীবনটাই কওমরে জন্য বিলিয়ে দেয়া, তাকে শত্রুর হাতে তুলে দেয়া আমাদের ঐতিহ্য ও ঈমানের দিক দিয়ে চরম দায়িত্বহীনতা হবে। এখন তোমরা চিন্তা করে বল, কোন সিদ্ধান্ত আমরা নেব। সবাই নিরব। সবাই মাথা নিচু করে ভাবছে যেন।\nপ্রথম মাথা তুলল ইকরামভ। সবার দিকে একবার তাকিয়ে নিয়ে বলল, আব্বা যদিও মেহমানের প্রতি আমাদের দায়িত্ব ও দুর্বলতা আছে, তবু তাকে সরকারের হাতে তুলে দেয়াই সংগত। সরকারের কাস্টোডি থেকেই আমরা তাকে পেয়েছি, আবার সরকারের কাছেই আমরা তাকে ফিরিয়ে দিচ্ছি, এতে অন্যায় কিছু আমাদের জন্য নেই। এটা না করলে আমাদের পারিবারিক বিপদের যে আশংকা আছে, তার ঝুঁকি আমরা নিতে পারি না।\nথামল ইকরামভ। আবার কিছুক্ষণ চুপচাপ। এবার কথা বলল ফাতিমা ফারহানা। বলল সে, মেহমানের পরিচয় না জানলে ভাইয়া যা বলেছেন তা করা যেত, কিন্তু তাঁর যে পরিচয় আমারা পেয়েছি তাতে তাঁকে সরকারের হাতে তুলে না দিয়েও কি করে আমরা আমাদের পরিবারকে বিপদ থেকে রক্ষা করতে পারি সেটাই আমাদের দেখা দরকার। \nএবার কথা বলল আবদুল্লায়েভের স্ত্রী আতিয়া। বলল সে, সিদ্ধান্তের ব্যাপারে আমাদেরকে বাস্তববাদী হতে হবে। এই সরকারের আইন আমাদের ভাল লাগুক বা না লাগুক, তার নির্দেশ আমাদের পছন্দ হোক বা না হোক, আমরা কিন্তু সবই মেনে চলছি। কারণ এ আদেশ অস্বীকার করার শক্তি আমাদের নেই। এ ক্ষেত্রেও তাই, সরকারী আদেশ লংঘন করার কোন সামর্থ্য ও সুযোগ যেহেতু আমদের নেই, তাই সরকারী আদেশ মানাই ভাল।\nআবদুল গফুরের স্ত্রী স্বামীর দিক চেয়ে বললেন, যেটা ন্যায়ত হয়, সেটাই করুন।\nমাথা নিচু করে ভাবছেন আবদুল গফুর। সবাই নিরব। এক সময় মাথা তুললেন তিনি। কথা বললেন। স্থির এবং ধীর কন্ঠ তাঁর।\nতোমাদের কথা শুনলাম! তোমরা বলেছ, যুবকটিকে আমরা সরকারের কাস্টোডি থেকে পেয়েছি, কথাটা ঠিক নয়। সে ‘ফ্র’-এর কাস্টোডিতে ছিল। সুতরাং তাকে সরকারের হাতে না দেয়ায় দোষ নেই। তারপরও আমি বিষয়টা নিয়ে অনেক ভেবেছি। কিন্তু মেহমান যুবককে সরকারের হাতে তুলে দেবার চিন্তা যতবারই করতে গেছি, গোটা সত্তা আমার যেন বিদ্রোহী হয়ে উঠেছে। যুবকটি আমাদের জাতির এক অতি মূল্যবান সম্পদ বলেই শুধু নয়, আমি ওর মধ্যে আমাদের আল্লাহ বকশকে খুঁজে পেয়েছি। বেদ্বীন শক্তির কাছে আত্মসমর্পণ না করে আমাদের আল্লাহ বকশ তো জাতির জন্য এই যুবকটির মত করেই ঘর ছেড়েছে, সুখ-শান্তি সব বিসর্জন দিয়ে হারিয়ে গেছে অনিশ্চিত অন্ধকারে।\nবলতে বলতে কণ্ঠ রুদ্ধ হয়ে গেল বৃদ্ধের। থামলেন তিনি। তাঁর দুচোখ থেকে দুফোঁটা অশ্রু গড়িয়ে পড়ল।\nকারও চোখ শুষ্ক নেই। সবার চোখেই পানি। আল্লাহ বকশ এ বাড়ির বড় আদরের সন্তান। এ গ্রামে হিজরত করার পর এ বাড়ির প্রথম সন্তান সে। আবদুল গফুরের পিতা গ্রামের নাম রেখেছিলেন আল্লাহ বকশ। এ গ্রামে এসে প্রথম পাওয়া নতিরও আদর করে নাম রাখেন আল্লাহ বকশ। দুঃসাহসী স্বাধীনচেতা যুবক আল্লাহ বকশ আল্লাহ ছাড়া অর কোন কিছুকেই ভয় করত না।\nরুমালে চোখের দু’কোণ মুছে নিয়ে আবর শুরু কররেলন আবদুল গফুর, পরিবারের বিপদের কথা আমিও চিন্তা করেছি। একটা সামাধানও বের করেছি। আমি যুবককে নিয়ে চলে যেতে চাই। পাহাড়ের ওপাশেই তো আফগানিস্তান। তোমরা জান, সীমান্তের এপারেও আমাদের তাজিক, কিরঘীজ, উজবেক ও তুর্কমেন এলাকায় অনেক মুজাহিদ ঘাঁটির পত্তন হয়েছে। একটা আশ্রয় আমরা খুজে পাবই। ‘ফ্র’ এ ঘটনার কখনও খোজ পেলে তোমরা বলে দিও, আমার সাথে তোমাদের কোন সম্পর্ক নেই।\n‘আব্বা’ বলে আর্তনাদ করে উঠল ফাতিমা ফারহানা।\nইকরামভ উঠে গিয়ে তার আব্বার হাত ধরে বলল, আব্বা আমাকে মাফ করুন। আমি আল্লাহ বকশের ভাই। কি করতে হবে আমাকে আদেশ করুন।\nইকরামভের দু’গন্ড বেয়ে নামছে অশ্রু ধারা। ঠোঁট দুটি তার দৃঢ় সংবদ্ধ। চোখে শপথের দীপ্তি।\n\n\n\nআহমদ মুসা গভীর মনোযোগের সাথে মধ্য এশিয়ার একটি মানচিত্র দেখছিলেন। বেশ একটু রাত হয়েছে তখন। হারিকেনের হালকা আলো ঘরে। আহমদ মুসার হাতে একটি স্কেল। মাঝে মাঝে মেপে দেখছিলেন মানচিত্রের বিভিন্ন অংশ।\nফাতিমা ফারহানা একটা ট্রেতে এক গ্লাস গরম দুধ এবং কিছু ঔষধ নিয়ে ঘরে এসে দাঁড়িয়েছে। আহমদ মুসা টের পায়নি। মানচিত্রের ওপর ঝুঁকে আছে তাঁর মুখ। মুখটা হরিকেনে আলোয় উজ্জ্বল হয়ে উঠেছে।\nআহমদ মুসার এই মনোযোগ ভাঙতে দ্বিধা করছিল ফাতিমা ফারহানা। কিন্তু আব্বা বলে গেছেন ঠিক সময়ে ঔষধ খাওয়াতে। ফাতিমা ফারহানা একটু শব্দ তুলে ট্রেটা টেবিলে রাখল। চমকে মুখ তুললেন আহমদ মূসা। \nমাফ করবেন, বিরক্ত করলাম। ঔষধ খাওয়ার সময় হয়েছে। বলে দুধের গ্লাস এবং ঔষধ আহমদ মুসার দিকে এগিয়ে দিল ফারহানা।\nআহমদ মুসা নিতে নিতে বললেন, ইকরামভ কোথায়?\nবাইরে।\nআপনার আব্বা?\nজনাব, আপনি আমাকে ‘তুমি’ বললে খুশী হব। একটু থেমে ফারহানা বলল, কম্যুনিটি অফিস থেকে আব্বাকে ডেকে পাঠিয়েছে, তিনি সেখানেই গেছেন।\nতারপর দু’জনেই চুপ। আহমদ মুসা ঔষধ খেয়ে নিলেন। আবার কথা বলল ফারহানা। বলল, মানিচত্র দেখেই কি আপনি এ অঞ্চলটা চিনে নিতে পারবেন?\nযাতে পারি সে জন্যই দূরত্ব সম্পর্কে নতুন করে জানতে চেষ্টা করছি। \nএকটু প্রশ্ন করতে চাই। \nকর।\nআপনি তো ইচ্ছার বিরুদ্ধে এদেশে এসেছেন? কেমন বোধ করছেন?\nকে বলল আমি ইচ্ছার বিরুদ্ধে এসেছি?\nআপনি তো বন্দী হয়ে, এদেশে এসেছেন!\nবন্দী হয়ে এসেছি বটে, কিন্তু হতে পারে তো তাদের দিয়ে আল্লাহ আমার মনের একান্ত আকাংখাই পূরণ করেছেন!\nবুঝলাম না। আপনি কি তাহলে আপনার কর্মক্ষেত্র হিসাবে এদেশকে বেছে নিয়েছেন? গলাটা যেন একটু কেঁপে উঠল ফারহানার।\nআল্লাহ রাববুল আলামীনের ইচ্ছা বোধ হয় তাই।\nফাতিমা ফারহানার গোটা শরীরে শিহরণ খেলে গেল। তার স্মরণ হলো ফিলিস্তিনের কাহিনী, মিন্দানাওয়ের কাহিনী, সেই সাথে চোখের সামনে ভেসে উঠল অতুল শক্তিধর এখানকার কম্যুনিস্ট বিশ্ব রেড সংস্থা ‘ফ্র’ এর বিশাল বীভৎস চেহারা। অন্তর কেঁপে উঠল ফারহানার। তার মুখে কোন কথা নেই।\nআহমদ মুসা বলল, ভয়ের কিছু নেই ফারহানা। প্রতিটি কান্নার একদিন শেষ আছে। অনেক বছর ধরে এখানে মুসলমানরা কাঁদছে। কাঁদছে আর্তনাদ করছে এই পামির। আমুদরিয়া, শিরদরিয়ায় দেখবে তারই চোখের পানি। এ কান্নার ইতি হবে, হতেই হবে। নিরস্ত্র আফগানদের সাহস এবং সংগ্রাম আজ এরই শুভ বার্তা বয়ে এনেছে।\nহাতের স্কেলটা দিয়ে মানচিত্রের ওপর আস্তে আস্তে টোকা দিচ্ছিলেন আর মাথা নিচু করে অনেকটা স্বগতঃ কন্ঠেই ঐ কথাগুলো বলছিলেন আহমদ মুসা। মনে হচ্ছিল হৃদয়ের কোন তলদেশ থেকে তার কথাগুলো উঠে আসছিল। ফারহানার কাছে কথাগুলো শুধু নতুন নয়, বিস্ময়কর নয়, যেন অপার্থিব একটা ব্যাপার। সে বলল, ভয়ের চেয়ে আমার কাছে বড় সম্ভাবনার ব্যাপারটা। সম্ভব কি আসলে?\nতোমাদের কলেজ, বিশ্ববিদ্যালয়, অফিস আদালত, কলকারখানা ও কলেজগুলোতে মুসলিম তরুন, যুবক ও বৃদ্ধদের বুকে কান পেতে তাদের হৃদয়ের কথাগুলো শোন, তাহলে যাকে অসম্ভব মনে করছ তা অসম্ভব মনে হবে না।\nআপনি এত সব জানেন কি করে? ফতিমা ফারহানার চোখে এক মুগ্ধ ঔজ্জ্বল্য।\nআহমদ মুসা কিছু বলতে যাচ্ছিল। এমন সময় ঘরে ঢুকলেন আবদুল গফুর।\nআব্বা, আপনি কম্যুনিটি অফিস থেকে আসছেন? জিজ্ঞেস করল ফারহানা।\n‘হ্যাঁ’ বলে চেয়ারে এসে বসলেন। বসতে বললেন ফারহানাকেও। ‘হ্যাঁ, অফিস থেকে এলাম, বলে একটু থামলেন। তারপর শুরু করলেন, আবার খবর এসেছে ওরা আগামী কাল নদী ও আশপাশের গ্রামগুলো সার্চ করবে।\nআবদুল গফুরের মুখ শুকনো। ফাতিমা ফারহানার মুখটাও মুহুর্তে অন্ধকার হয়ে গলে। ইকরামভও ঘরে ঢুকল এ সময়। সেও এসেই আব্বার কাছে জিজ্ঞেস করে ব্যাপারটা জানল।\nআহমদ মুসা শান্ত স্বরে বলল, বাক্স অথবা বাক্সের মধ্যকার লাশ উদ্ধার না হওয়া পর্যন্ত তারা স্বস্তি পাবে না, এটা আমি জানি।\nআহমদ মুসা মুহুর্ত থামল। সবার চিন্তাকাতর ও মলিন মুখের দিকে একবার চাইল, তারপর বলল, আমার উপস্থিতি আপনাদের ক্ষতি করবে, ক্ষতি করতে পারে এ মুসলিম জনপদেরও, আমার বোধ হয় এটা চাওয়া ঠিক নয়।\nআহমদ মুসার এ কথা শুনে চমকে উঠলেন আবদুল গফুর। আরো অন্ধকার হয়ে গেল ফাতিমা ফারহানার মুখ।\nআবদুল গফুর বললেন, তোমার কথা এখনও কেউ জানতে পারেনি। আর যা ঘটবার তাতো ঘটবেই। অতীতে অনেক কিছু ঘটেছে আমরা ঠেকাতে পারিনি বাবা।\nনা তা হয় না, মুসলমানদের জীবন ও সম্পদকে অত্যন্ত মূল্যবান মনে করি। এর ক্ষতি যতটা এড়ানো যায়, সেটাই আমাদের দেখা দরকার।\nপরাধীনতার গ্লানি বহন ছাড়া এ জীবনের আর কি মূল্য আছে। এ জীবনের নিরাপত্তা চিন্তা করে কি হবে। আল্লাহ বকশের মত করে তোমাকে চলে যেতে আমি দেব না মনে রেখ।\nআবদুল গফুরের শেষের কথাগুলো আবেগে রুদ্ধ হয়ে এল।\nআপনার স্নেহ আমাকে অভিভুত করেছে জনাব। আপনি নিশ্চিন্ত থাকুন, আমি চলে যাবার জন্য আসিনি। আমি স্থান পরিবর্তন করতে চাচ্ছি মাত্র।\nএ কথা তুমি ঠিক বলছো বাবা?\nজি হ্যাঁ।\nআবদুল গফুর মাথায় জড়ানো রুমালের কোণা দিয়ে চোখের কোণ মুছে নিল। তারপর বললেন, এবার বল তোমার বৃদ্ধ পিতাকে কি করতে হবে।\nআহমদ মুসা ভাবছিল। কিছুক্ষণ পর মুখ তুলে বলল, আমার কয়েকটি অনুরোধ। নদীর যেখানে আপনারা বাক্সটি ওপরে তুলেছেন, সেখানে নদীর নরম মাটির ওপর বাক্সের দাগটা মুছে ফেলবেন এবং সেখানে কিছু আবর্জনা ফেলে জায়গাটা ঢেকে দেবেন। আর আমি চলে যাবার পর এই ঘরে খাট, দরজা মেঝে ধুয়ে দেবেন যাতে কোথাও আমার হাত-পায়ের ছাপ না থাকে। বাক্সটা পুড়িয়ে দিয়েছেন, আমার পোষাকটাও পুড়িয়ে দেবেন। আমি জানি, এত কিছুর দরকার হবে না। ওদের উপগ্রহ ক্যামেরা যদি বাক্সের  লোকেশন নির্দিষ্ট করতে পারতো, তাহলে এই সার্চ করার খবর গ্রামবাসীদের তারা জানাতো না, আকস্মিক এসে হানা দিত। তবু সাবধান হওয়া ভাল।\nসবাই তাকিয়ে ছিল আহমদ মুসার দিকে। আবদুল গফুরের অন্তরের বেদনা তার চোখ দিয়ে ঠিকরে পড়ছে। ইকরামভ ভাবছে, ছোট খাট ব্যাপারেও কি অদ্ভুত দূরদৃষ্টি! অন্যের নিরাপত্তা প্রশ্নেও কত সতর্ক! তার চোখে সম্ভ্রম ও শ্রদ্ধার একটা আমেজ। দরজার চৌকাঠে ঠেস দিয়ে দাঁড়িয়ে ছিল ফাতিমা ফারহানা। বাতাসে এক গোছা চুল এসে তার বাঁ চোখের একাংশ ঢেকে দিয়েছে। তার একটা আঙুল অস্থিরভাবে ওড়নার কোণাটা পেঁচাচ্ছিল, আবার খুলছিল।\nআহমদ মুসা আবার কথা বলল, আজ রাতেই আমি যেতে চাই।\nআজ রাতেই? শুষ্ক কন্ঠে বললেন আবদুল গফুর।\nজি হ্যাঁ, আজ রাতেই।\nকিন্তু তুমি তো অসুস্থ।\nও কিছু না, ভাববেন না আপনি। ঈষৎ হেসে বললো আহমদ মুসা।\nমাথা নিচু হয়ে গিয়েছিল আবদুল গফুরের। বোঝা গেল ভাবছেন তিনি। কিছুক্ষণ পর মুখ তুলে স্বগত বললেন, কোথায় যাওয়া যায়। ইকরামভের দিকে ফিরে বললেন, পিয়ান্দজ নদীর উপত্যকায় আমাদের পুরোনো বসতিতে যাওয়া যায়, কি মনে কর?\nযাওয়া যায়, কিন্তু ওখানে সরকারী চোখ বড় বেশী সক্রিয় আব্বা।\nঠিক বলেছ- বলে আবার ভাবনায় ডুবে গেলেন আবদুল গফুর। \nএবার নিরবতা ভাঙলো আহমদ মুসা। আহমদ মুসা বললো, হোজা ওবি কাম মাজার এবং হিসার দুর্গের পবিত্র স্থানে আপনারা কখনো গেছেন?\nচমকে মাথা তুললেন আবদুল গফুর! বললেন, তুমি চেন কেমন করে?\nচিনি না, জানি মাত্র।\nতুমি ভাল কথা মনে করিয়ে দিয়েছ। হিসার দুর্গের মোতাওয়াল্লী মোল্লা আমীর সুলাইমান আমার পরিচিত। আমি ওখানে গেছি। ওখানকার মুসলিম জনপদটা বেশ বড়। বেচারা আমীর সুলাইমান বছর খানেক আগে ছ’মাস জেল খেটেছেন। স্থানীয় কলখজই অনেক বলে কয়ে তাঁকে ছাড়িয়ে এনেছে। ওখানে যাওয়া যায়।\nকথাগুলো লুফে নিচ্ছিল আহমদ মুসা। আবদুল গফুরের কথা শেষ হতেই বলল, কেন জেল খেটেছেন? সরকারের বিরুদ্ধে ষড়যন্ত্রের জন্য?\nহ্যাঁ, তাই।\nঠিক আছে, ওখানেই যাওয়া ঠিক হলো।\nআবদুল গফুর ইকরামভের দিকে চেয়ে বললেন, তুমি গিয়ে দুটো ইয়াক তৈরী রাখতে বল, আমরা রাত ১২টায় যাত্রা করব।\nআহমদ মুসা মুহুর্ত দ্বিধা করল তারপর বলল, দুটো ইয়াক কেন?\nএকটা আমার ও একটা তোমার জন্য।\nকিন্তু আমাকে একাই যেতে হবে তো।\nবিস্ময়ে হা হয়ে গেল আবদুল গফুরের মুখ। একাই যাবে? রাস্তা চিনবে কি করে? তার ওপর রাতে। আর আমরা একা তোমায় ছাড়ব কেন?\nঅসুবিধা হবে না। পামির পথ ধরে আমাকে ৫০ মাইল পূর্বে যেতে হবে, তারপর নিচে উপত্যাকার দিকে মাইল পঞ্চাশেক। \nআবদুল গফুর অপলক দৃষ্টিতে তাকিয়ে ছিলেন আহমদ মুসার দিকে। ধীরে ধীরে বললেন, ভুলেই গিয়েছিলাম তুমি আহমদ মুসা। তুমি আর দশজনের মত নও। কিন্তু আমরা তোমাকে একা ছাড়ব কেমন করে, কিভাবে বুঝাব মনকে?\nআবদুল গফুরের চোখে অশ্রু টলমল করে উঠল। \nআহমদ মুসা আবদুল গফুরের হাত  ধরে সান্ত্বনা দিয়ে বলল, আমাকে ভুল বুঝবেন না। আমি আজ যে কারণে গ্রাম থেকে সরে যাচ্ছি, ঠিক সে কারণেই আপনাদের কাউকে আমি সাথে নিচ্ছি না। আগামী কয়েকদিন ওরা পাহাড় এলাকা ঘিরে রাখবে, যাতে কেউ কিংবা কিছু বাইরে যেতে না পারে। আমার সাথে যদি আপনারাও তাদের চোখে পড়ে যান, তাহলে আপনার গোটা বসতির ওপরই বিপদ আসবে।\nআবুদল গফুর রুমাল দিয়ে চোখ মুছে বললেন, বুঝতে পারছি, তুমি কত বড়, বাবা। আল্লাহ তোমাকে বিজয়ী করবেনই। কিন্তু বাবা তুমি আমাদের নিরাপত্তার কথা যতটা ভাবছ নিজের কথা কিন্তু ততটা ভাবছ না।\nআহমদ মুসার মুখ লজ্জায় লাল হয়ে উঠল। বলল, আমি বড় কিছু নই, আমি মুসলিম সমাজের সেবক মাত্র। দোয়া করুন আমার জন্য। আর নিরাপত্তার কথা? আমার জ্ঞান ও বিবেক অনুসারে কাজ করব, বাকিটা আল্লাহ দেখবেন।\nফাতিমা ফারহানা দু’হাতে চৌকাঠ ধরে যেন তার সাথে মিশে গেছে। স্বপ্নের সম্মোহনকারী এক দৃশ্য দেখছে যেন সে। রুপকথার এক নায়ক যেন সামনে উপস্থিত।\nমেহমানখানার পাশে আবদুল গফুর ও ইকরামভ ইয়াক সাজিয়ে দাঁড়িয়ে গেছে। গ্রাম তখন গভীর ঘুমে অচেতন। কোন আলো নেই কোথাও। কেবল আবদুল গফুরের মেহমান খানায় আলো জ্বলছে। ফাতিমা ফারহানা একটা ব্যাগে রুটি, অনেকগুলো পনির ও ফলমূল সাজিয়ে নিয়ে মেহমান খানায় ঢুকল। আহমদ মুসা তৈরী। তিনি ঐতিহ্য বাহী তাজিক পোষাক পরেছেন। মাথায় তাজিকদের কাজকার ঐতিহ্যবাহী টুপি। টুপিটা ব্যান্ডেজকে অনেকখানি ঢেকে দিয়েছে।\nফাতিমা ফারহান তাকে বলল, চলুন। দু’জনে মেহমান খানার বাইরের দরজা দিয়ে বেরিয়ে অন্ধকারের মধ্য দিয়ে পথ চলছিল।\nফারহানা বলল, একটা প্রশ্ন করতে পারি?\nকর। বলল আহমদ মুসা।\nআপনার কে কে আছে, পিতামাতা ভাই বোন কিংবা.....\nএকট আড়ষ্টতা এসে ফাতিমা ফারহানাকে কথা শেষ করতে দিল না। অন্ধকার না হলে দেখা যেত তার মুখ লাল হয়ে উঠেছে।\nআহমদ মুসা বুঝল, ফারহানার পরবর্তী শব্দটা কি যা উচ্চারণ করতে পারল না। আহমদ মুাসর ভ্রুটা কুঞ্চিত হয়ে উঠল। জবাব দিল, নেই।\nএকটা অনুরোধ করতে পারি?\nকর।\nআপনার পোষাকটা আমি না পুড়িয়ে রেখে দিতে চাই।\nকেন? আগের মত ভ্রুটা কুঁচকে গেল আহমদ মুসার।\nএটা একটা স্মৃতি, একটা ঐতিহাসিক মূল্য আছে পিসিডার অধিনায়কের এই পোষাকের।\nযারা নেতাদের যাদুঘরে সংরক্ষন করে, তাদের জন্য এটা প্রয়োজন। কিন্তু আমরা ইসলামের অনুসারীরা ভিন্ন পথের যাত্রী। এখানে ব্যক্তির কোন মূল্য নেই, আসল হলো তার কাজ এবং শিক্ষা। তাই এখানে ব্যক্তি সংরক্ষিত হয় না, অব্যাহত রাখা হয় তার ভালো কাজ ও শিক্ষাকে।\nঅন্ধকারেই একবার চোখ তুলে চাইল ফাতিমা ফারহানা আহমদ মুসার দিকে। ভাবল, এই ব্যক্তি যে কত বড় তার ক্ষুদ্র জ্ঞান তা আন্দাজই করতে পারে না। একটা আনন্দ, তারই পাশে একটা অপরিচিত বেদনাও টন টন করে উঠল তার হৃদয়ে।\nদুজনে অন্ধকারে পথ চলছিল আবদুল গফুর ও ইকরামভ যেখানে ইয়াক নিয়ে দাঁড়িয়ে আছে সে দিকে। কিছুক্ষণ দু’জনেই নিরব। এই নিরবতা ভেঙে ফাতিমা ফারহানাই আবার জিজ্ঞেস করল, আমার জন্য আপনার কোন নির্দেশ আছে?\nহঠাৎ এ প্রশ্নে বিব্রত বোধ করল আহমদ মুাসা। কাউকে কোন নির্দেশের চিন্তাই সে করেনি। ফাতিমা ফারহানাকে কি বলবে আহমদ মুসা? অথচ প্রশ্নটা তার সঙ্গত। এতে খুশিই হল আহমদ মুসা। বলল, খুশী হলাম ফারহানা এদেশে প্রথম তুমিই পাশে এসে দাঁড়ালে। তবে নির্দেশ দেয়ার সময় এখনও আসেনি।\nআনন্দে-গর্বে ফাতিমা ফারহানার ছোট্ট হৃদয়টি যেন ফুলে উঠল। শুকরিয়া জানাতে ইচ্ছা হল তার। কিন্তু মুখ খুলতে পারলো না হঠাৎ করে। আরো কিছুক্ষণ পর ফাতিমা ফারহানা বলল, ছুটি শেষ হলে আমাকে মস্কো যেতে হবে, তারপর আপনাকে কোথায় পাব?\nএর উত্তরে আমি এখন দিতে পারবো না। তবে এটুকু বলতে পারি, আমার কথা তোমাদের কাছে পৌঁছবে।\nদু’জনেই এসে পৌঁছল ইয়াকের কাছে। তারপর ইয়াকসহ চারজন এগিয়ে চলল গ্রামের প্রান্ত সীমায়। দাঁড়াল সেই সরু পথটির মুখে যা গিয়ে মিশেছে পামির সড়কের সাথে।\nতাঁবু-কম্বলসহ একজনের জন্য যা প্রয়োজন তা দিয়ে ইয়াক সাজানো। ইয়াকের লাগাম আহমদ মুসার হাতে তুলে দিতে দিতে আবদুল গফুর বললেন, আমাদের ভুলে থেকো না। এই বাড়ি, এই বাড়ির সবকিছু তোমার নিজের মনে করবে। কাঁপছিল বৃদ্ধের কথাগুলো।\nআহমদ মুসা বলল, আমি আপনাদের কথা, এই নিরাপদ আশ্রয়ের কথা ভুলবো না। আমি সুযোগ পেলেই আসব। আমার জন্য দোয়া করুন। তারপর আহমদ মুসা ইকরামভের দিকে একটু এগিয়ে তার কাঁধে একটা হাত রেখে বলল, ভাই ইকরামভ, তোমাদের কাছে জাতির অনেক দাবী। জাতির এ দাবীর কথা কখনও ভুলো না।\nকেঁদে ফেলল ইকরামভ। বলল, আল্লাহ বকশের ভাই আমি, আমাকে আপনার সাথে নিন।\nইকরামভের কপাল চুম্বন করে বলল আহমদ মুসা, ভেব না ভাই, আল্লাহ আমার সাথে আছেন।\nফারহানা তার পিতার পেছনে দাঁড়িয়ে ছিল। সেদিকে একটু এগিয়ে আহমদ মুসা বলল, আসি ফারহানা। বলে আহমদ মুসা ইয়াকে উঠে বসল। লাগাম টেনে ইশারা করল ইয়াককে। দুলে দুলে ধীরে যাত্রা শুরু হল ইয়াকের। অল্পক্ষণই কালো অন্ধকারের বুকে হারিয়ে গেল ইয়াক।\nসবারই চোখে পানি। ফাতিমা ফারহানা বসে পড়েছিল মাটিতে। আবুদল গফুর গিয়ে তার মাথায় হাত রাখতেই কান্নায় ভেঙে পড়ল সে। আবদুল গফুর তাকে সান্ত্বনা দিয়ে বললেন, কাঁদিস না মা, আমাদের চেয়ে তুই তো তাকে বেশী জানিস?"
    },
    {
      "chapter_no": 7,
      "text": "হাসান তারিক এখন ছোট্ট একটা সেলে। একটা দরজা এবং অনেক ওপরে একটা ছোট্ট জানালা ছাড়া আর ফুটো নেই ঘরে। মেঝেতে পাতা এক কম্বল ছাড়া আর কোন উপকরণ নেই! সেদিন লাইব্রেরী থেকে ফিরে আসার পর তাকে এখানে সরিয়ে আনা হয়েছে। তিনি জানেন সর্বোচ্চ শাস্তি যাদের বরাদ্দ করা হয়, তারাই এসব সেলে আসে। ভিকটরের সাথে আগের মত কথা আর হয় না। দরজার গায়ের ছোট্ট জানালা খুলে সে খাবার দিয়ে যায়। মাঝে মাঝে জিজ্ঞেস করে, শরীর ভাল তো স্যার! ভিকটরের চোখটাকে তখন বড় বিষন্ন দেখায়। শুকনো রুটি, শুকনো কয়েক টুকরো গোশত তার দু’বেলার জন্য বরাদ্দ। নাস্তা তিনি আর পান না। গোশত হালাল হতে নাও পারে মনে করে গোশত তিনি নেন না, শুধু রুটিই খান। ভিকটর সেই ফুটো দিয়ে চোখে একরাশ মিনতি নিয়ে বলে, স্যার এভাবে খেলে তো আপনার শরীর থাকবে না।\nকম্বলে বসে একটি চিঠি পড়ছিলেন হাসান তারিক। চিঠিটা কয়েক বার পড়েছেন। আবারও পড়ছেন। আজ দুপুরে খাবারের প্যাকেটে এই চিঠি  পেয়েছেন। দুই রুটির মাঝখানে অতি সাবধোনে চিঠিটি লুকিয়ে রাখা ছিল। চিঠির নিচে কারো নাম নেই। তবে সম্বোধন ও সব মিলিয়ে বুঝা যায় চিঠিটি ভিকটরের কাছ থেকেই এসেছে।\nচিঠি পড়ে প্রথমে স্তম্ভিত হয়েছেন, তারপর আনন্দিত হয়েছেন। চিঠিতে বলা হয়েছে আজ রাত আটটায় আপনার দরজা খুলে যাবে। যাকে সামনে পাবেন অনুসরণ করবেন। সব ব্যবস্থাই হয়ে গেছে, এর পরও কোন বাধা আসলে তা মুকাবিলা করেই পেছনের অফিসার্স গেট দিয়ে কারাগার থেকে বেরুতে হবে। বেরিয়ে রাস্তার ওপাশে স্টার্ট নিয়ে থাকা ৭৮৬৭ নং গাড়িতে উঠে বসতে হবে।\nঅন্ধকার কুঠরীতে বসে সময় বুঝার উপায় নেই। তবে সময়টা আটটার কাছাকাছিই হবে। বহুদিন পর একটা এ্যাকশনের গন্ধে হাসান তারিকের মাংসপেশীগুলো যেন সজীব হয়ে উঠেছে। এর মাঝেও একটা জিজ্ঞাসা মাঝে মাঝেই মনের কোণে উঁকি মারছে। কারা এটা করছে? আজিমভ ফায়ারিং স্কোয়াডে যাবার পর ভিকটর হাসান তারিকের দেয়া খাবার জনৈক খাদি ইসমাইলকে দিত। ভিকটরের কাছে হাসান তারিক শুনেছিলেন আজিমভকে গ্রেপ্তারের সূত্র ধরেই খাদি ইসমাইল ও আরও তিনজনেক গ্রেপ্তার করে এনেছে। অর্থাৎ তারা একই দলের লোক।\nহাসান তারিক দু’রাকাত নামায পড়ে নিয়ে প্রস্ত্তত হয়েই বসেছিলেন। দরজার তালা খোলার শব্দ কানে এল। সবগুলো ইন্দ্রীয় সজাগ হয়ে উঠল হাসান তারিকের। ধীরে ধীরে দরজা খুলে গেল। সামনে দাঁড়িয়ে ভিকটর। হাতে সেই সার্ভিস ট্রে। তাতে চায়ের কাপ সাজানো। চোখাচোখি হতেই ইশারা করে হাঁটতে শুরু করল।\nদরজাটা টেনে দিয়ে তার পিছনে হাঁটতে শুরু করলেন হাসান তারিক। একটা করিডোর দিয়ে চলছিলেন তারা। করিডোরের মুখেই একজন পুলিশ দাঁড়িয়ে। মুষ্টিবদ্ধ হলো হাসান তারিকের হাত। কিন্তু না, কিছু হলো না। পুলিশকে হাসান তারিকের দিকে তাকাতে দেখেই ভিকটর বলল, হুকুম আছে। আর কিছু বলল না পুলিশ। এবার তারা ডাইনে মোড় নিয়ে আরেকটা বিল্ডিংয়ের ছায়া ধরে এগিয় চলল। দ্রুত হাঁটছে ভিকটর। হাসান তারিকও তার সাথেই আছেন।\nবড় ফটক ওয়ালা একটা ঘরের সামেন গিয়ে পৌঁছলেন তাঁরা। ফটকের ওপরে লাল অক্ষরে লেখা আছেঃ ‘অফিসার্স প্যাসেজ’’। এখানে জানালা দিয়ে প্রথমে আইডেনটিটি কার্ড দেখাতে হয়, তারপর এখান থেকে গেট পাশ পাওয়া যায়। গেট পাশ নিয়ে ফটক দিয়ে ঘরে ঢুকতে হয়। দরজাটা ইলেকট্রনিকের। যিনি গেট পাশ দেন, তিনিই তার বাঁ পাশের কি বোর্ডে লাল বোতামটা টিপে দেন, দরজা খুলে যায়। এ ঘর পেরুলেই একটুখানি খালি জায়গা। তারপরই গেটের সাথে লাগানো গার্ড রুম। গার্ড রুমে গেট পাশ দেখালেই বোতাম টিপে গেট খুলে দেয়া হয়। ভিকটর এবং হাসান তারিক সেই ফটক ওয়ালা ঘরের সামেন পৌঁছতেই ফটকের ইলেকট্রনিক দরজা খুলে গেল। তাঁরা ঢুকতেই আবার তা বন্ধ হয়ে গেল। হাসান তারিক দেখলেন ভেতের তিনজন লোক। হাসান তারিককে দেখে একজন এগিয়ে এল। ভিকটর পরিচয় করিয়ে দিল, ইনি খাদি ইসমাইল।\nগেট পাশ দেয়া অফিসারকে হাসান তারিক তার চেয়ারের পাশেই অজ্ঞান অবস্থায় পড়ে থাকতে দেখলেন। তার ডান হাতের কাছে পড়ে আছে আধ পোড়া সিগারেট। বুঝলেন, সিগারেটের সাথে কিছু খাইয়ে ভিকটর তাকে আগেই কাবু করেছে।\nএতক্ষণ বহন করে আনা চায়ের ট্রেটা মেঝেয় রেখে দিয়ে ভিকটর টেবিল থেকে ৪টা পাশ তুলে নিয়ে খাদি ইসমাইলের হাতে দিতে দিতে দ্রুত বলল, তুমি চা নিয়ে গার্ড রুমে ঢোকার পর একজন গেট পাশগুলো জানালা দিয়ে গার্ডকে দেবেন। গার্ড যখন ওগুলো চেক করতে শুরু করবে, তখন দু’জনে মিলে গাডরুমের গার্ড দু’জনকে কাবু করতে হবে। গেট খোলার জন্য বোতাম টেপার দায়িত্ব আমার। ওদেরকে এ্যালার্ম বাজাবার সুযোগ দেয়া যাবে না।\nভিকটর চলতে শুরু করেছে। হাসান তারিক চলতে গিয়ে হঠাৎ ফিরে এলেন অজ্ঞান হয়ে পড়ে থাকা অফিসারের টেবিলে। টান দিয়ে তার ডান পাশের ড্রয়ারটা খুলে ফেললেন। চোখটা হাসান তারিকের উজ্জ্বল হয়ে উঠল। হ্যাঁ, আছে রিভলভর। লোডেড। রিভলভরটি পকেটে পুরলেন হাসান তারিক। খুলে ফেললেন বাঁ পাশের ড্রয়ারও। নিকশ সাদা রংয়ের আরেকটা রিভলভর। অপেক্ষাকৃত ছোট। হাতে তুলে নিলেন। অস্বাভাবিক ভারী। ব্যারেল ও ট্রিগারের দিকে তাকিয়ে চমকে উঠলেন হাসান তারিক। এ তো ল্যাসার রিভলভর। ট্রিগার বোতামটি লাল। অর্থাৎ রিভলভরটি লোডেড। রিভলভারটি পকেটে রাখতে যাবেন এমন সময় জানালার ওপাশ থেকে পায়ের শব্দ এল। চোখ তুলতেই চোখাচোখি হলো এক পুলিশ অফিসারের সাথে। অফিসারটি চোখে বিস্ময় বিমূড়তা, কিন্তু তা মুহুর্তের জন্য। পরক্ষনেই সে হাত দিল পকেটে। এর অর্থ হাসান তারিক বুঝেন। সাদা রিভলভর ধরা ডান হাতটি হাসান তারিক ওপরে তুললেন। পরের অবস্থাটা চিন্তা করে নিজেই শিউরে উঠলেন হাসান তারিক। কিন্তু উপায় নেই। পুলিশ অফিসারটির চোখ ভয়ে বিস্ফারিত দেখা গেল। হাসান তারিক চোখ বন্ধ করে শাহাদাৎ আঙুল দিয়ে চাপ দিলেন লাল বোতামটায়। মাত্র দু’তিন সেকেন্ড। চোখ খুললেন হাসান তারিক। পুলিশ অফিসারের দেহটা গড়াগড়ি যাচ্ছে। কিন্তু মাথাটা নেই। আরেকবার গোটা শরীর শির শির করে উঠল হাসান তারিকের।\nমিনিটের মধ্যেই ঘটে গেল গোটা ব্যাপারটা। ভিকটর বিস্ফারিত চোখে তাকিয়ে ছিল এদিকে। রিভলভরটা পকেটে রেখে হাসান তারিক বললেন, ভিকটর তাড়াতাড়ি। এক্ষণি সব জানাজানি হয়ে যাবে।\nভিকটর চা নিয়ে গার্ডরুমের দিকে এগুল দ্রুত। করিডোরের মত বেশ লম্বা ঘর। কিন্তু আর কেউ নেই ঘরে। আজ উজবেকিস্তানে নতুন ফসল উঠার উৎসব। ঈদের বিকল্প আনন্দ অনুষ্ঠান হিসাবে কম্যুনিস্টরা একে প্রতিষ্ঠা করতে চাইছে। তাই সরকারী ভাবে বিভিন্ন প্রকার আনন্দানুষ্ঠানের ব্যাপক ব্যবস্থা করা হয় এদিনে। আজ উজবেকিস্তানে সাধারণ ছুটির দিন। তাই কারাগারের অফিসেও অপরিহার্য কিছু কর্মচারী ছাড়া আর কেউ নেই। ভিকটর ঘর পেরিয়ে ফাঁকা চত্বরটায় গিয়ে নেমেছে। হাসান তারিকরা দরজা থেকে উঁকি মেরে দেখলেন, ভিকটর চায়ের ট্রে নিয়ে গার্ডরুমে প্রবেশ করছে।\nহাসান তারিক খাদি ইসমাইলকে বললেন, আপনি এদের নিয়ে গার্ডরুমের সামনে গিয়ে দাঁড়ান অমি গার্ডরুমে ঢুকব।\nহাসান তারিক পকেটে হাত পুরে গার্ডরুমের দিকে এগুলেন। নির্লপ্ত গতি। গার্ডরুমের জানালা দিয়ে একজন গার্ডকে তিনি দেখতে পাচ্ছেন। ভিতরে তাকিয়ে কার সাথে যেন আলাপ করছে। ভিকটরের সাথে কি? এই তো সুযোগ। হাসান তারিক গার্ডরুমের পাশ ঘুরে দ্রুত গার্ডরুমে প্রবেশ করলেন। গার্ডরুমের দরজায় পা দিয়েছেন এমন সময় তীব্র সুরে বিপজ্জনক বিউগল বেজে উঠল। চমকে উঠে দাঁড়িয়ে পড়ল দুজন গার্ড। ভয়াবহ ধরনের অটোমেটিক কারবাইন টেনে নিল ওরা। কিন্তু ঐ পর্যন্তই। হাসান তারিকের রিভলভর দ্রুত গতিতে দু’বার অগ্নি বৃষ্টি করল। গুঁড়িয়ে গেল দুটি মাথা। ভিকটর মুহুর্তের হন্য হতচকিত হয়ে পড়েছিল। কিন্তু পরক্ষণেই ছুটে গেল জানালার পাশের কি বোর্ডে। চেপে ধরল নির্দিষ্ট বোতাম।\nদরজা খুলে গেল। দ্রুত গতিতেই গেট থেকে বেরিয়ে এল তারা পাঁচজন। রাস্তার ওপারে স্টার্ট নেয়া একটা জীপ। লাল রিয়ার লাইটের উপরে জ্বলছে নাম্বার-৭৮৬৮। তারা গাড়ীর কাছে যেতেই দরজা খুলে গেল। দ্রুত গাড়ীতে উঠে বসলেন।\nবিউগল কেঁপে কেঁপে তখনো বেজেই চলেছে। ভিকটর বলল, এদিকে আসার ইলেকট্রনিকের দরজা বন্ধ। এ গেটে আসার জন্য ওদের ঘুরে আসতে হবে। ততক্ষনে গাড়ীটি চলতে শুরু করেছে। মাত্র পঞ্চাশ গজ সামনেই একটা রাস্তা পশ্চিমে বেরিয়ে গেছে এ জেল রাস্তা থেকে। দ্রুত জীপটি জেলখানার পাশের এ বিপজ্জনক রাস্তা ছেড়ে ঐ রাস্তায় গিয়ে পড়ল। জেলখানার দিকে থেকে তখন অনেকগুলো পুলিশের গাড়ীর একটানা ইমারজেন্সী সাইরেন ভেসে আসছে। বিউগলের তীব্র চিৎকার ইতিমধ্যে অনেকটা নেমে গেছে।\nহাসান তারিকের পাশেই বসেছিল আমির উসমান। সে বলল, ভাই হাসান তারিক, মুবারকবাদ আপনাকে। আমি অভিভূত হয়েছি। তার কথা শেষ না হতেই ভিকটর বলে উঠল, আমি স্যারকে গোবেচারা ভদ্রলোক মনে করতাম, কিন্তু তিনি তো আগুন।\nহাসান তারিক এদিকে কান না দিয়ে বললেন, ওরা অয়্যারলেসে গোটা পুলিশ নেটওয়ার্ককে জানিয়ে দেবে। গাড়ি সার্চ করা শুরু করবে ওরা। আমাদরে গাড়ি ওরা দেখেনি, গাড়ীতে আমরা আছি তাও জানে না। কিন্তু তার আগেই সরে পড়তে হবে।\nএবার ড্রাইভার কথা বলল। বলল সে, সামনের ব্রীজটা পার হলেই আর কোন ভয় নেই ইনশাআল্লাহ। পরের যে পুলিশ পোস্ট তার আগেই মেইন রোড ছেড়ে দিয়ে আমরা পাশে চলে যাব।\nসামনে দুরে একটা লাল আলো জ্বলছে। ড্রাইভার বলল, ওটাই ব্রীজের মুখ। লাল আলো দেখে মুখটা বিষন্ন হয়ে উঠল হাসান তারিকের। চেকিং কি শুরু হয়েছে? না ওটা রুটিন ট্রাফিক নিয়ন্ত্রণের আলো? হেড লাইটের আলোতে ব্রীজটা এবার স্পষ্ট দেখা যাচ্ছে। স্টিল হেলমেটওয়ালা দু’জন পুলিশ। হাতে তাদের সাব মেশিনগান। ড্রাইভারের দিকে তাকিয়ে হাসান তারিক বললেন থামতে বললে থামানই উচিত হবে। \nকিন্তু..... কিছু বলতে শুরু করল ড্রাইভার।\nহাসান তারিক তাকে থামিয়ে দিয়ে বললেন, তাদের থামানোটা রুটিন চেকও হতে পারে, না থামলে তারা সন্দেহ করবে। তাতে ব্রাশ ফায়ারের মুখোমুখি হতে পারি আমরা।\nআর যদি রুটিন চেক না হয়? বললড্রাইভার।\nতাহলে পুলিশ দুটোর দায়িত্ব আমার। বললেন হাসান তারিক।\nগাড়িটি ব্রীজের মুখে এসে পৌঁছেছে। ততক্ষণে ব্রীজের মুখের সবুজ আলো আবার জ্বলে উঠেছে। গাড়ীর ভীড় নেই বললেই চলে। চলতে শুরু করেছে গাড়ীগুলো। একজন পুলিশ অয়্যারলেসে কথা শুরু করল। আরেকজন পুলিশ ধীর গতি গাড়ীগুলোর দিকে একনজর চেয়েই চলে যেতে ইশারা করছে। হাসান তারিকদের গাড়ীও ঐভাবে চলে যাবার ইশারা পেল। ততক্ষণ প্রায় রুদ্ধশ্বাসে অপেক্ষা করছিল একটা কোন কিছুর। এবার হাঁফ ছেড়ে বাঁচল। সাদা রিভলভরটা পকেটে চালান করে দিলেন হাসান তারিক। \nহাসান তারিকদের গাড়ি ব্রীজে প্রবেশ করেছে। এমন সময় অয়ারলেসে কথা বলা পুলিশটি উত্তেজিতভাবে অন্য পুলিশকে কি যেন বলল। তারপর তারা রাস্তায় ছুটে এল, বন্ধ করে দিল গাড়ীর অগ্রসরমান গতি। জানালা দিয়ে সেদিকে তাকিয়ে আল্লাহর শুকরিয়া আদায় করলেন হাসান তারিক।\nশুকরিয়া আদায় করলেন সকলেই। \nমাইল খানেক যাবার পর গাড়ীটি হাইওয়ে ছেড়ে দিয়ে অপেক্ষাকৃত ছোট একটি রাস্তা ধরে শহরের পূর্ব-দক্ষিণ প্রান্তের দিকে এগিয়ে চলল। পেছনের বহুদূর পর্যন্ত দেখা যায়। হাসান তারিক কিছুক্ষণ পেছনের দিকটা পর্যবেক্ষণ করে নিশ্চিত হলেন, না কেউ অনুসরণ করছে না। \nগাড়িটি দক্ষিণ পূর্বে প্রায় মিনিট দশেক চলার পর দক্ষিণ দিকে আরেকটা বাঁক নিয়ে একটা সরু গলির মধ্যে ঢুকে গেল। একটা গ্যারেজের গেটে দাঁড়িয়ে পড়ল গাড়িটা। সংগে সংগে খুলে গেল গ্যারেজের গেট। ভেতরে ঢুকল গাড়ি।\nগাড়ি থামতেই ছুটে এল কয়েকজন। এদিকে গাড়ি থেকে সবাই নেমে পড়লেন। প্রথমেই ড্রাইভার জড়িয়ে ধরল হাসান তারিককে।\nড্রাইভারের নাম আনোয়ার ইব্রাহিম। বিশ্ববিদ্যালয়ের খাতায় সে ইব্রাহিমভ। দু’বছর আগে তাসখন্দ বিশ্ববিদ্যালয় থেকে সে ইতিহাসে ডিগ্রী নিয়ে বেরিয়েছে। পেশা হিসাবে নিয়েছে শিক্ষকতা। সে একটি বিদ্যালয়ের ইতিহাসের শিক্ষক। ড্রাইভিং লাইসেন্সও তার আছে। সাইমুমের তাসখন্দ ব্রাঞ্চের প্রধান।\nআনোয়ার ইব্রাহিম হাসান তারিককে নিজের পরিচয় দেবার পর পরিচয় করিয়ে দিল খাদি ইসমাইলের সাথে। খাদি ইসমাইল উজবেকিস্তান সাইমুমের অপারেশন স্কোয়াডের আমুদরিয়া সেক্টরের একজন কমান্ডার। আজিমভের কমান্ডেই সে কাজ করত। আজিমভ ধরা পড়ার ১৫দিন পর সেও ধরা পড়ে যায় একজন কর্মীর সামান্য ভুলের কারণে।\nহাসান তারিককে পরিচয় করিয়ে দেয়া হলে উজবেকিস্তান সাইমুমের গোয়েন্দা বিভাগের দায়িত্বশীল আমির উসামনের সাথে। আনোয়ার ইব্রাহিম জানান, ভিকটরের সাথে যোগাযোগ করা এবং আজকের অপারেশনের প্ল্যানটা তারই তৈরী। আমির উসমানের বয়স ৪৫ এর মত। উজবেক পুলিশের গোয়েন্দা শাখার একজন ডাইরেক্টর হিসাবে কাজ করেছে প্রায় ১৫ বছর। স্বাস্থ্যগত কারণে অব্যাহতি নিয়েছে চাকুরী থেকে। চাকুরীর সময় থেকেই জাতীয় মুক্তি আন্দোলনকে সহায়তা দিয়ে আসছে। সরকারী চাকুরীতে যারা আছে তাদের সাথে যোগাযোগের সে একটি বড় সূত্র।\nহাসান তারিক আমির উসমানকে বুকে জড়িয়ে ধরে মোবারকবাদ জানিয়ে বললেন, আল্লাহ আপনাকে আরও কাজের শক্তি দান করুন। আমির উসমান বলল, আপনার দোয়া আল্লাহ আমাদের সবার জন্য কবুল করুন। \nগ্যারেজের সাথেই একটা বড় তিনতলা বাড়ি। বাড়ি এবং গ্যারেজ দুটোরই মালিক আনোয়ার ইব্রাহিম। কম্যুনিস্ট পার্টির ক্যাডারের বাইরে যে দু’চারজন ভাগ্যবান লোকের তাসখন্দে বাড়ি আছে, আনোয়ার ইব্রাহিম তাদেরই একজন। এর পেছনে একটা ইতিহাস আছে। যে ইতিহাস স্মরণ করতে লজ্জা পায়, দুঃখ পায় আনোয়ার ইব্রাহিম।\nআনোয়ার ইব্রাহিমের পিতামহ আবদুল্লাহ কম্যুনিস্ট প্রলোভনে ভূলে লাল ফৌজের সহযোগী হিসেবে কাজ করে। ১৯৩০ সালে উজবেকিস্তানের এ অঞ্চলে যৌথ খামারের প্রতিষ্ঠা হয়। মুসলিম জনসাধারণ তাদের ধ্বংসাবশিষ্ট শক্তি নিয়েই কম্যুনিস্ট অর্থনৈতিক ব্যবস্থার প্রতিরোধের চেষ্টা করে। তখন কম্যুনিষ্ট লৌহ শাসনের স্থানীয় লাঠিয়ালের ভূমিকা পালন করে আবদুল্লাহ। অবর্ণনীয় অত্যাচার চলে মুসলিম কৃষকদের ওপর। তাদের বাড়ি-ঘর, ঘোড়া এবং কৃষি জমিই শুধু কেড়ে নেয়া হয় না, তাদের স্ত্রী- কন্যাকেও দখল করা হয়। সে সময় পরাজিত অবস্থায় একজন মুসলমানের প্রতি একজন কম্যুনিস্টের বিদ্রুপ উক্তি ছিল এই রকম-\n‘আল্লাহর সাহায্যে আমরা তোমাদের থেকে জীবন ধারণের সব সামগ্রী নিয়েছি। এখন তোমাদের স্ত্রীদের পর্যন্ত আমরা যৌথ ব্যবস্থাধীনে আনব। এভাবে আমরা তাদের শয্যা শায়িনী করব। এভাবে পরস্পরে আমরা প্রীতি বন্ধনে আবদ্ধ হতে পারব’। আবদুল্লাহকে তার কাজের পুরস্কার হিসাবে কম্যুনিস্ট সরকার এই জমি দান করে এবং বাড়ি তৈরীরও ব্যবস্থা করে দেয়। বাড়ীর এই ইতিহাস কখনও আনোয়ার ইব্রাহিমের কাছে তুললে সে বলে, দাদার পাপের প্রায়শ্চিত্ত করার কাজ আব্বা থেকেই শুরু হয়েছে। তিনি প্রায়ই বলতেন, আমার নাম তিনি রেখেছেন লাল ফৌজের বিরুদ্ধে মুসলমানদের স্বাধীনতা যুদ্ধের বীর আনোয়ার পাশা ও ইব্রাহীম বাকেরের নাম অনুসারে। আনোয়ার পাশা লাল ফৌজের সাথে এক রক্তক্ষয়ী যুদ্ধে শহীদ হন এবং ইব্রাহিম বাকের উজবেকিস্তান ও তাজিকিস্তানের পাহাড়ে প্রান্তরে দীর্ঘদিন প্রতিরোধ যুদ্ধ চালানোর পর ১৯৩৫ সালে ধরা পড়েন এবং লাল ফৌজের হাতে শাহাদাৎ বরণ করেন। এই নাম রাখা দাদার কাজের বিরুদ্ধে আব্বার নিরব, কিন্তু অত্যন্ত শক্ত প্রতিবাদ। আমি বিশ্ববিদ্যালয়ে সরকারী ইতিহাস পড়েছি, কিন্তু তার পাশাপাশি আব্বার কাছে সত্যিকার ইতিহাসও পড়েছি। আব্বা গোপনে লাহোর থেকে এসব আনিয়ে নিয়েছিলেন।\nগ্যারেজ এবং বাড়ীটি এখনও সরকারীভাবে আনোয়ার ইব্রাহিমের বটে, কিন্তু এর সব কিছুই আনোয়ার ইব্রাহিম সাইমুমকে দান করেছে। তিন তলার দুটি কক্ষ নিয়ে আনোয়ার ইব্রাহিম বাস করেন। এ দুটি কক্ষের উপযুক্ত ভাড়া ইব্রাহিম সাইমুমকে দেয়।\nআমির উসমান হাসান তারিক সহ সবাইকে নিয়ে গ্যারেজের মধ্য দিয়ে ঢুকে পেছনের দরজা দিয়ে বাড়িতে প্রবেশ করল। আমির উসমানের অফিস কক্ষে হাসান তারিক ও আমির উসমান গিয়ে বসলেন। অফিসটি দোতলায়। ঘরের বাইরে রুশ ভাষায় বিরাট একটা সাইনবোর্ড- ‘অফিস অফ দি লিগাল কনসালট্যান্ট (প্রাইভেট)’।\nহাসান তারিক ও আমির উসমান টেবিলে মুখোমুখি বসে। কথা বলল প্রথম আমির উসমান। বলল, আপনাকে ওরা ধরে এনেছে এটা শুরু থেকেই আমরা জানি। এদেশে আমাদের সব কর্মীই এটা জানে। কিন্তু কোথায় কিভাবে যে আছেন এটা আমাদের জানা ছিল না। অতি সম্প্রতি আমরা এ ব্যাপারে জানতে পারি।\nভিকটরের সাথে কিভাবে আপনাদের যোগাযোগ হলো?\nসে একটা ইতিহাস। ‘ফ্র’-এর গোয়েন্দা সংস্থা ‘রিও’র তাসখন্দের অভ্যন্তর বিভাগের প্রধান উমর জামিলভ আপনার সন্ধান ইসলামিক স্টেট অব ফিলিস্তিনের মস্কোস্থ এ্যামবাসীকে জানায়। সেই সাথে জানায় সহজ শিকার হিসাবে ভিকটরের নাম। এ খবর আমরা পাওয়ার পরেই ভিকটরের সাথে যোগাযোগ করি।\n‘রিও’-এর একজন অফিসার এটা করল? তাঁকে আপনারা জানেন? অপার বিস্ময় হাসান তারিকের চোখে।\nআমরা তাঁকে জানি না, এখনো খোঁজ নিতেও পারিনি।\nআমির উসমান থামল। হাসান তারিক কোন কথা বললেন না। তার ভাবনা এখন অন্য জায়গায়। আয়িশা আলিয়েভার কথা মনে পড়ল তার। উমর জামিলভ তাসখন্দ ‘রিও’ও অভ্যন্তর বিভাগের প্রধান হলে সেই তো ওখানে আলিয়েভার টপ ‘বস’ হবার কথা। তাহলে উমর জামিলভের হাতে কি আয়িশা আলিয়েভার ক্ষতি হতে পারে? আশার একটা আলো জেগে উঠতে চাইলো তার মনে। হাসান তারিকের কাছে আলিয়েভার লেখা চিঠি যে মুহূর্তে ওদের হস্তগত হয়ে যায়, তখন থেকেই হাসান তারিক আলিয়েভার জীবনের আশা পরিত্যাগ করেছিলেন।\nহাসান তারিকের চিন্তাজাল ছিন্ন করে আমির উসমানই আবার কথা বলল। বলল সে, আজ রাতের মধ্যেই আমাদের পাহাড়ের ঘাঁটিতে পৌঁছতে হবে। গাড়ীর পথ এখন একটুও নিরাপদ নয়। পাহাড়-মালভুমির দুর্গম পথে আমাদের ঘোড়ায় চড়ে যেতে হবে। সময়ও লাগবে এর জন্য প্রচুর। আমির উসমানের কথা শেষ হতেই ঘরে ঢুকল আনোয়ার ইব্রাহিম। বলল, চলুন খাবার তৈরী।\nএই মুহুর্তে এর চেয়ে বড় সুখবর আমার জন্য কিছু নেই, বলে হেসে উঠে দাঁড়ালেন হাসান তারিক। উঠে দাঁড়াল আমির উসমানও।\n\n\n\nঘুম ভাঙতেই উঠে বসল রোকাইয়েভা। ঘরে আলো জ্বলছে তখনও। কেউ আসেনি। তাহলে এ ঘরে ভাইয়া আসেনি? মনটা আনচান করে উঠল। ছুটল ভাইয়ার ঘরের দিকে। শূন্য ঘর। বেরিয়ে এল ঘর থেকে। দোতলার বারান্দা থেকে গেট দেখা যায়। দেখল, গেট বন্ধ। পূর্ব আকাশে শুকতারা জ্বল জ্বল করছে। এখনও বেশ অন্ধকার। অন্ধকারের দিকে তাকিয়ে কালকের রাতের আশংকাটা আবার মনে জাগল। দাদীর ঘরে এলো রোকাইয়েভা। দাদী ফজরের নামায শেষ করে উঠে দাঁড়াচ্ছেন। রোকাইয়েভা বলল, দাদী ভাইয়া..... কথা শেষ করতে পারল না। গলাটা যেন বন্ধ হয়ে এল তার ।\nচিন্তা করছিস কেন, আসবে।কত কাজে কত জায়গায় যেতে পারে।\nকিন্তু টেলিফোন-ভাইয়ার টেলিফোন নিরব কেন? এমন তো কোনদিন হয়নি। ভাইয়া বাড়িতে না জানিয়ে তো কোথাও থাকেন না!\nতোর ভাইয়া যে কাজ করে, অনেক সময় বলার সুযোগ নাওতো পেতে পারে?\nকিন্তু তার অফিস? তিনি না পারলে অফিস তো জানিয়েছে? দাদী কোন উত্তর দিলেন না। তাঁর চোখেও চিন্তার একটা কালো ছায়া। সত্যিই উমর জামিলব এমন তো কোন দিন করেনি। সে ডিউটি পাগল সত্য, কিন্তু বাড়ীর প্রতি দায়িত্ব-কর্তব্যে সে বিন্দুমাত্রও অবহেলা করে না। মনের এ চিন্তা চাপা দিয়ে দাদী বললেন, এখনও তো নামায পড়িসনি। যা নামায পড়ে আয়, মনটা ভালো হবে।\nদাদী কুরআন শরীফ পড়ছিলেন। রোকাইয়েভা নামায পড়ে এসে তার পাশে বসল। এমন সময় কলিং বেল বেজে উঠল। মুখটা উজ্জ্বল হয়ে উঠল রোকাইয়েভার। ভাইয়ার কোন খবর? ছুটে গেল সে বাইরে। একটি খাম হাতে ঘরে ফিরে এল। বন্ধ খাম। কারো নাম নেই খামে।\nকে দিল? জিজ্ঞেস করলেন দাদী।\nদারোয়ানকে কে যেন দিয়েছে। আপনাকে দিতে বলেছে।\nপড়তো দেখি।\nখাম ছিঁড়ে চিঠি বের করল রোকাইয়েভা। চার ভাঁজ করা চিঠি খুলে পড়তে লাগল সে।\nচিঠি পড়তে গিয়ে ডুকরে কেঁদে উঠল রোকাইয়েভা। তার হাত থেকে পড়ে গেল চিঠি। বিছানায় লুটিয়ে পড়ল রোকাইযেভার দেহটা। দাদী কুরআন শরীফ বন্ধ করে টেবিলে রেখে রোকাইয়েভার পাশ থেকে চিঠি তুলে নিলেন। পড়লেন-\nদাদী, আমি জামিলভের এক ভাই। জামিলভ নেই। আপনারা, আমরা কেউ কোন দিন আর তাকে খুঁজে পাব না। তাসখন্দ জেল থেকে সাইমুম নেতা হাসান তারিক, তিনজন বিদ্রোহী নেতা এবং ভিকটর নামের একজন  জেল কর্মচারী পালিয়েছে। ভিকটরের সন্দেহজনক গতিবিধি রিপোর্ট হওয়ার পরেও জামিলভ তাকে সুযোগ দিয়েছে, ব্যবস্থা গ্রহণের কোন নির্দেশ দেয়নি। অর্থাৎ জেল পালানোর ঘটনার সাথে তার যোগসাজস ছিল। সুতরাং বিশ্বাসঘাতকতার অভিযোগে জামিলভ দন্ডিত হয়েছেন।\nদুঃখ করবেন না দাদী। এ দেশে জামিলভদের সারি বড় দীর্ঘ। আরও কত দীর্ঘ হবে কে জানে!\nযুবায়েরভ।\n\nচিঠি পড়া শেষ করলেন দাদী। কিন্তু মনে হচ্ছে চিঠি পড়া শেষ হয়নি তাঁর। চিঠি ঐভাবেই তাঁর হাতে ধরা। চোখ দুটি চিঠির ওপরই নিবদ্ধ। স্থির অচঞ্চল তিনি। দৃষ্টি শূন্য। যেন তিনি পাথর হযে গেছেন।\nপল পল করে সময় কেটে গেল। পাশে বিছানায় পড়ে কাঁদছে রোকাইয়েভা। এক সময় মুখ ফিরিয়ে দাদী সেদিকে তাকালেন। দাদীর দুচোখে দুফোঁটা অশ্রু টলমল করে উঠল। রোকাইয়েভার মাথায় হাত বুলিয়ে বললেন, কাঁদিস না বোন, আমার জামিলভ বীরের মৃত্যুবরণ করেছে। শহীদ সে। ওর জন্য গর্ব কর।\nতারপর দাদী ধীরে ধীরে উঠলেন। জামিলভের কক্ষে এলেন। টেবিলের ওপর জামিলভের একটা বাঁধানো ফটো। বিশ্ববিদ্যালয় থেকে যখন ডিগ্রী নিয়ে বেরোয়, তখনকার তোলা। ফটোটি হাতে তুলে নিয়ে বললেন, কাজ দিয়ে প্রমাণ করে যাবি বলেই কি মুখে কিছু কোনদিন বলিসনি?\nদাদীর চোখের এক ফোঁটা পানি ফটোর স্বচ্ছ কাঁচে গিয়ে পড়ল। জানালা দিয়ে আসা সকালের এক টুকরো রোদে তা জ্বল জ্বল করে উঠল।\nরোকইয়েভা দাদীর পাশে এসে দাঁড়িয়েছে। চেখের পানিতে গোটা মুখ তার ধোয়া। তার দিকে চেয়ে দাদী বললেন, জামিলভ তার পূর্ব পুরুষের মান রেখেছে। তোদের মুসলিম পূর্ব পুরষেরা জান দেয়াকে ভয় করেনি, যেদিন থেকে এ ভয় দানা বেঁধে বসল, সেদিন থেকেই আমাদের সর্বনাশের ঘোর অমানিশা শুরু।\nআবার কলিং বেল বেজে উঠল। বেরিয়ে গেল রোকাইয়েভা। ফিরে এল হাতে একটি কাগজ নিয়ে। একটা সরকারী নির্দেশ পত্র। রোকাইয়েভার মুখটা যেন বেদনায় আরো নীল দেখা গেল।\nকি ওটা? জিজ্ঞেস করলেন দাদী।\nএকটা নির্দেশ পত্র।\nসরকারী নির্দেশ পত্র? কি আছে ওতে?\nবিশ্বাসঘাতক জামিলভের সমস্ত স্থাবর অস্থাবর সম্পত্তি বাজেয়াপ্ত করা হয়েছে। তিনদিনের মধ্যে বাড়ি ছেড়ে দিতে হবে।\nকান্নায় ভেঙে পড়ল রোকাইয়েভা। দাদী রোকাইয়েভাকে টেনে নিয়ে পাশে বসালেন। বললেন, মন শক্ত কর বোন। আরো অনেক কিছুর জন্য আমাদের প্রস্ত্তত থাকতে হবে। \nএকটু থামলেন দাদী। তারপর বললেন, জাতিকে ভালোবাসার বড় বড় কথা অনেক বলেছি, ভালোবাসি যে তার পরীক্ষাও তো দিতে হবে! তোর ভাই তা পেরেছে, তুই পারবি না রোকাইয়েভা?\n‘পারবো’ বলে দাদীকে জড়িয়ে ধরে ফুঁপিয়ে কেঁদে উঠল রোকাইয়েভা।\nতাসখন্দ কম্যুনিস্ট পার্টির সেক্রেটারীয়েটের কমিটি রুম। নিরাপত্তা কমিটির বৈঠক। মস্কো থেকে ছুটে এসেছেন ‘ফ্র’-এর প্রতিরক্ষা প্রধান কলিনকভ, গোয়েন্দা সংস্থা ‘রিও’-এর চীফ কুলিকভ এবং মিলিটারী ইন্টেলিজেন্সের প্রধান সার্জি মোকলভ। এই মিটিংয়ে হাজির আছে উজবেকিস্তান ও তাজিকিস্তানের ‘ফ্র’-এর ফাস্ট সেক্রেটারীদ্বয় এবং দুই রাজ্যস্থ ‘ফ্র’-এর গোয়েন্দা ও পুলিশ প্রধানরা।\n‘রিও’ চীফ কুলিকভ বলল, দেশের এই দক্ষিণাঞ্চলে সাম্প্রতিককালে এমন কিছু ঘটনা ঘটেছে যা আমাদের কম্যুনিস্ট ব্যবস্থাকে উদ্বিগ্ন করে তুলেছে। এই বিষয় নিয়ে আলোচনার জন্যই আজকের বৈঠক। মাননীয় প্রতিরক্ষা মন্ত্রী কলিনকভ এখন এ ব্যাপারে কিছু বলবে।\nকলিনকভ নড়েচড়ে বসল। সবার দিকে একবার চোখ বুলিয়ে নিয়ে বলল, দেশের এ অঞ্চলে সম্প্রতি এক সংগে এমন কিছু ঘটনা ঘটেছে যাকে খুব ছোট করে দেখা যাচ্ছে না। জামিলভ ও আলিয়েভার বিশ্বাসঘাতকতাকে বিচ্ছিন্ন ঘটনা মনে করতে পারছি না। তাদের বিশ্বাসঘাতকতার চরিত্র একই রকম- ধর্মীয় স্বকীয়তা বোধের উন্থান। এই উথানটা ডেনজারস। আগুনের মত তা ছড়িয়ে পড়তে পারে। বহুদিন এই চেতনা উৎখাতের জন্য আমরা প্রাণপণ চেষ্টা করেছি। কিন্তু তা উৎখাত হয়নি। গোপনে গোপনে তা সজীব সবল হয়ে উঠেছে। আগে এটা তেমন একটা নজরে পড়তো না, কিন্তু তা এখন নজরে পড়ার মত প্রবল হয়েছে। এ কথাগুলো আপনাদের কারো অজানা নয়, গত দু’বছরের পরিসংখ্যান আপনাদের সবারই নজরে আছে।\nএকদিকে এই অবস্থা, অন্যদিকে হাসান তারিকের জেল থেকে পালিয়ে যাওয়া এবং আহমদ মুসা গায়েব হওয়া আমাদের কাছে খুবই তাৎপর্যপূর্ণ। আপনারা জানেন, হাসান তারিক সাইমুমের একজন প্রথম সারির নেতা- যারা ফিলিস্তিনে একটা অসাধ্য সাধন করেছে্ আর আহমদ মুসাতো ফিলিস্তিন ও মিন্দানাও বিপ্লবের নায়ক। সংগঠন গড়ে তোলার একটা যাদুকরী ক্ষমতা রয়েছে তার। এ ছাড়া গোটা মুসলিম বিশ্বে তার এমন একটা ইমেজ গড়ে উঠেছে যে, সে যেখানেই যায় একটা অপ্রতিরোধ্য আবেগ ও প্রাণ চাঞ্চল্যের সৃষ্টি হয়। সেই আহমদ মুসা প্লেন-ক্রাশের পর রহস্যজনকভাবে গায়েব হয়ে গেছে। তন্ন তন্ন করে অনুসন্ধানের পর আমরা নিশ্চিত হয়েছি, বাক্স সমেত আহমদ মুসাকে কে বা কারা উদ্ধার করেছে। বিধ্বস্ত বিমানের সব কিছুই আমরা পেয়েছি, একমাত্র ঐ বাক্স ছাড়া। বাক্স উদ্ধারের জন্য পাহাড়, উপত্যকা, নদী এবং নদী তীরবর্তী এলাকা সবই অনুসন্ধান করা হয়েছে। ‘ফ্র’- এর বিশ্বাস, সে এদেশেই আছে।\nসুতরাং সব মিলিয়ে আমরা একটা উদ্বেগজনক অবস্থারই আলামত দেখতে পাচ্ছি। এ অবস্থায় আমাদের করনীয় কি তা নিয়েই আজ আমরা আলোচনা করব।\nকলিনকভ থামল। এবার কথা বলল মিলিটারী ইন্টেলিজেন্সের প্রধান সার্জি মোকলভ। সে বলল, বর্তমান অবস্থার পেছনে আফগানিস্তানও একটা ফ্যাক্টর। এ সম্পর্কে স্যার কিছু বললে ভালো হত।\nহ্যাঁ, ঠিক বলেছেন। বলল কলিনকভ, ‘তবে এ ব্যাপারে একথা বলাই যথেস্ট যে, আমরা সেদিক থেকে একটা অকল্পণীয় বিপদের সম্মুখীন যা আপনারা সকলেই জানেন। ভাষা, বংশ ও জাতিগত একটা সাদৃশ্যের কারণে আফগানদের ভাব ও মানসিকতা শুধু নয় সেখান থেকে গেরিলা ও চরদের অনুপ্রবেশের ঘটনাও বেড়ে গেছে। তারা ব্যাপকভাবে এদেশে আশ্রয়ও পাচ্ছে।\nথামল কলিনকভ। সবাই কিছুক্ষণ নিরব। তারপর প্রথমে কথা বলল কুলিকভ। বলল, ফিলিস্তিন ও মিন্দানাওয়ে সাইমুম যে পন্থা ও পদ্ধতিতে কাজ করেছে সেটা গভীরভাবে বিশ্লেষণ করে তাদের ব্যাপারে আমাদের কর্মকৌশল ঠিক করা হোক এটা আমাদের প্রস্তাব।\nঠিক বলেছেন। আমি এটা নোট করলাম। কিন্তু এটা সময় সাপেক্ষ ব্যাপার। ইতিমধ্যে আমাদের কি করা দরকার?\nকুলিকভই আবার কথা বলল। বলল সে, আমরা জামিলভ ও আলিয়েভার ক্ষেত্রে যে কঠোর পদক্ষেপ গ্রহণ করেছি সেটা অব্যাহত রাখতে হবে। আমাদের মুসলিম কর্মচারীদের এ কথা বুঝাতে হবে, বিদ্রোহ তৎপরতার প্রতি বিন্দুমাত্র দুর্বলতা পেলেও তার শাস্তি মৃত্যুদন্ডের নিচে হবে না। গোয়েন্দা নেটওয়ার্ক আমাদের যেটা আছে, ঠিকই আছে। শুধু অতুর্কি অফিসারের সংখ্যা এখানে বাড়াতে হবে। যারা অন্য সব কিছুর সাথে স্থানীয় গোয়েন্দা অফিসারসহ স্থানীয় সকল কর্মচারী ও দায়িত্বশীলের কাজের প্রতিও গোপনে নজর রাখবে। আফগানিস্তানের পথে আসা এবং দেশের গোপন ছাপাখানায় ছাপা ইসলামী সাহিত্যর উৎস ও প্রচার বন্ধের লক্ষ্যেও অত্যন্ত কঠোর শাস্তির ব্যবস্থা করতে হবে। একে বিদ্রোহ তৎপরতার সাথে শামিল করে এ অপরাধের জন্য মৃত্যুদন্ডেরই ব্যবস্থা করা উচিত হবে। থামল কুলিকভ।\nউজবেক ‘ফ্র’-এর ফার্স্ট সেক্রেটারী বলল, আমি মনে করি বর্তমান অবস্থায় এসব দমনের জন্য কঠোর শাস্তি ও মুসলিম কর্মচারী ও দায়িত্বশীলদের ওপর চোখ রাখার ব্যবস্থা করা হলেই চলবে। একটা ভীতি সৃষ্টি করা গেলেই সাধারণ মানুষের কাছে বিদ্রোহীরা আর কোন আশ্রয় পাবে না। \nতাজিক ‘ফ্র’-এর ফার্স্ট সেক্রেটারী চেরনেংকো মাথা নেড়ে উজবেক সেক্রেটারীর কথায় সায় দিল।\nকুলিকভ বলল, উজবেক সেক্রেটারী ভালো প্রস্তাব করেছেন। আমরা স্থানীয় কর্মচারীদের অবিস্বাস করবো না, তবে তাদের ওপর নির্ভর করবো না, এই নীতি আমাদের গ্রহণ করতে হবে।\nঘড়ির দিকে তাকিয়ে হেসে ‘ফ্র’-এর প্রতিরক্ষা প্রধান কলিনকভ বললো, কুলিকভ সুন্দরভাবে একবাক্যে উজবেক সেক্রেটারীর কথাটাকে প্রকাশ করেছেন। আর আমি আনন্দের সাথে বলছি, আমাদরে বিশ্ব রেড সংস্থা ‘ফ্র’- এর মনের কথাটাই আমাদের মুখে প্রতিধ্বনিত হয়েছে। চিন্তার এই ঐক্যই আমাদের শক্তি। কথা শেষ করে কলিনকভ উঠে দাঁড়াল। উঠে দাঁড়াল সবাই।"
    },
    {
      "chapter_no": 8,
      "text": "গুলরোখ রাষ্ট্রীয় খামার। পাহাড়ের পাদদেশে ১০ হাজার হেকটর জমি নিয়ে গড়ে উঠেছে এই খামার। আমুদরিয়া নদী থেকে বয়ে আসা খালের পানিই এই খামারের প্রাণ। ধীরে ধীরে পানির সরবরাহ বাড়ানো হচ্ছে, বাড়ছে সেই সাথে খামারের পরিধি।\nখামারের পূর্ব পাশে পাহাড়ের গা ঘেঁষে খামারের রেসিডেন্সিয়াল ব্লক। রেসিডেন্সিয়াল ব্লকের মাঝখানে কম্যুনিটি কমপ্লেক্স। কম্যুনিটি কমপ্লেক্সে রয়েছে একটি সমাবেশ হল। এখানে নাচ, গান, নাটক গ্রুপের প্রোগ্রাম লেগেই থাকে। তার পাশে সাংস্কৃতিক স্কুল। এখানে নাচ, গান, নাটক ইত্যাদির প্রশিক্ষণ ও মহড়া চলে। পাশেই একটা লাইব্রেরী রুম। লাইব্রেরীটা কম্যুনিস্ট আদর্শ, কম্যুনিস্ট অর্থনীতি, কম্যুনিস্ট কৃষি, কম্যুনিস্ট সংস্কৃতি প্রভৃতি রাষ্ট্রীয় প্রকাশনার বই দ্বারা ভর্তি। রাষ্ট্রীয় খামারের স্কুলও এই কম্যুনিটি কমপ্লেক্সে অবস্থিত। একটা খেলার মাঠও রয়েছে কম্যুনিটি  কমপ্লেক্সে। বিকেল হলেই ভীড় বাড়তে থাকে কম্যুনিটি সেনটারে। এখানে নাচ, গান, নাটক আর ভদকার স্রোতে সকলকে বুঁদ করে রাখা হয়। মেয়েদের পর্দা বিদায় করা হয়েছে বহু বছরের চেষ্টায়। তবু দেখা যায় মাথায় রুমাল বাঁধা অনেকে অবাধ মেলামেশা এড়িয়ে চলতে চেষ্টা করে।\nকম্যুনিটি সেন্টারের দক্ষিণ পাশে তাকালেই মাঠটার ওপারে একটা বড় বাংলো দেখা যায়। ওটা গুলরোখ খামারের ডিরেক্টর মুহাম্মাদ আতাজানভের বাড়ী। আতাজানভ উজবেকিস্তানের একজন সুপরিচিত কৃষিবিদ। তাসখন্দ বিশ্ববিদ্যালয় থেকে কৃষিতে ডক্টরেট নিয়েছেন। দক্ষ একজন কৃষিবিদ। পাহাড়ের অনেক উষর উপত্যকা এবং অনেক মরু মাটিতে তিনি সবুজের সমারোহ এনেছেন। এই গুলরোখ খামারের ও তিনিই স্রষ্টা। আতাজানভ উজবেকিস্তান কৃষি কাউন্সিলেরও সদস্য।\nসূর্য উঠলেও ভোরের ঠান্ডা আমেজ তখনও কাটেনি। আতাজানভ তাঁর সোয়ারের ঘোড়াটা আস্তাবলে বেঁধে ঘাম মুছতে মুছতে বাড়ীতে ঢুকে গেলেন। ফজর নামাযের পর উঁচু নীচু পাহাড়ী পথে অশ্বচালনা তাঁর নিয়মিত ব্যায়াম। \nনাস্তা সেরে স্টাডিরুমে এসে বসলেন আতাজানভ। আলমারীতে বইয়ের ভীড়ে লুকোনো কুরআন শরীফ বের করে একটা চুমু খেয়ে টেবিলে নিয়ে বসলেন। রুশ ভাষায় লেখা কুরআনের তাফসীর। আফগান মুজাহিদদের কাছ থেকে জোগাড় করেছেন আতাজানভ। \nকুরআন পড়ছিলেন আতাজানভ। এ ঘরে অভিধান নিতে এসে মেয়ে নাদিয়া তার আব্বার কুরআন পড়া দেখে তার পাশে দাঁড়িয়ে গেল। কুরআন থেকে মুখ তুলে আতাজানভ বললেন, কিছু বলবে?\nনা আব্বা, এমনি দেখছিলাম।\nতুমি কুরআন পড়ছো তো? \nপড়ছি। আচ্ছা আববা একটা কথা, কুরআনের তাফসীর পড়তে যেয়ে দেখছি, কতকগুলো নির্দিষ্ট গুণ থাকলে তবেই সে মূসলমান হবে। তাহলে বংশগত ভাবে কি মুসলমান হওয়া যায়?\nযায় না। তবে মুসলিম হয়ে জন্মাবার পর যদি সে আল্লাহকে এক মানে, রাসূলকে রাসূল মানে তাহলে তার পরিচয় মুসলিম অবশ্যই হবে, কিন্তু মুসলিম হবার সব শর্ত এতে পূরণ হবে না এবং পরকালে মুক্তিও আসবে না।\nআমাদের প্রাকৃতিক সম্পদের ক্লাসে আদম শুমারীতে মুসলমানদের জনসংখ্যার উল্লেখ কেন নেই এই প্রশ্নের জবাবে স্যার বলেছিলেন, দেশে ক’জন মুসলমান আছে! বাপ মুসলমান হলে কি ছেলে মুসলমান হয়?\nআদম শুমারীতে কাদের মুসলমান বলা হবে?\nসত্যকে পাশ কাটাবার এটা একটা মতলব।মুসলমানেদর মুসলমানিত্ব নষ্ট করার ব্যবস্থাটা তো ওরাই করেছে। \nআতাজানভ আবার কুরআন শরীফ পড়ায় মনোযোগ দিতে যাচ্ছিলেন। এমন সময় আতাজানভের ছেলে আট বছর বয়সের আহমদ আতাজানভ দৌড়ে এসে পিতার পাশে দাঁড়াল। আতাজানভ তাড়াতাড়ি কুরআন শরীফ বন্ধ করলেন। আহমদ বলল, এটা কি বই আব্বা?\nএই একটা বই।\nদেখি কি বই। বলে আহমদ বইটিতে হাত দিতে চাইল। আতাজানভ কুরআন শরীফ একটু টেনে নিয়ে বললেন, অজু না করে এ বই ধরে না! যও এখন পড়ো গে।\nআহমদের আকর্ষণ যেন এতে আরো বাড়ল। বলল, কি লেখা আছে এতে, গল্প?\nগল্প নয়, অনেক ভালো কথা।\nকি ভাল কথা?\nআল্লাহর কথা।\nআল্লাহ কে?\nমানুষ এবং সবকিছু তিনি সৃষ্টি করেছেন।\nআহমদ তার পিতার দিকে তাকিয়ে বিস্ময়ের সাথে বলল, কি আব্বা, আমাদের স্যার তো বলেন, স্রষ্টা নেই। আগের মানুষ জানতো না তাই স্রষ্টার কথা বলত।\nআতাজানভ বিপদে পড়ে গেলেন। এখন যদি স্রষ্টা আছেন এ কথা ছেলেকে বুঝিয়ে না দেন তাহলে ছেলের কাছে তিনি মিথ্যাবাদী হয়ে যান। আবার যদি বলা হয় স্যার ঠিক বলেননি, তাহলে আহমদের স্যার মিথ্যাবাদী হয়ে যায়। আর আহমদ নিশ্চয় ক্লাসে গিয়ে স্যারকে বলবে সে মিথ্যা কথা বলেছে। তখন ক্রুদ্ধ শিক্ষক আতাজানভের বিরুদ্ধে অভিযোগ নিয়ে আসবে যে, তিনি স্কুলের শিক্ষা কারিকুলামের বিরোধিতা করছেন। আর এ অভিযোগের সাথে সাথেই আতাজানভের বিরুদ্ধে গোয়েন্দা অনুসন্ধান শুরু হবে। এসব ভেবে নিয়ে আতাজানভ আহমদের মাথায় হাত বুলিয়ে বললেন, আহমদ, এসব কথা এখন বুঝবে না, আরও বড় হও বুঝিয়ে দেব, কেমন। যাও এবার পড়ো গে।\nআহমদ যেমন ছুটে এসেছিল, তেমনি ছুটে চলে গলে। নাদিয়া বলল, আব্বা, আহমদকে কুরআন শরীফের নামটা বললে কি ক্ষতি হত?\nআতাজানভ বললেন, অসুবিধা এই ছিল, আমি কুরআন শরীফ পড়ি এই কথা সে ক্লাসে তার সহপাঠীদের এবং স্যারদের গিয়ে বলত। দেখ না, প্রতিদিন ক্লাসে কি হয় কেমন সে হুবুহু রিপোর্ট করে।\nকিন্তু করলেই কি হত?\n১০ নং ট্রাকটরের ড্রাইভারের ইয়াসিনভকে চিনতে?\nকেন তার চাকুরী এবং খামার থেকে সদস্যপদ বাতিল হলো জান?\nনা।\nগোয়েন্দা দফতরে রিপোর্ট গিয়েছিল, সে মোল্লার কাছে আরবী শিখেছে এবং কুরআন শরীফ পড়ে।\nকিন্তু মোল্লারা কুরআন শরীফ পড়লে দোষ হয় না?\nদোষ হয়, কিন্তু তাদের সহ্য করা হয়।\nকেন?\nদুটো কারণে। এক, বিশ্বকে বুঝানো যে, কুরআন শরীফ জানা এবং পড়া এখানে নিষিদ্ধ নয়। দেখনি, আমাদের খামারে একবার বাংলাদেশ থেকে একদল সফরকারী এলে তাদের সামনে মোল্লা মীর ইয়াকুবকে দিয়ে কুরআন শরীফ পড়ানো হয়েছিল? সফরকারীরা সে কি খুশী! অথচ এর একদিন আগেই ইয়াসিনভকে বরখাস্ত করে খামার থেকে তাড়িয়ে দেয়া হয়েছে। আর দু’নম্বর কারণ হলো, মুসলমানদের মধ্যে একযোগে কোন ক্ষোভ সৃষ্টি হওয়ার কোন কারণ তৈরী না করা। মুসলমানরা এখনও মোল্লাদের ভালোবাসে, তাদের সম্মান করে এবং তাদের কথা শোনেও!\nঠিক বলেছেন আব্বা, বিশ্ববিদ্যালয়ে আমি নামায গোপনে আমার রুমে পড়ি। আমি জেনেছি যারা মসজিদে নামায পড়তে যায়, কিংবা যারা প্রকাশ্যে নামায পড়ে, বিশ্ববিদ্যালয়ে শৃঙ্খলা বিধান বিভাগ এবং কম্যুনিস্ট স্টুডেন্ট লীগ তাদের একটা রেজিস্টার সংরক্ষণ করে।\nআতাজানভ কিছু বলার জন্য মুখ খুলছিলেন, এমন সময় কলিংবেল বেজে উঠল। ‘দেখি কে এল’ বলে উঠে দাঁড়ালেন আতাজানভ। কুরআন শরীফ আলমারীতে রেখে স্টাডি রুম থেকে বেরিয়ে ড্রইং রুমে এলেন। \nআতাজানভ দরজা খুললেন। গেটে দাঁড়িয়ে কর্ণেল কুতাইবা। আতাজানভ অস্ফুট কন্ঠে ‘আসসালামু আলাইকুম’ বলে তাঁকে স্বাগত জানালেন।\nড্রইং রুমে এসে বসলেন কর্নেল কুতাইবা। কপালে তাঁর বিন্দু বিন্দু ঘাম। পথ চলার ক্লান্তি তার চোখে মুখে।\nকর্নেল কুতাইবা সাড়ে ছ’ফুট লম্বা দেহের বিশাল মানুষ, ইস্পাতের মত পেটা দেহ। মেদের সামান্য চিহ্ন দেহের কোথাও নেই। সারাদিন অসুরের মত খাটতে পারেন। কর্নেল কুতাইবার আসল নাম কর্নেল গানজভ নাজিমভ। ওয়ার্ল্ড রেড আর্মির একজন কর্নেল। চীন সীমান্তে যুদ্ধের সময় পায়ে আঘাত পান। এই আঘাতের কারণেই তাকে রিটায়ার করিয়ে দেয়া হয়। একটু খুঁড়িয়ে হাটেন। উজবেকিস্তানের খুব বড় ঘরের ছেলে নাজিমভ। তার পিতা শরীফ রশিদভ ছিলেন উজবেক সরকারের প্রধান। রিটায়ারের পর নাজিমভকে ভালো চাকুরী অফার করা হয়েছিল, তিনি যাননি। সড়ক পরিবহনের একটি হেভি ট্রাক বহরের পরিচালকের দায়িত্ব পালন করছেন। নিজেও ট্রাক চালান। তাঁর ট্রাক বহর তাসখন্দ থেকে পামিরের বলতে গেলে মাথায় অবস্থিত তাজিকিস্তানের পামির বায়োলজিক্যাল ইনস্টিটিউট পর্যন্ত যাতায়াত করে। তিনি সাইমুমের সাথে জড়িত হয়েছেন অনেকদিন। একটি ছোট্ট ঘটনা তার জীবনের মোড় ঘুরিয়ে দেয়।\nনাজিমভ অত্যন্ত ভালোবাসতো তার দাদু ইমসাইল রহিমজানকে। রহিমজান তার যৌবনে যাই করুন পরে তার ভুল বুঝতে পারেন এবং ধর্মানুরক্ত হয়ে পড়েন। সবকিছু থেকে প্রায় বিচ্ছিন্ন জীবন-যাপন করতেন। ছেলে রশিদভ পার্টির ও রাষ্ট্রের উচ্চ পদ নিয়ে ব্যস্ত থাকায় পিতার খুব কমই খোঁজ নিতে পারত। রহিমজানও কষ্ট বোধ করতেন ছেলের কাজ কর্মে। দাদুর নিঃসঙ্গ জীবনের সাথী ছিল নাতি নাজিমভ। সেনাবাহিনীতে যাবার পরও ছুটি পেলেই নাজিমভ ছুটে আসত দাদার কাছে। ঘন্টার পর ঘন্টা কাটাতেন দাদা-নাতি গল্প করে। নাজিমভ তার দাদুর মত নামায রোযা করতো না। দাদুও তাকে কোনদিন চাপ দেয়নি। শুধু বলতো, এখন বুঝছো না, বুঝবে একদিন।\nদাদুর অসুখের খবর পেয়ে নাজিমভ ছুটি নিয়ে ছুটে এসেছিল দাদুর কাছে। দাদু যেন তার পথের দিকেই তাকিয়ে ছিল। ডাক্তারের কাছে নজিমভ শুনলো, তার দাদুর অবস্থা ভালো নয়। নাজিমভ দাদুর কপালে হাত রেখে ব্যাকুলভাবে বলল, তোমার কষ্ট হচ্ছে দাদু?\nকি কষ্ট দাদু?\nআমি মরে গেলে আমার দেহটাকে তো তোমরা পুড়িয়ে ফেলবে। কিন্তু আমি তো মুসলামান।\nদাদু থামলেন হঠাৎ কোন জবাব দিতে পারল না নাজিমভ। ফ্যাল ফ্যাল করে তাকিয়ে থাকল দাদুর দিকে। সে জানে দাদু কি বলতে চায়। কিন্তু কম্যুনিস্ট ব্যবস্থায় ইসলামী নিয়মে দাফন করা নিষিদ্ধ করা হয়েছে।\nদাদুই আবার কথা বললেন, জানি এসব কথা তোমাদের কাছে নিরর্থক। কিন্তু আমি তোমাদের মাফ করবো না। বলতে বলতে বৃদ্ধের গন্ড বেয়ে অশ্রুর দুটি ধারা নেমে এল। বৃদ্ধ দাদুকে জড়িয়ে কেঁদে উঠল নাজিমভ। বলল, আমি তোমাকে কথা দিচ্ছি দাদু, আমার সবটুকু শক্তি দিয়ে চেষ্টা করবো।\nনাজিমভ তার সবটুকু শক্তি দিয়েই চেষ্টা করেছে। কিন্তু দুর্বল এক কন্ঠ শত কণ্ঠের ভীড়ে হারিয়ে গেছে। পিতা রশিদভ ধমক দিয়ে নাজিমভকে বলেছে, মুর্খের মত আচরণ করো না, বাস্তববাদী হও।\nব্যার্থ হয়েছে নাজিমভ। ব্যর্থ নাজিমভ দাদুর শেষকৃত্যানুষ্ঠানে আর থাকেনি। দাদুর দেহটাকে যান্ত্রিক দাহ-কেন্দ্রে নিয়ে যাবার জন্য যখন তৈরী করা হচ্ছিল, তখন নাজিমভ চোখ মুছতে মুছতে বাড়ী থেকে বেরিয়ে এসেছিল। চলে এসেছিল নিজ কর্মক্ষেত্রে। তারপর যুদ্ধে আহত হয়ে রিটায়ার করার পর একবার মাত্র বাড়ী গিয়েছিল।\nএ ঘটনা নাজিমভের জীবনে আমূল পরিবর্তন আনে। ইসলামের ওপর পড়াশুনা শুরু করেন। এখন দুঃখী মুসলিম জনগণকে মুক্ত করে ইসলামের পূর্ণ প্রতিষ্ঠাই তাঁর জীবনের লক্ষ্য। তাঁর নতুন নাম কর্নেল কুতাইবা। ইতিহাসের কুতাইবা ছিলেন মধ্য এশিয়া অঞ্চলের প্রথম মুসলিম বিজেতা। \nকর্ণেল কুতাইবা এখন মধ্যে এশিয়া অঞ্চলের সাইমুমের প্রধান। আতাজানভ নাস্তা আগেই করেছিলেন। কুতাইবা নাস্তা করার পর দু’জনে বেরিয়ে পড়লেন। আতাজানভের জীপে দু’জন চেপে বসলেন। জীপ বেরিয়ে এল খামার কমপ্লেক্স থেকে। ঘড়ির দিকে তাকিয়ে কুতাইবা বললেন, আমরা দু’ঘন্টায় পৌছতে পারব নিশ্চয়?\nআতাজানভ মাথা নেড়ে সায় দিলেন। পাহাড়ী পথ বেয়ে এগিয়ে চলল জীপ।\n\n\n\nগুলরোখ রাষ্ট্রীয় খামার থেকে ৮০ মাইল দক্ষিণ-পূর্বে পাহাড়ের ৪ হাজার ফুট উঁচুতে একটি হ্রদ এবং একটি সুন্দর উপত্যকা ঘিরে একটি পর্যটন কেন্দ্র। হ্রদের চারদিক বেষ্টন করে যে ফল ও ফুলের বাগান গড়ে তোলা হয়েছে তা দেখার মত। নাম দেয়া হয়েছে লেনিন স্মৃতি পার্ক। এই পার্ক থেকে একটা সুপরিসর উপত্যকা বেরিয়ে গেছে দক্ষিণ দিকে। এই উপত্যকায় ফলের চাষ হয়। গোটা গ্রীষ্মকালটা ভ্রমণকারীদের পদভারে জমজমাট থাকে এই পর্যটন কেন্দ্র। উজবেকিস্তান, তাজিকিস্তান, প্রভৃতি সব অঞ্চল থেকেই ছুটি ও অবসর বিনোদনের জন্য লোক আসে এখানে। সাপ্তাহিক ছুটির দিনে ভীড় বাড়ে।\nলেলিন স্মৃতি পার্ক ছাড়িয়ে উপত্যকার পথ ধরে এগিয়ে চলছিলেন আতাজানভ ও কর্ণেল কুতাইবা। উপত্যকার মাঝামাঝি জায়াগায় ঘন গাছে ঢাকা খামার বাড়ী। উপত্যকার রাষ্ট্রীয় খামারের পরিচালক আলদর আজিমভ এই খামার বাড়ীতে বাস করেন। আতাজানভের সহপাঠী ও বন্ধু এবং আতাজানভের মতই সাইমুমের একজন নেতৃস্থানীয় ব্যক্তি।\nআতাজানভ ও কুতাইবা খামার বাড়ীর গেটের কাছে পৌঁছে একটা নির্দিষ্ট নিয়মে নিজেদের মাথায় হাত বুলালেন। সংগে সংগে খুলে গেল খামার বাড়ীর দরজা। দরজা খুলে দারোয়ান দরজার এক পাশে দাঁড়িয়ে আছে। বাজের মত তার চোখ। তার ডান হাতটা ঢিলা ওভারকোটের পকেটে। বুঝাই যায় ওখানে কি আছে।\nবাড়িতে প্রবেশের পথে আরেকটা দরজা। দরজার সামনে গিয়ে দু’জনেই বিশেষ নিয়মে তাদের শাহাদাত ও মধ্যমা অঙ্গুলি ঠোঁট দ্বারা স্পর্শ করলেন। দরজা খুলে গেল। এখানেও দরজার পাশে আরেক জন দাঁড়িয়ে, ঐ ভাবেই তার হাত ট্রাউজারের পকেটে।\nদরজার পরেই চারকোণা একটি উঠান। এটাই বাড়ির বাইরের আঙিনা। আঙিনার উত্তর পাশের বারান্দার সিঁড়িতে হাসিমুখে দাঁড়িয়ে আছেন আলদর আজিমভ। তার পাশেই দাঁড়িয়ে আছে আমির উসমান,  আনোয়ার ইব্রাহিম এবং হাসান তারিক।\nআলদর আজিমভ, কুতাইবা এবং আতাজানভকে হাসান তারিকের সাথে পরিচয় করিয়ে দিলেন। কুতাইবা বহুক্ষণ জড়িয়ে ধরে থাকলেন হাসান তারিককে। তারপর বললেন, আমাদের অতি কাছে থেকেও অনেক কষ্ট পেয়েছেন। দুর্ভাগ্য, আমরা জানতে পারিনি।\nহাসান তারিক বললেন, না, দুঃখের কিছু নেই। আল্লাহ ঠিক যখন এ খবরটা আপনাদের জানাবার তখনই জানিয়েছেন এবং আলহামদুল্লিাহ আপনারা সিদ্ধান্ত নিতে দেরী করেননি।\nবারান্দা পেরিয়ে সবাই পাশের একটা রুমে ঢুকে গেলেন। সেখানে আরও ক’জন আগে থেকেই বসা ছিলেন।\nএখানে একটু বলা প্রয়োজন, আলদর আজিমভের এই বাড়ী উজবেকিস্তান সাইমুমের অপারেশনাল হেড কোয়াটার্স। শুধু এই বাড়ী নয়, এই উপত্যকা প্রকল্পের সব লোকই সাইমুমের কর্মী। এই খামার বাড়ী ঘিরে উপত্যকায় ছড়ানো ছিটানো রয়েছে অনেকগুলো সংকেত শিবির। সবগুলোই সশস্ত্র। একেকটা সংকেত শিবির হাজার সৈন্যের বাহিনীকেও মুকাবিলা করার শক্তি রাখে। আবার বিপদের সময়ে উপত্যকা খালি করে পাহাড়ের গোপন দুর্গম পথে তারা অল্প সময়েই সীমান্তের ওপারে আফগানিস্তানে গিয়ে পৌঁছতে পারে।\nকার্পেট পাতা মেঝেতে সবাই গোল হয়ে বসেছে। কুতাইবার একপাশে বসেছেন হাসান তারিক, অন্য পাশে বসেছেন আলদর আজিমভ। প্রথমে কথা বললেন কুতাইবা। বললেন, আজ একটা অতি গুরুত্ব-পূর্ণ, অতি জরুরী বিষয়ের আলোচনার জন্য এই পরামর্শ সভার অধিবেশন ডাকা হয়েছে। সে কথা বলার আগে আমি আমাদের ভাই, আমাদের মেহমান হাসান তারিক সম্পর্কে বলতে চাই। আল্লাহর অশেষ শুকরিয়া আদায় করছি যে, তাঁর মত অভিজ্ঞ ও দক্ষ সাইমুম নেতাকে আমাদের পাশে পেয়েছি। তাঁর সম্পর্কে আপনারা সবকিছুই সামিজদাদের মাধ্যমে জেনেছেন। নুতন কিছুই বলার নেই।\nথামলেন কুতাইবা। তারপর বলতে শুরু করলেন আবার, ইসলামিক রিপাবলিক অব ফিলিস্তিনের মস্কোস্থ এ্যামবেসী গতকাল আমাকে জানিয়েছে, বিশ্বজোড়া এক ছায়া সরকারের মালিক এখানকার ওয়ার্ল্ড রেড সংস্থা ‘ফ্র’ মিন্দানাও বিপ্লবের সময় আহত অবস্থায় আমাদের ভাই, আমাদের নেতা আহমদ মুসাকে বন্দী করে। বিমান তাঁকে নিয়ে আসে এদেশে। কিন্তু পামির এলাকায় প্লেন ক্রাশের পর তিনি হারিয়ে গেছেন। প্লেন ক্রাশে তিনি মারা যাননি, এ ব্যাপারে কোন সন্দেহ নেই। কিন্তু কোথায় গেলেন তিনি, এটা এখনও এখানকার সরকার কিংবা অতুল শক্তিধর ‘ফ্র’ কেউই বহু চেষ্টা করেও জানতে পারেনি।\nহাসান তারিক সহ সকলের মুখ হা হয়ে গেছে। বিস্ময়ে সকলের চোখ বিষ্ফারিত। হাসান তারিক, আলদর আজিমভ ও আতাজানভ সমস্বরে বলে উঠলেন, আমরা স্বপ্ন দেখছি না তো, আমাদের কান যা শুনছে তা ঠিকই শুনছে তো ইত্যাদি।\nশুনতে স্বপ্নের মতই লাগছে, কিন্তু বাস্তব সত্য। ‘ফ্র’-এর হেলিকপ্টার ও গোয়েন্দা দল পামিরের ঐ এলাকা এখনও চষে ফিরছে।\nসত্য বলে তো আমাদের বসে থাকার সময় নেই, আল্লাহ জানেন তিনি এখন কোথায় কিভাবে আছেন, বিশেষ করে আহত তিনি! বলল আমির উসমান।\nতার সম্পর্কে আমরা দুই অবস্থার কথা চিন্তা করতে পারি, (এক) তিনি একভাবে লুকিয়ে আছেন, (দুই) তিনি কারও আশ্রয়ে আছেন। এই দুইটির যে কোনটি হলে, আমি তাঁর সম্পর্কে জানি, তিনি পথ বের করে আমাদের সামনে আসবেন। বললেন হাসান তারিক।\nআল্লাহর কাছে আমাদের প্রার্থনা এই দু’টোর যে কোন একটিই হোক। আসুন আমরা তৃতীয় কোন বিকল্প নিয়ে চিন্তা করবো না। বললেন কুতাইবা। একটু থেমে তিনি আবার বললেন, আমাদের ক’জনকে এখনি তাজিকিস্তানের পামির এলাকার কেন্দ্রগুলোতে পৌঁছা দরকার। তাদের সাথে নিয়ে আমাদের অনুসন্ধানে লেগে যাওয়া প্রয়োজন।\nথামলেন কুতাইবা। এবার আমির ওসমান বলল, আপনিই ঠিক করে দিন কে কোথায় যাবে। আমি শুধু এখানে একটা কথাই বলব, পরিস্থিতি অত্যন্ত গুরুতর। হাসান তারিক জেল থেকে পালিয়েছেন, আহমদ মুসা হারিয়ে গেছেন। অতএব ‘ফ্র’ এখন ক্ষ্যাপা কুকুরের মত। অনুসন্ধানে আমাদের অত্যন্ত সতর্ক হতে হবে।\nআমি কি এ ব্যাপারে আপনাদের কোন কাজে লাগব? বললেন হাসান তারিক।\nনা। আপনি আপাতত এই হেড কোয়াটার্সে থাকবেন। এখানে আপনার অনেক কাজ। থামলেন কুতাইবা। তারপর বললেন, এখন বৈঠক এখানেই শেষ করছি। আমি আলদর আজিমভকে অনুরোধ করছি, আতাজানভ এবং হাসান তারিক ছাড়া সকলকে এক ঘন্টার মধ্য রওয়ানার ব্যবস্থা করে দিন, আমি প্রোগ্রাম তাদের দিচ্ছি। বলে কুতাইবা উঠে দাঁড়ালেন।\n\n\n\nএকটু পুরোনো মসজিদ, একটা মাদ্রাসা ভবন এবং আমির তাইমুরলংগের পীর সুফী আবদুর রহমানের কবরগাহ নিয়ে এখানকার হিসার দুর্গ। দুর্গ বলতে যা বুঝায় এখন তা নেই। দুর্গের একটা ধ্বংসাবশেষ পড়ে আছে মসজিদের দক্ষিণ পাশে। মসজিদ মাদ্রাসা সবই দুর্গের মধ্যে ছিল। মুসলমানরা কোন রকমে মসজিদ, মাদ্রাসা ও কবরগাহটা টিকিয়ে রেখেছে। মধ্য এশিয়ার মুসলমানদের পবিত্রতম স্থানগুলোর মধ্যে হিসার দুর্গ একটি। মুসলমানদের সেন্টিমেন্টের কারণেই হিসার দুর্গের মসজিদ, মাদ্রাসা ও কবরগাহে রেড সরকার হাত দিতে পারেনি।\nমসজিদের দক্ষিণ পাশে ভাঙা দুর্গের পাশ ঘেঁষে মোল্লা আমির সুলাইমানের বাড়ী। তিনি সুফী আবুদর রহমানের উত্তর পুরুষ। সমজিদের ইমাম, মাদ্রাসার মুহাদ্দিস, কবরগাহের মুতাওয়াল্লী তিনি। তিনি মুসলমানদের অসীম ভক্তি-শ্রদ্ধার পাত্র। সাইমুমের উপদেষ্টা বোর্ডের সদস্য তিনি। রাত সাড়ে তিনটায় উঠেন আমির সুলাইমান। তাহাজ্জুদের নামায পড়েন, ফজরের নামায পড়েন। তারপর তাসবিহ-তাহলিল শেষে বেলা উঠলে চাশতের নামায পড়ে ঘরে ফেরেন।\nসেদিন ঘরে নাস্তা করে আমির সুলাইমান আহমদ মুসার রুমে এসে বসলেন। আহমদ মুসাকে পেয়ে আমির সুলাইমান যেন আকাশের চাঁদ হাতে পেয়েছেন। এখন গোটা সময়টাই তিনি আহমদ মুসার কাছে বসে কাটান। গল্প শোনেন। ফিলিস্তিন ও মিন্দানাওয়ের গল্প শুনতে শুনতে গর্বে তার বুক ফুলে ওঠে। নিজের দেশের এক সোনালী ভবিষ্যত যেন তার চোখে ঝিলিক দিয়ে ওঠে।\nআজ আহমদ মুসা উদগ্রীবভাবে আমির সুলাইমানের জন্য অপেক্ষা করছিলেন। তিনি আসতেই আহমদ মুসা বললেন, জনাব একটা কথা বলব আপনাকে?\nআহমদ মুসার কন্ঠস্বরে চমকে তাকিয়ে আমির সুলাইমান বললেন, কোন খারাপ কিছু নয় তো?\nহয়তো খারাপ!\nকি বলুন তো?\nহিসার দুর্গের খাদেম ইয়াকুব সম্পর্কে আপনার মত কি, কেমন সে?\nকেন, কিছু ঘটেছে?\nবলুন, বলছি।\nছ’মাস আগে তাকে কাজে লাগিয়েছি। পিয়ান্দজের এক কলখজে চাকুরি করত। চাকুরী হারিয়ে বেকার ঘুরছিল। নামায-কালামে ভাল দেখে চাকুরী দিয়েছি।\nসে এখানে আসে, না আপনি তাকে নিয়ে আসেন?\nসেই আসে এখানে। তবে এইটুকু জেনেছি সে ঐ কলখজে চাকুরী করত। \nআমি তাকে সন্দেহ করছি। আমি তিনদিন হলো এসেছি। প্রথম দিনেই তার চোখের ভাষা আমার মনে সন্দেহ জাগায়। গতকালের একটা ঘটনায় আমি সন্দেহ আর ধরে রাখতে পারছি না।\nকি ঘটেছে গতকাল?\nগতরাতে এশার পর আমি মাঠটায় পায়চারী করছিলাম। অন্ধকার রাত। আমি ফিরবার সময় ইয়াকুবের ঘরে কথা শুনলাম। ঠিক টেলিফোনে কথার মত। আমি শোনার জন্য দাঁড়াতেই কথা শেষ হয়ে গেল। আমি রাতে অনেক চিন্তা করেছি। আমার অনুমান যদি মিথ্যা না হয়ে থাকে তাহলে সে অয়্যারলেসে কথা বলছিল।\nঅয়্যারলেসে কথা বলছিল, তাহলে সরকার কিংবা ‘ফ্র’- এর গুপ্তচর সে!\nবিস্ময়-বিষ্ফারিত তার দৃষ্টি। চোখুমখ তার লাল হয়ে উঠেছে। আমির সুলাইমান আরও কিছু বলতে যাচ্ছিলেন এমন সময় আমির সুলাইমানের ছোট নাতি ছুটে এসে খবর দিল, দাদা মিলিটারি।\n‘মিলিটারী!’ বলে চমকে উঠে দাঁড়িয়ে দরজায় এলেন আমির সুলাইমান। কিন্তু আর এগুতে পারলেন না। ‘ফ্র’-এর সামরিক বিভাগের ইউনিফর্ম পরা দু’জন অফিসার এগিয়ে আসছে দরজার দিকে। এসেই আমির সুলাইমানেক লক্ষ্য করে বলল, আমরা আপনাকে গ্রেপ্তার করলাম। একটুও নড়বেন না।\n‘এই ঘরেই তো আপনার মেহমান থাকে’ বলে রিভলভর বাগিয়ে ঘরে ঢুকতে যাচ্ছিল একজন অফিসার। ততক্ষণে আহমদ মুসা মেঝেয় নেমে পড়েছে। দরজায় অফিসারটির মুখোমুখি দাড়িয়ে বললো, আমিই তাঁর মেহমান।\nঅফিসার তার পিস্তলটি আহমদ মুসার বুক বরাবর তাক করে রেখে পিছিয়ে গেল অনেকখানি। তারপর আহমদ মুসার আপাদমস্তকে একবার নজর বুলিয়ে খুশিতে উজ্জ্বল হয়ে বলল, ইউ আর গ্রেট আহমদ মুসা। পাওয়া গেছে আপনাকে। বলে সে আনন্দে কয়েক রাউন্ড গুলী ছুঁড়লো আকাশে। \nগুলীর শব্দে আরও দু’জন অফিসার হন্তদন্ত হয়ে ছুটে এল। প্রথম অফিসারটি হেসে বলল, ভয় নেই, শিকার পাওয়া গেছে। তোমরা এঁদের দু’জনকে গাড়ীতে তোল। আমি এ ঘরটা একটু দেখে আসি।\nপামির সড়ক থেকে একটা রাস্তা বেরিয়ে গেছে উত্তরে হিসার দুর্গের দিকে। রাস্তাটি পাহাড়ের চড়াই-উৎরাই অতিক্রম করে একটা বড় উপত্যকায় থেমে গেছে। তারপর আবার তা উঠে গেছে পাহাড়ে। এই পাহাড়ি পথের শেষ প্রান্তে হিসার দুর্গ।\nকুতাইবার গাড়ি পামির সড়ক থেকে হিসার দুর্গের পথ ধরে চড়াই-উৎরাই অতিক্রম করে এগিয়ে চলছিল। সেই বড় উপত্যকার সামনের বড় চড়াইটার মাথায় উঠেই কুতাইবা দেখতে পেল উপত্যকা থেকে একটা গাড়ি উঠে আসছে। সংগে সংগে কুতাইবা সালামভকে গাড়ি থামাতে বললেন। চোখে দূরবীন লাগিয়ে দেখলেন ‘ফ্র’-এর পরিচয় চিহ্ন আকা ছয় সিটের একটা সামরিক কায়দার পিকআপ ভ্যান। ‘ফ্র’-এর ভ্যান হিসার দুর্গের দিক থেকে কেন? দূরবীণে চোখে ধরেই থাকলেন কুতাইবা। গাড়ি আরো কাছে এল। পরিষ্কার দেখা যাচ্ছে, গাড়ীর ছয়টি সিটে ‘ফ্র’-এর সামরিক ইউনিফর্ম পরা ছয়জন লোক। ভ্যানটি আরো এগিয়ে এসেছে। এবার সেই অফিসারদের চেহারা পরিষ্কার দেখা যাচ্ছে, তাদের সামরিক ইনসিগনিয়া পর্যন্ত। অফিসারদের একজন ‘ফ্র’- এর কর্নেল ও একজন ক্যাপ্টেন র্যাংকের। অবশিষ্ট চারজান লেফটেন্যান্ট।\nএকটা বাঁকে এসে গাড়ীটি ডানদিকে টার্ণ নিল। এবার গাড়ীর পেছনটা সামনে এসে গেল। কুতাইবা দেখলেন ভ্যানের ফ্লোরে পড়ে আছে দুজন লোক। গাড়ীর ঝাঁকুনিতে গড়াগড়ি খাচ্ছে। তাদের হাত-পা বাঁধা। কুতাইবার গোটা দেহে একটা উষ্ণ স্রোত বয়ে গেল। তীক্ষ্ণ হয়ে উঠল তার চোখ দু’টি। দু’জনের একজনের মুখ দেখে চমকে উঠলেন কুতাইবা। ওকি! উনি তো আমির সুলাইমান। বন্দী তিনি। তার পাশে উনি কে? চেনা নয়, মাথায় ব্যান্ডেজ। হঠাৎ একটা আশংকা মনে উঁকি দিল। উনি কি আহমদ মুসা হতে পারেন? ওরা দুরবীণের চোখ থেকে হারিয়ে গেল। গাড়ি ঘুরে গেছে। এবার গাড়ীটি সোজা উঠে আসছে চড়াই-এর দিকে।\nকুতাইবা চোখ থেকে দূরবীণ নামিয়ে নিলেন। সিদ্ধান্ত নিয়ে ফেলেছেন তিনি। সালামভকে নির্দেশ দিলেন গাড়ি একটু পিছিয়ে নাও। গাড়ি একটু পিছিয়ে এলে দুজনেই গাড়ি থেকে নেমে পড়লেন। সালামভকে সব কথা বুঝিয়ে বলে প্রয়োজনীয় নির্দেশ দিয়ে চড়াই-এর মাথায় দু’জন দু’পাশের দুই পাথরের আড়ালে গিয়ে লুকালেন। \nগাড়ীটি উঠে আসছে চড়াই-এর দিকে। অফিসাররা তখন খুব হালকা মুঢে। কেউ ঝিমুচ্ছে, কেউ রেকর্ড প্লেয়ার থেকে ভেসে আসা ফিল্মী সংগীত উপভোগ করছে।\nচড়াই ভেঙে উঠে আসা গাড়ি চড়াই-এর মাথায় এসে একটু দম নিয়েছে। ড্রাইভিং সিটে বসা অফিসারটি গিয়ার চেঞ্জ করছে। এমন সময় গাড়ীর ডান পাশে পাথরের আড়াল থেকে মুখোশ আঁটা কুতাইবা বিদ্যুৎ গতিতে বেরিয়ে এলেন। ওরা কিছু বুঝে উঠার আগেই কুতাইবার এম-ই-১০ অটোমেটিক মেশিন পিস্তলের ভয়ংকর ব্যারেলটা ড্রাইভারের পাশের জানালা দিয়ে স্থির হয়ে দাঁড়াল সামনের তিনজন অফিসারের দিকে। কুতাইবা পরিষ্কার রুশ ভাষায় বললেন, অস্ত্র হাতে নেবার কোন চেষ্টা করবেন না। \nপেছনের তিনজন কুতাইবার পিস্তলের আড়ালে ছিল। এই সুযোগ তারা গ্রহণ করতে চাইল। একজন তার স্টেনগান তুলে নিয়েছিল। কিন্তু সে খেয়াল করেনি বাঁ পাশ থেকে সালামভ এসে দাঁড়িয়েছে তার জানালার পাশে। অফিসারটি তার স্টেগানের ট্রিগারে হাত দেবার আগেই সালামভের মেশিন-পিস্তল থেকে বৃষ্টির মত এক ঝাঁক গুলী বেরিয়ে গেল।\nএম-ই-১০ অটোমেটিক মেশিন পিস্তল ভয়ানক এক ক্ষুদে অস্ত্র। মিনিটে ১২ শ’গুলী বেরোয় ওর ক্ষুদে ব্যারেল থেকে।\nসালামভের পিস্তল যখন থামল দেখা গেল ঝাঁঝরা হয়ে গেছে পিছনের তিনটি দেহই।\nগুলি ছোঁড়ার সময় যে হতচকিত একটা মুহূর্ত তার সুযোগ নিয়েছিল ড্রাইভার। সে ঝাঁপিয়ে পড়েছিল কুতাইবার পিস্তল ধরা হাতের ওপর। কিন্তু কুতাইবার বজ্রমুষ্টি এতটুকুও কাঁপেনি। মাত্র সেকেন্ডের জন্য চেপে ধরেছিলেন পিস্তলের ট্রিগার। এক পশলা বৃষ্টির মত বেরিয়ে গেল গুলী। তিনটি দেহই লুটিয়ে পড়ল সিটের ওপর।\nকুতাইবা এবং সালামভ দুজনেই দ্রুত উঠে গেলেন ভ্যানের ওপর। আহমদ মুসা ও আমির সুলাইমান দু’জনেই অীত কষ্টে উঠে বসেছিলেন। কুতাইবাকে দেখে ‘মারহাবা’ ‘মারহাবা’ বলে আনন্দ প্রকাশ করলেন আমির সুলাইমান।\nপ্লাস্টিক কর্ডের বাঁধন কেটে দিলে দুজনেই উঠে দাঁড়ালেন। কুতাইবা আহমদ মুসার মুখোমুখি দাঁড়িয়ে বললেন, আমার অনুমান মিথ্যা না হলে আপনিই আহমদ মুসা, আমাদের নেতা।\nআহমদ মুসা তাকে জড়িয়ে ধরে বলল, না ভাই, সবাই আমরা কর্মী, আল্লাহর সৈনিক।\nআনন্দের অশ্রু কুতাইবার চোখে। তিনি বললেন, এ দেশবাসীর জন্য আজ আনন্দের দিন। আল্লাহর দান আপনি আমাদের জন্য।\nসবাই নেমে এলেন ভ্যান থেকে। ভ্যানটাকে ঠেলে পাশের গভীর খাদে ফেলে দেয়া হলো। চার হাজার ফিট গভীর অন্ধকার খাদে হারিয়ে গেল ৬টি লাশ সমেত ভ্যানটি।\nভ্যান থেকে পাওয়া স্টেনগান ও পিস্তলগুলো গাড়ীতে তুলে নেয়া হলো। মুছে ফেলা হলো এখানে কোন প্রকার ঘটনা ঘটার সব চিহ্ন। তারপর গাড়ি ঘুরিয়ে যাত্রা শুরু করলেন পামির সড়কের দিকে।\nআহমদ মুসা বলল, খুব জোর ঘন্টা চার-পাঁচ, তার পরেই ‘ফ্র’-এর লোকেরা ওদের সন্ধানে আসবে এই সড়কের দিকে।\nএকটু থেমে কুতাইবার দিকে চেয়ে আহমদ মুসা বলল, ওদেরকে খুঁজে না পেলে ক্ষিপ্ত হয়ে ওরা হিসার দুর্গ এলাকার বসতির ওপর অত্যাচার করতে পারে।\nতা ঠিক, কিন্তু এর কোন প্রতিকার আমাদের হাতে নেই। আল্লাহ ভরসা। নির্দোষ মানুষের ওপর এই অত্যাচারই হবে ওদের পতনের কারণ।\nবললেন কুতাইবা।\nআহমদ মুসা আবার বলল, ‘ফ্র’-এর অত্যাচার ও আধিপত্যের বয়স অনেক হলো, বার্দ্ধক্যজনিত ভুল তার বাড়বে। আর এ ভুলগুলোই রচনা করবে আমাদের সাফল্যের পথ।\nকুতাইবার হাতে ড্রাইভিং হুইল। তাঁর দৃষ্টি সামনে প্রসারিত। উজ্জ্বল এক আনন্দ সে দৃষ্টিতে। সামনে দৃষ্টি রেখেই তিনি বললেন, ভাই আহমদ মুসা, এ পথ রচনার দায়িত্ব এখন আপনার। আমরা সবাই আপনার কর্মী।\nআহমদ মুসা দৃষ্টি মেলে তাকিয়ে ছিলেন সামনে। তাঁর দৃষ্টি এখন এ পাহাড়ী পথের ওপর সীমাবদ্ধ নয়। মধ্য এশিয়ার পাহাড়, উপত্যকা, মরুভূমি এবং দুঃখী জনপদগুলো তাঁর চোখে ভাসছে। সেই সাথে ভেসে উঠছে এখাণে চেপে বসা দৈত্যাকায় শক্তি ‘ফ্র’-এর এক ভয়াল রূপ। চোখ বুজলেন আহমদ মুসা। ভেসে উঠল এবার তাঁর চোখের সামনে রক্ত ভেজা জনপদমালার এক দৃশ্য-রক্তাক্ত পামির। গাড়ি যেন দ্রুত প্রবেশ করছে সেই রক্তের দরিয়ায়। প্রতিটি স্নায়ুতন্ত্রী শক্ত হয়ে উঠছে আহমদ মুসার। হাত দু’টি তাঁর মুষ্টিবদ্ধ হয়ে উঠেছে তাঁর অজান্তেই। চোখ খুললেন আহমদ মুসা। কোন জবাব দিলেন না কুতাইবার কথায়। তীব্র বেগে এগিয়ে চলছে তখন গাড়ি।\n\n\n\nপরবর্তী ঘটনার জন্য দেখুন\n‘‘রক্তাক্ত পামির’’"
    }
  ]
}
