{
  "id": "saimum_06",
  "book_name": "রক্ত সাগর পেরিয়ে",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "সেদিন প্রতিদিনের মতই পিয়ালং উপত্যকার জীবন শুরু হলো। উপত্যকার ও পাহাড়ের গা বেয়ে কয়েক'শ তাঁবু। \nউপত্যকার বড় তাঁবু থেকে আজানের ধ্বনি চারদিকে ছড়িয়ে পড়ার সংগে সংগে তাঁবুগুলো জেগে উঠল। পুরুষরা ওজু করে মসজিদে গেল। মেয়েরা আবার তাবুর ভেতরেই ফিরে গেল। \nবাচ্চারা তখনও ঘুমে। মেয়েরা নামাজ সেরে কেউ গড়িয়ে নিচ্ছিল, কেউ বা তাবুর বাইরে এসে পাথরে বসে গুনগুন করছিল। হয় কুরআন তেলাওয়াত। নয়তো কোন উজবেক কবিতা তাদের মুখে। আবার কেউ ঘরকন্নার কাজ শুরু করে দিয়েছিল।\nআর ছেলেরা নামাজ শেষে নিত্যকার মত মসজিদেই বসেছিল। ইমাম তকিউদ্দিন আলোচনা করছিলেন সমসাময়িক প্রসংগ নিয়ে। আলোচনা তার খুবই উপভোগ্য হয়, যতক্ষণ আলোচনা হয় বিছানার সাথে আঠার মত লেগে থাকে মানুষ। আজও তাই হয়েছে। নীরবে গোগ্রাসে গিলছে লোকেরা তার বক্তৃতা।\nএমন সময় আকাশ থেকে হেলিকপ্টারের শব্দ ভেসে এল।\nপিয়ালং আশ্রয় শিবিরের পরিচালক আবু ওমায়েরভ উঠে দাঁড়িয়ে ইমাম তকিউদ্দিনের কানে কানে কিছু বলল। \nইমাম সাহেব তার বক্তৃতা বন্ধ করে বলল, হেলিকপ্টারের শব্দ শুনা যাচ্ছে আপনারা শান্ত হয়ে বসুন। এখনই এ ব্যাপারে খবর পাবেন। ইমাম সাহেবের কানে কানে কথা বলার পরই আবু ওমায়েরভ মসজিদ থেকে বেরিয়ে এসেছিল। তার হাতে দূরবীন।\nআকাশে তিনটি হেলিকপ্টার উপত্যকার প্রান্ত দিয়ে চক্কর দিচ্ছিল। চোখে দুরবীন লাগিয়ে ওমায়েরভ দেখল হেলিকপ্টারগুলোর গায়ে ‘ফ্র’- এর চিহ্ন আঁকা। \nওমায়েরভ দ্রুত ফিরে এল মসজিদে। সে আসার পর ইমাম তকিউদ্দিন তার কথা বন্ধ করল। কথা শুরু করল এবার ওমায়েরভ। \nওমায়েরভ পঁচিশ-ছাব্বিশ বছরের যুবক। তাসখন্দ বিশ্ববিদ্যালয়ের বিজ্ঞানের ছাত্র সে। চাকুরী করছিল কৃষি দপ্তরের জেনেটিক ইঞ্জিনিয়ারিং সেকশনে। বিয়ে করেছে দু'বছর হলো। সাইমুমের কর্মী ছিল ওমায়ের ছাত্র জীবন থেকেই। তার উপরের অফিসার ছিল অ-তুর্কি, রুশীয় অঞ্চলের একজন গোড়া অফিসার। তার চোখে ধরা পড়ে যায় ওমায়েরভ। অবশেষে সে গ্রেফতার এড়িয়ে রাতের অন্ধকারে সবকিছু ফেলে স্ত্রী এবং একমাত্র মেয়েটির হাত ধরে পালিয়ে আসে। সে এক বছর আগের কথা। বিশ্বস্ততা কর্মদক্ষতা গুনে সে এখন সাইমুমের একটি গুরুত্বপূর্ণ আশ্রয়কেন্দ্রের পরিচালক। বুদ্ধিমান ওমায়েরভ ‘ফ্র’ এর হেলিকপ্টার দেখেই বুঝতে পেরেছে, এ আশ্রয় কেন্দ্রের জন্য একটা চুড়ান্ত সময় আসন্ন। সে শান্ত কন্ঠে বলল, প্রিয় ভাইয়েরা শত্রুপক্ষের তিনটি হেলিকপ্টার আমাদের মাথার উপর উড়ছে। জানিনা তারা কি চায়। কিন্তু, যতটুকু আঁচ করা যায় তাতে বলতে পারি বোমার ভয় ওগুলো থেকে নেই, আর ওগুলো প্যারাট্রুপারস নামালে কয়জনকেই বা নামাতে পারে। সে সাহস তারা করবে বলে আমি মনে করি না। একটাই হতে পারে ওরা আরও নিচে নেমে এসে মেশিনগান দাগাতে পারে। এ অবস্থায় সকলের প্রতি আমার পরামর্শ আপনারা যে যার তাবুতে ফিরে যান, নিজ নিজ অস্ত্র নিয়ে তৈরী থাকুন এবং আদেশের অপেক্ষা করুন। হেলিকপ্টারগুলো থেকে যদি ফায়ার আসে তাহলে তা থেকে আত্মরক্ষা আপনাদেরই করতে হবে।\nএকটু থামল ওমায়েরভ। তারপর বলল, আপনারা আদেশ পাওয়ার সাথে সাথে স্থান ত্যাগের জন্যেও তৈরী থাকবেন। আমার মনে হয় এই হেলিকপ্টারগুলো একটা অনুসন্ধানী দল। এদের পাঠানো খবরের পরেই আমাদের উপর আসল বিপদ আসবে। \nআবার থামল ওমায়েরভ। তারপর অত্যন্ত ধীর কন্ঠে বলল, প্রিয় ভাইয়েরা, আমরা আমাদের জ্ঞান-বুদ্ধি অনুসারে সাধ্যমত চেষ্টা করব, কিন্তু যে কোন পরিণতির জন্যই আমরা প্রস্তুত। জীবন এবং মৃত্যু দুই-ই আমাদের কাছে প্রিয়। আমাদের বাঁচাটা আল্লাহর জন্য, মৃত্যুও আল্লাহর জন্য। সুতরাং, কোন কিছুতেই আমাদের দুঃখ নেই, ভয় নেই। আমাদের শুধু প্রার্থনা যুগ যুগ ধরে এই ভুখন্ডের মুসলমানরা পরাধীনতার অসহনীয় জ্বালা ভোগ করছে, আল্লাহ্ তাদের মুক্ত করুন, স্বাধীনভাবে মুক্ত বায়ুতে নিঃশ্বাস নেয়ার সুযোগ তাদের দান করুন।\nকথা শেষ করল ওমায়েরভ। নীরবে এক এক করে সবাই চলে গেল যে যার তাবুতে। ইমাম তকিউদ্দিনও।\nসবার শেষে বেরুল ওমায়েরভ। অনেকখানি ফর্সা হয়ে গেছে তখন। হেলিকপ্টার আরো কিছুটা নিচে নেমে এসেছে। এক সাথেই তিনটা চক্কর দিচ্ছে। হেলিকপ্টারগুলো আকারে কিছুটা বড়, গঠনটাও একটু ভিন্ন প্রকৃতির। নিছক পর্যবেক্ষনের ছোট হেলিকপ্টার এগুলো নয়।\nওমায়েরভ তার তাবুতে এসে পৌছল। তার স্ত্রী আরেফা দু'বছরের মেয়েটির হাত ধরে তার অপেক্ষায় দাঁড়িয়েছিল। তার চোখে একরাশ শংকা। কিন্তু দু'বছরের ফাতিমা খুবই খুশী। ওমায়েরভ যেতেই মায়ের কাছ থেকে হাত ছাড়িয়ে দৌড়ে এসে ওমায়েরভের হাত ধরে বলল, ঐ দেখ আব্বা, কি নাম ওটার? \nওমায়েরভ ওকে কোলে নিয়ে চুমু খেয়ে বলল, ওটা হেলিকপ্টার। \nএটুকু কথায় ফাতিমার মন তৃপ্ত হয়নি। হৈ চৈ করে আরও কিছু বলছিল সে। কিন্তু ওমায়েরভ সেদিকে কান দিতে পারলো না।\nস্ত্রীর শংকাকুল চোখের দিকে চেয়ে ওমায়েরভ বলল, ওটা 'ফ্র' এর হেলিকপ্টার। আমাদের আশ্রয় কেন্দ্র ধরা পড়ে গেছে আরেফা। সম্ভবত আমাদের সরতে হবে। তৈরী হয়ে নাও। \nবলে ওমায়েরভ তাবুর ভিতরে ঢুকে স্টেনগানটা কাধে তুলে নিল তার সাথে গুলির বাক্সও। তারপর বাইরে বেরুল সে তাবু থেকে। আবার দৃষ্টি ফেললো হেলিকপ্টারের দিকে। এবারের বিস্ময়ের সাথে লক্ষ্য করল, হেলিকপ্টারগুলো গোটা উপত্যকা কভার করে তিনটি সমান্তরাল লাইনে এগিয়ে আসছে কাত হয়ে, ঠিক বোমারু বিমানগুলোর বোমা ফেলার ভংগির মত করে। তাহলে কি কিছু ফেলছে হেলিকপ্টারগুলো? কি ফেলছে? উৎকন্ঠিত হয়ে উঠল ওমায়েরভ।  \nহেলিকপ্টারগুলো আসছে উত্তরদিক থেকে বাতাসও উত্তরে হঠাৎ বাতাসে সুক্ষ্ণ এক অপরিচিত গন্ধ পেল সে। বিজ্ঞানের ছাত্র ওমায়েরভ সংগে সংগে বুঝতে পারল, অন্য কিছু নয় গ্যাসের গন্ধ এটা। ওরা তাহলে গ্যাস বোমা ফেলছে? \nআৎকে উঠল ওমায়েরভ। দৌড়ে সে তাবুর ভিতরে ঢুকে গেল এবং ব্যাটারী চালিত সাইরেন বের করে এনে চেপে ধরল তার সুইচ। \nতীব্র কন্ঠে বেজে চলল সাইরেন।\nহৈ চৈ পড়ে গেল আশে পাশের তাবুগুলোতে। এ সংকেতের অর্থ সকলেই বুঝে। এ সংকেতের নির্দেশ ছুটে সরে যেতে হবে অন্য কোথাও।\nহেলিকপ্টারগুলো অর্ধেকটা উপত্যকা পেরিয়ে এসেছে। ছুটে আসছে ওগুলো। বাতাসে গন্ধ বেড়ে গেছে, কেমন যেন ভারী মনে হচ্ছে বাতাস। স্ত্রী আরেফা বলল, ফাতিমা কেমন যেন করছে। \nচমকে ফিরে তাকাল ওমায়েরভ। দেখল, ফাতিমার ঘাড় কাত হয়ে ঢলে পড়েছে। তার হাতে পায়ে হাত দিয়ে বুঝল ওগুলো ঠান্ডা এবং শিথিল। হৃদয়ে যন্ত্রণার এক ছোবল লাগল ওমায়েরভের। ভাবল সে, তাদেরও তো এখান থেকে সরে পড়া দরকার। কিন্তু কেমন করে পালাবে সে সবাইকে রেখে। \nস্ত্রীর দিকে চেয়ে ওমায়েরভ বলল, আরেফা, শত্রুরা গ্যাসবোমা ছেড়েছে। তুমি ফাতেমাকে নিয়ে পালাও। আমি আসছি।\nআরেফা স্বামীর হাত চেপে ধরে বলল, তুমি চল, তোমাকে রেখে আমি যাব না। \nওমায়েরভ উত্তরের তাবুর সারির দিকে চেয়ে বলল, আরেফা ওদিকের কাউকে তো আমি বেরুতে দেখছি না! আমি কি করে সরে যাব তাদের রেখে! \nহেলিকপ্টার আরও সামনে চলে এসেছে। আরেফা চিৎকার করে উঠল, আমার ফাতিমার কি হল, দেখ কি হল। আরেফার কোলে ঢলে পড়েছে দু'বছরের ফাতিমা। গোটা দেহ তার নীল। জ্ঞান হারিয়েছে সে। ফাতিমার মুখের দিকে একবার চেয়ে ফিরে তাকাল ওমায়েরভ উত্তর দিকে। দূরবীন তার চোখে। দেখল সে। দেখে শিউরে উঠল ওমায়েরভ। তাঁবুর পাশে, পাথরের উপর ঢলে পড়েছে মানুষ। এদিকে অনেকে দেখল পাহাড় ডিঙিয়ে পথে সরে যাবার চেষ্টা করেছিল, মৃত্যু-গ্যাসের তারাই শিকার হয়েছে প্রথম। মাথা ঝিমঝিম করছে ওমায়েরভের।\nএসে স্ত্রীর কাঁধে হাত রাখল। টলছে আরেফা। বুকে জড়িয়ে রেখেছে ফাতিমাকে। \nওমায়েরভ ফাতিমাকে আরেফার কোল থেকে নিয়ে মাটিতে শুইয়ে দিল অত্যন্ত আদরে, তারপর একটা চুমু খেয়ে আরেফার একটা হাত ধরে বলল চল।\nআরেফা চিৎকার করে উঠল, ফাতিমাকে রেখে আমি যাবনা।\nওমায়েরভ আর কথা না বলে ফাতিমাকে তুলে নিল বুকে, তারপর আরেফার হাত ধরে অনেকই যে পথে চলেছে, সে পথে যাত্রা করল ওমায়েরভ।\nহেলিকপ্টার তখন মাথার উপরে। ওমায়েরভ দেখল, কয়েকশ’ গজ সামনেই একটা সিলিণ্ডার এসে পড়ল। ফেটে গেল। হাত পায়ের শক্তি নিঃশেষ হয়ে পড়েছিল ওমায়েরভের। স্ত্রী আরেফার দেহের ভার এখন তার উপর। শ্বাস নিতে কষ্ট হচ্ছে তার।\nফাতিমাকে নামিয়ে রাখার জন্যে সে নীচু হল। আরেফা পড়ে গেল।\nফাতিমাকে রেখে ওমায়েরভ দেখল জ্ঞান হারিয়েছে আরেফা। ওমায়েরভ বসে পড়ল। চারদিকে তাকাল। কয়েকগজ দূরেই দেখল, একজন মা তার শিশুকে জড়িয়ে পড়ে আছে। দু’জনেই নিস্তব্ধ। ওমায়েরভ তায়াম্মুম করল। তখনও জ্ঞান আছে তার। দু’টি হাত উপরে তুলল। বলল, হে আল্লাহ আমাদের জীবনকে কবুল কর। মুসলিম হিসাবে যে দায়িত্ব তুমি দিয়েছিলে, তা পালন করতে পারিনি। কিন্তু যখন থেকে বুঝেছি, চেষ্টা করেছি। এ চেষ্টা তুমি কবুল কর, কবুল করে তুমি আমাদের নাজাত দাও, আর আমার জাতিকে তুমি পরাধীনতার শৃংখল থেকে মুক্ত কর। আর.........\nকথা জড়িয়ে গেল ওমায়েরভের। সে ঢলে পড়ে গেল পাশের পাথরের উপর। হেলিকপ্টার তখন আরও দক্ষিনে এগিয়ে গেছে।\n\n\n\nসামনে পাহাড়, পাহাড়ের পরের উপত্যকা পেরুলেই পিয়ালং উপত্যকা। আহমদ মুসা খুশী হল, ‘ফ্র’ এর দলটা পিয়ালং-এ পৌঁছার আগেই তারা এখানে পৌঁছে গেছে। ওদেরকে অনেকটা ঘুরা পথে পিয়ালং-এ আসতে হবে। আহমদ মুসা ভেবে পেলনা এখানে আসার এই দুঃসাহস তারা কেমন করে দেখাতে পারছে? ওদের দলটা তাহলে কত বড়? যত বড়ই হোক শহরের বাইরে এলে ওরা অসহায় হয়ে যায়, একথা তারা তো ভালো করেই বুঝে।\nসংকীর্ণ এক গিরি পথ দিয়ে সামনের পাহাড়টা অতিক্রম করল আহমদ মুসার দল। পরের উপত্যকা মাইল খানেকের মত প্রস্থের দিকে। উপত্যকা পার হয়ে কয়েক মিনিটের মধ্যেই তারা পিয়ালং উপত্যকার উত্তর দিকের পাহাড়ের পাদদেশে উপস্থিত হল। পাহাড়টা বেশ উঁচু এবং দুর্গমও। বাঁ দিকের কিছুটা পথ এগুলে একটা গিরিপথ পাওয়া যায়। ঘোড়ার লাগাম টেনে ঘোড়া ঘুরিয়ে নিল আহমদ মুসা। চলল সেই গিরিপথের দিকে।\nউত্তরের গিরিপথ দিয়ে পিয়ালং উপত্যকায় প্রবেশ করছে আহমদ মুসা। বাতাস উত্তর দিক থেকে বইছে। সে গিরি পথে তখন প্রবল বাতাস। পাহাড়ের দেওয়ালে এই করিডোর খুঁজে পেয়ে বাতাস যেন মহাখুশি। পথ শ্রান্ত আহমদ মুসাদের শরীরেও বাতাস শান্তির পরশ বুলিয়ে দিচ্ছে।\nগিরিপথের মাঝামাঝি তখন তারা। খুব সূক্ষ একটা পরিচিত গন্ধ পেলো আহমদ মুসা। সংগে সংগে দাঁড়িয়ে পড়ল সে। তার সাথে সাথে দাঁড়িয়ে পড়ল গোটা কাফেলা। হাসান তারিক পেছন থেকে আহমদ মুসার পাশে এসে দাঁড়াল।\nএকটা গন্ধ পাচ্ছ তারিক? বলল আহমদ মুসা।\nভ্রু কুঞ্চিত হলো হাসান তারিকের। অনুভব করার চেষ্টা করল সে। বলল, হ্যাঁ খুব সূক্ষ্ম একটা গন্ধ বাতাসে মিশে আছে।\nমাথা নিচু করে ভাবছিল আহমদ মুসা। হঠাৎ তার নজর পড়ল ছোট দুই পাথরের মাঝখান দিয়ে বেড়ে ওঠা ঘাসের উপর। ঘাসটির চিকন লম্বা দুই পাতা এবং ডগা নেতিয়ে পড়েছে পাথরের উপর। ঘোড়া থেকে নেমে বসে পড়ল আহমদ মুসা। ভালো করে দেখলে ঘাসটাকে। না, সূর্যের তাপে পাহাড়ী ঘাস এমন কোন দিনই হয়না। আশে পাশে তাকিয়ে দেখল একই অবস্থা। অথচ একটু বড় গাছগুলির কিছুই হয়নি। এক জায়গায় আহমদ মুসা দেখল, একদল পাহাড়ী পিপড়া সার বাধা অবস্থাতেই মরে পড়ে আছে। যে শস্যকণা তারা বহন করছিল তা পাশেই পড়ে আছে। এ সংঘবদ্ধ মৃত্যুর কোন কারণই খুঁজে পেলনা আহমদ মুসা।\nআহমদ মুসা উঠে দাঁড়াল। তার কপাল কুঞ্চিত। হিসেব মিলাতে পারছে না সে। ঘাসের মৃত্যুর সাথে পিপড়াদের মৃত্যুর কোন সম্পর্ক আছে?\nআর এদের সকলের সাথে কি এই গন্ধের কোন সম্পর্ক আছে?\nউত্তরে বাতাস তেমনি তীব্র ভাবেই বইছিল সেই গিরিপথ দিয়ে।\nসবাই তাকিয়ে ছিল আহমদ মুসার চিন্তিত মুখের দিকে। সকলেই উৎকণ্ঠিত। তারা জানে আহমদ মুসা অপ্রয়োজনীয় বিষয় নিয়ে মাথা ঘামায় না।\nআহমদ মুসা সবার দিকে তাকিয়ে বলল, আমার কাছে কোন যুক্তি নেই কিন্তু আমার মন বলছে, আমাদের আর সামনে এগুনো উচিৎ নয়। তারপর তারিকের দিকে মুখ ঘুরিয়ে বলল, তুমি কাফেলা নিয়ে গিরিপথের মুখে ফিরে যাও। আমি পাহাড়ে উঠব। চারদিকটা একটু দেখে আসি।\nবলে ঘোড়ার লাগামটা হাসান তারিকের হাতে দিয়ে দূরবীনটা নিয়ে ঢাল বেয়ে পাহাড়ের উঁচু চূড়ার দিকে উঠতে শুরু করল আহমদ মুসা। পাহাড়ের চূড়ায় উঠে এলো সে। চূড়ায় বসে একটু জিরিয়ে নিল।\nকেমন অপরিচিত এক আশংকা শরীরটাকে মনে হচ্ছে আরও ক্লান্ত করে তুলেছে তার।\nআহমদ মুসা বসে আছে দক্ষিনমুখী হয়ে। সামনেই আরো দুটো চূড়া। তার ফাঁক দিয়ে গোটা পিয়ালং উপত্যকাই তার নজরে আসছে। তাঁবুগুলোর সারি স্পষ্ট নজরে পড়ছে। আহমদ মুসা দূরবীন তুলে নিল হাতে। চোখে দূরবীন লাগিয়ে তাকালো পিয়ালং উপত্যকার দিকে। দূরবীনের প্রথম দৃষ্টিটাই গিয়ে পড়ল একটা তাঁবুর পাশে। দূরবীন ধরা হাতটা যেন কেঁপে উঠল আহমদ মুসার। তাঁবু থেকে একটু দুরে তিনটা দেহ পড়ে আছে, একটা পুরুষের, একটা নারীর, আরেকটা শিশুর। পুরুষের একহাতে স্টেনগান অন্যহাতে শিশুকে ধরা, নারীরও একটা হাত আঁকড়ে ধরে আছে শিশুকে। নিশ্চল নিস্পন্দ ওদের দেহ, ওরা কেউ বেঁচে নেই। প্রবলভাবে কেঁপে উঠল আহমদ মুসার হৃদয়টা।  মনের কোনে অপরিচিত আশংকা যাকে দমিয়ে রাখতে চেষ্টা করছে, মুখ ব্যাদান করে উঠল হৃদয়ের সিংহ দরজায়।\nআহমদ মুসার দূরবীনের চোখটা একবার ঘুরে এল গোটা উপত্যকা। একই দৃশ্য নীরব-নিথরভাবে পড়ে আছে মানবদেহগুলো। যেন কোন যাদু বলে অঘোরে ঘুমাচ্ছে পুরুষ নারী প্রত্যেকেই। আহমদ মুসার দূরবীনের অস্থির দুটি চোখ যেন পাগল হয়ে চষে ফিরছে গোটা উপত্যকায় একটা সচল দেহের সন্ধানে। না, নেই জীবনের স্পন্দন নেই কোথাও।\nচোখ থেকে দূরবীন নামাল আহমদ মুসা। বেদনায় বিবর্ণ হয়ে গেছে তার মুখ। দুচোখ থেকে তার দুফোটা অশ্রু কিছুটা নেমে শুকিয়ে আছে। গোটা দেহে অপরিসীম একটা ক্লান্তি।\nনেমে আসার জন্যে ঘুরে দাঁড়াল আহমদ মুসা। নামতে গিয়ে আরেকবার দূরবীনটা চোখে লাগাল সে। দূরবীনের চোখটা পিয়ালং উপত্যকার চাররিদকটা আবার ঘুরতে শুরু করলো। এক জায়গায় এসে হঠাৎ আটকে গেল দূরবীনের চোখ। জায়গাটা পিয়ালং এর দুই উপত্যকার পশ্চিমের একটি পাহাড়। পাহাড়টির গিরিপথ ধরে এগিয়ে আসছে একদল মানুষ। দূরবীনের চোখ ওখানে আটকেই থাকল। জনা পঁচিশেক লোক হবে ওরা। পিঠে ঝুলানো স্টেনগান, কোমরে পিস্তল। প্রত্যেকেই সাদামুখো রুশ।\nআহমদ মুসা নিশ্চত হল ‘ফ্র’-এর সেই দলটাই আসছে।\nআহমদ মুসা পাহাড় থেকে নামতে শুরু করল। নামতে নামতে ভাবল কেন আসছে ওরা? সবাইকে হত্যা করার পর আবার প্রয়োজন কি? হঠাৎ তার মনে পড়ল, ওদের ডকুমেন্ট চাই, সাইমুম এর পরিচয় ও অবস্থান সংক্রান্ত ডকুমেন্ট। সবাই নিহত হবার পর এখানে তো ফ্রি পড়ে আছে ওগুলো। সে সব উদ্ধারের জন্যই ওরা আসছে। তা ছাড়া এখানে সাইমুমের অস্ত্র-শস্ত্র, অর্থ সম্পদও কম নেই। হাসল আহমদ মুসা, ওদের লোভ কম নয়। সেই সাথে দৃঢ় এক শপথে তার চোয়াল দুটি শক্ত হয়ে উঠল। নীচে নেমে এল আহমদ মুসা। সবাই উৎকণ্ঠিত ভাবে অপেক্ষা করছিল আহমদ মুসার। আহমদ মুসার দিকে তাকিয়ে তাদের উদ্বেগটা আরও বেড়ে গেল। কিন্তু কেউ কথা বলছে না। সবার চোখেই একরাশ প্রশ্ন। আহমদ মুসা ওদের দিকে তাকিয়ে ধীর কণ্ঠে বলল, প্রিয় ভায়েরা, যতদূর দেখেছি, পিয়ালং উপত্যকায় আমাদের কেউ বেঁচে নেই। খুনী ‘ফ্র’ বিষাক্ত গ্যাস বোমা ফেলে তাদের সবাইকে হত্যা করেছে।\nকেউ কোন শব্দ করল না, কেউ কোন কথা বলল না। চোখ তাদের নীচের দিকে, নতমুখী তারা। নীরবে তাদের চোখ থেকে গড়িয়ে পড়ছে অশ্রু। অসহায় মজলুম ঐ মানুষরা তাদের স্বাধীন মন ও বিশ্বাস নিয়ে বাঁচার আশাতেই আশ্রয় নিয়েছিল এখানে। কিন্তু পারলনা তারা বাঁচতে। শিকার হলো মর্মান্তিক এক মৃত্যুর। শত শত পুরুষ নারী শিশু এক সাথে।\nআহমদ মুসা আবার ধীরে ধিরে বলল, প্রিয় ভায়েরা, তোমরা অশ্রু মুছে ফেল। এস আমরা প্রতিশোধ নিই। প্রতিরোধের আগুন জ্বালি এ চোখে।\nএকটু থেমে আহমদ মুসা বলল, একটা সুখবর তোমাদের জন্য। ‘ফ্র’ এর সেই দলটা পশ্চিমদিক থেকে পিয়ালং উপত্যকার দিকে আসছে। ওদের বড় আশা, সবাইকে হত্যা করার পর এখান থেকে সাইমুমের দলিল দস্তাবেজ ওরা হাত করবে। সেই আশাতেই ওরা ছুটে আসছে।\nসবাই একসাথে চোখ তুলে আহমদ মুসার দিকে তাকাল। তাদের চোখে শপথের দীপ্তি চক চক করছে।\nআহমদ মুসা হাসান তারিকের দিকে আর একটু এগিয়ে তার হাত থেকে নিজের ঘোড়ার লাগামটা নিতে নিতে কয়েকটা জরুরী নির্দেশ দিল।\nহাসান তারিক নির্দেশ পেয়ে তার মুজাহিদ কাফেলাকে নিয়ে গিরিপথের মুখ থেকে একটু উত্তরে একটা দীর্ঘ টিলার আড়ালে চলে গেল। আহমদ মুসা ওয়্যারলেসে তাসখন্দে আনোয়ার ইব্রাহীম, গুলরুখ রাষ্ট্রীয় খামারে কুতাইবা, লেনিন স্মৃতি পার্কে আলদর আজিমভকে কয়েকটা নির্দেশ দিয়ে সেই টিলার আড়ালে হাসান তারিকদের সাথে একত্রিত হলো।\nআহমদ মুসার নিশ্চিত বিশ্বাস 'ফ্র' এর ওই দলটাও পিয়ালং উপত্যকায় প্রবেশের জন্য এই গিরিপথই ব্যবহার করবে। এই একই উপত্যকা পিয়ালং এর পশ্চিম পাশের পাহাড়কেও বেষ্টন করে আছে। সুতরাং, উচু পাহাড় ডিঙানোর চাইতে উপত্যকার পথ ব্যবহারের জন্য এই গিরিপথের দিকেই তারা এগিয়ে আসবে।\nযে টিলার আড়ালে আহমদ মুসারা আশ্রয় নিয়েছে তার অবস্থানটা খুবই সুন্দর। টিলাটির পশ্চিম প্রান্তে দাঁড়িয়ে প্রায় গোটা উপত্যকাটাই নজরে আসছে। সুতরাং, 'ফ্র' এর লোকেরা এ উপত্যকায় পা দেবার সাথে সাথেই তাদের সব গতিবিধি নজরে আসবে।\nঅবশেষে প্রতীক্ষার অবসান ঘটল। উপত্যকার পশ্চিম পাশের এক গিরিপথ দিয়ে 'ফ্র' এর বাহিনীটি উপত্যকায় নেমে এল। উপত্যকায় ওরা সোজা পিয়ালং পাহাড়ের দিকে না গিয়ে উপত্যকা ধরে এদিকেই এগিয়ে আসছে। লক্ষ্য তাদের এ গিরিপথটাই। আহমদ মুসা খুশী হল। \nআহমদ মুসা হাসান তারিককে বলল, তুমি তোমার লোকজনদের টিলার পশ্চিম প্রান্তে নিয়ে মোতায়েন কর যাতে ওরা এ টিলা অতিক্রম করার সঙ্গে সঙ্গে ওদের পেছনে গিয়ে দাঁড়ানো যায়। দেখ, ওদের মুখে গ্যাস মাস্ক আছে। ওদেরকে গিরিপথে ঢোকার সুযোগ দিলে আমরা বিপদে পড়বো। গ্যাস মাস্ক ছাড়া আমরা উপত্যকায় ঢুকতে পারব না। \nহাসান তারিক তার সাইমুম ইউনিট নিয়ে টিলার পশ্চিম প্রান্তে চলে গেল। আর আহমদ মুসা টিলার পুর্বপ্রান্তের গিরিপথটার মুখ বরাবর ওঁত পেতে থাকল। \nঅনেকটা সমান্তরাল সার বেধে ওরা এগিয়ে আসছে। সকলের হাতে স্টেনগান। উপত্যকার মাঝামাঝি এসে ওরা গ্যাস মাস্ক পরে নিয়েছে। এখন ওদের পদক্ষেপ অনেক সতর্ক মনে হচ্ছে। \nওরা টিলাটির পশ্চিম প্রান্ত অতিক্রম করে এগিয়ে গেল গিরিপথটির দিকে। হাসান তারিকের নেতৃত্বে সাইমুম ইউনিট বেরিয়ে এল টিলার আড়াল থেকে। দ্রুত চন্দ্রাকার লাইনে আড়াআড়িভাবে টিলা থেকে পাহাড় পর্যন্ত গোটা জায়গায় তারা ছড়িয়ে পড়ল। তাদের হাতে উদ্যত স্টেনগান। \nহঠাৎ, 'ফ্র' এর একজন সম্ভবত জুতা ঠিক করতে গিয়ে নিচু হয়েছিল। তার চোখে ধরা পড়ে গেল সাইমুমের লোকেরা। ভুত দেখার মত চমকে উঠে দাড়াল সে। পাথরের মুর্তির মত সে দাড়িয়ে থাকল। কিছু করতে, কিছু বলতেও যেন সে ভুলে গেল। বোধ হয় তার কি হোল তা দেখার জন্যই আরেকজন পিছন ফিরে তাকাল। সে পিছনে তাকিয়ে সবটা ব্যাপার বুঝতে পারল। তার চমকে উঠা ভাব দুর হবার আগেই স্টেনগানটা সোজা করতে করতে হাটু গেড়ে বসে পড়ল সে।\nস্টেনগানের ট্রিগারে হাত রেখেই এগিয়ে আসছিল হাসান তারিক। তাকে বসতে দেখেই হাসান তারিক চেপে ধরল স্টেনগানের ট্রিগার। এক পশলা গুলি ছুটে গেল। ছেঁকে ধরল সেগুলো দাঁড়ানো এবং বসা সেই লোক দু'টিকে। বসা লোকটিও ট্রিগার চেপেছিল শেষ মুহুর্তে। কিন্তু গুলিবিদ্ধ তার দেহ স্টেনগান ধরে রাখতে পারল না। লক্ষ্যভ্রষ্ট হল গুলি। দু'জনেই হুমড়ি খেয়ে পড়ল মাটিতে। \nহাসান তারিকের সাথে সাথে অন্য ১৯ টি স্টেনগানও একই সাথে গর্জন করে উঠল। আগুনের এক দেয়াল এগিয়ে গেল 'ফ্র' এর বাহিনীর দিকে। ওরা ফিরে দাঁড়ানোরও সময় পেল না। সার বেধে চলছিল, সার বেধেই ওরা ঢলে পড়ল মাটিতে। ১৯ টি স্টেনগান অবিরাম গুলী বৃষ্টি করছিল, সুতরাং সামনে আরও যারা ছিল পাকা ফলের মতই খসে পড়তে লাগল মাটিতে। কয়েকজন মাথা নিচু করে সামনে দৌড় দিয়েছিল। উদ্দেশ্য গিরিপথে ঢুকে পড়া, পাহাড়ের আড়াল নেয়া। কিন্তু, কাছেই ওঁত পেতে থাকা আহমদ মুসার মুখে পড়ল ওরা। আহমদ মুসার স্টেনগানের শিকার হয়ে ওরা গিরিপথের সামনেই মুখ থুবড়ে পড়ে গেল। মাত্র এক মিনিট। এর মধ্যেই সব শেষ হয়ে গেল। 'ফ্র'-এর ২৫ সদস্যের সবাই মারা গেল। \nআহমদ মুসা বেরিয়ে এল টিলার আড়াল থেকে। তাকাল ২৫ টি লাশের দিকে। রক্তে ভাসছে ওরা। হাসান তারিক গিয়ে আহমদ মুসার পাশে দাঁড়াল। আহমদ মুসা তাকিয়েছিল ঐ লাশগুলোর দিকে। অনেকটা স্বগত কন্ঠে সে বলল, কার পাপে এরা এমনভাবে মরছে, কারা দায়ী এর জন্যে?\nহাসান তারিক বলল, আল্লাহর সৃষ্ট স্বাধীন মানুষকে দাস বানাবার কম্যুনিস্ট ক্ষুধাই এর জন্য দায়ী।\n-এ ক্ষুধা কত বড় হাসান তারিক? শুরুতেই ৫০লাখ কৃষক ওদের পেটে গেছে। আরও ১কোটি অসহায় মানুষকে ওরা সাইবেরিয়ার সাদা বরফের নিচে ফ্রিজ করে রেখেছে। তারপরও লাখ লাখ মানুষকে ওরা গুম করেছে। কতবড় ক্ষুধা ওদের? মধ্য এশিয়ার ক'জন মানুষকে এভাবে গিলে না খেলে তাদের চলত না? কবে নিবৃত্ত হবে তাদের ক্ষুধা?\n-এ ক্ষুধা তাদের এক উন্মত্ত ব্যাধি। মৃত্যু ছাড়া কম্যুনিজমের এ ব্যাধি যাবে না। \nআহমদ মুসা হাসল। বলল, কম্যুনিজম বেচে নেই হাসান তারিক। বাস্তবতার হাতুড়াঘাতে কার্ল মার্কসের কম্যুনিজমের স্বপ্ন-ফানুস বহু আগেই নিঃশেষ হয়ে গেছে। বেচে আছে তাদের প্রেতাত্মা। নাম তার কম্যুনিজমই। এর মৃত্যু কত দূরে সেটাই এখন প্রশ্ন।\n-ভাববেন না মুসা ভাই, পিয়ালং এর ঘটনা তাদের শেষ দশারই সংকেত দিচ্ছে। \nপিয়ালং এর নাম উচ্চারিত হতেই মুখের ভাবটা বদলে গেল আহমদ মুসার। আর কোন কথা সে বলল না। একটুক্ষণ চুপ থাকল। তারপর বলল, তোমরা সবাই গ্যাস মাস্কগুলো খুলে নিয়ে পরে নাও। এখন আমরা পিয়ালং উপত্যকায় ঢুকব। \nআহমদ মুসাসহ ২১ জন সকলে গ্যাস মাস্ক পরে নিল। গ্যাস মাস্ক সংগ্রহ করতে গিয়ে একটা ভিডিও ক্যামেরা পাওয়া গেল। পেয়ে খুশিই হল আহমদ মুসা। বিষাক্ত গ্যাস প্রয়োগে এই গণহত্যার একটা দলিল রাখা যাবে। প্রস্তুতি শেষ করে তারা ওই গিরিপথ ধরে পিয়ালং উপত্যকায় প্রবেশ করল। \nনিঝুম-নিস্তব্ধ এক উপত্যকা। কোন প্রাণের চিহ্ন সেখানে নেই। উপত্যকার আকাশে কোন পাখি পর্যন্ত উড়ছে না। পিয়ালং এখন এক মৃত উপত্যকা। এই মৃত পুরীতে আহমদ মুসা এবং তার সাইমুম সাথীরা প্রতিটি তাবু প্রতিটি লাশের কাছে গেল। প্রতিটি দৃশ্যকে ভিডিও ক্যামেরায় ধরে রাখল তারা। ঘটনার বীভৎসতা তাদের সকলের চোখের পানি শুকিয়ে দিয়েছিল। বেদনায় যেন শক্ত কাঠ হয়ে গিয়েছিল তারা।\nউপত্যকার সাইমুম অফিস থেকে প্রয়োজনীয় সব কাগজপত্র, দলিল, দস্তাবেজ সংগ্রহ করল। তারপর সন্ধ্যা নামার আগেই বেরিয়ে এল মৃত উপত্যকা থেকে। \nতাদেরকে আবার ফিরে আসতে হবে এ উপত্যকার শহীদদের দাফনের জন্য প্রস্তুত হয়ে। রাতটা তারা বাইরের উপত্যকাতেই কাটাবে।\nসুর্য অস্ত গেল। অন্ধকার নেমে এল উপত্যকা জুড়ে। \nসাইমুমের একজন কর্মী আযান দিল। পরিমাণ মত খাবার পানি রেখে অজু সেরে তারা সবাই নামাজে দাঁড়াল।\n\n\n\nপিয়ালং এর ঘটনার পর আহমদ মুসা গম্ভীর হয়ে গেছে। যেন অথৈ এক ভাবনার সাগরে হাবুডুবু খাচ্ছে সে। আজ সাইমুমের জরুরী পরামর্শ সভাতেও তার মুখে চোখে সেই গাম্ভীর্য। আজকের আলোচনার বিষয়বস্তু পিয়ালং এর ঘটনা এবং ভবিষ্যতের চিন্তা। আহমদ মুসা গম্ভীরভাবে এই বিষয়ের উপর সকলের মত শুনছিল। আজকের জরুরী সভায় সবাই হাজির না থাকলেও পরামর্শসভায় নেতৃস্থানীয় সবাই হাজির আছে। সবাই একে একে তাদের মত প্রকাশ করল। মতামত তাদের প্রায় একই রকম। এমন ত্যাগ ও কোরবাণীর জন্য আমাদের আরও প্রস্তুত থাকতে হবে। খুনী \"ফ্র\"-এর শক্তির এখন শেষ প্রদর্শনী চলছে। জনগণ আমাদের পাশে আছে। বিজয় আমাদের হবেই। \nসবার বলা শেষ হলে আহমদ মুসা একটু নড়ে চড়ে বসল। ধীর কন্ঠে বলল, পিয়ালং-এর ঘটনা আমাদের জন্য আমি মনে করি একটা বড় শিক্ষা নিয়ে এসেছে। আরও ত্যাগ ও কুরবানীর জন্য আমাদেরকে প্রস্তুত থাকতে হবে। আপনাদের এ কথার সাথে আমি একমত। তবে, তা এমন বেঘোরে আর নয়। ‘ফ্র’ এর রাষ্ট্রশক্তি আছে, তার সাথে লড়াই-এ নামতে আমরা চাই না। কম্যুনিস্ট কবলিত আমাদের জনগনকে সচেতন করা, সুসংগঠিত করাই আমাদের কাজ। এই কাজে যেকোন আক্রমনের মুখে আমরা আত্মরক্ষা করব এবং তা করব জনগণের একজন হয়ে। ‘জনতার’ সারি থেকে বিচ্ছিন্ন হয়ে স্বতন্ত্র সত্ত্বা সৃষ্টি করে আলাদা কোন টার্গেটের শিকার আমরা হব না যেমনটা পিয়ালং এ হলো। হিসার দুর্গের ঘটনা ঠিক আছে, গুলরোখ রাষ্ট্রীয় খামারের ঘটনা ঠিক আছে, আরিসের ঘটনা ঠিক আছে, কিন্তু পিয়ালং আর নয়।\nথামল আহমদ মুসা। আহমদ মুসা থামতেই কুতাইবা বলে উঠল, আপনার কথা বুঝেছি, তবু আরেকটু খুলে বলুন।\n‘আমি বলতে চাচ্ছি’, বলল আহমদ মুসা, পিয়ালং-এর মত কোন আশ্রয় কেন্দ্র আর আমরা গড়ব না, আমাদের লোকদের কোন বসতিও আমরা কোথাও সৃষ্টি করব না। আমরা জনগণের মধ্যে কাজ করব, তাদেরই মধ্যে থাকব।\n-আমাদের ঘাটিগুলো? প্রশ্ন তুলল আলদর আজিমভ।\n-আমাদের ঘাটিগুলো পিয়ালং নয়, আমাদের কোন বসতিও নয়, ওগুলো স্থানান্তর যোগ্য এবং ওগুলো পরিত্যাগ করেও চলে আসতে পারি।\nঅনেকটা হাসি মুখেই বলল আহমদ মুসা।\nসকলের মুখ উজ্জ্বল হয়ে উঠল। বলল, আপনার চিন্তা সঠিক। একমত আমরা আপনার সাথে।\n-তাহলে আমাদের ৩ নং ঘাটি পিনান্দজে আরিসের যে ৫ শ’ লোকের বসতি করলাম তা ভেঙে দিতে হয়। বলল আহমদ মুসা।\n-ঠিক আছে, ভেঙে দেব আমরা। বলল হাসান তারিক।\n-ওদের কি করা যায় তাহলে? প্রশ্ন আহমদ মুসার।\nসবাই নীরব। কেউ কোন উত্তর দিল না। মনে হয় সবারই এ একই প্রশ্ন।\nআহমদ মুসাই আবার কথা বলল। বলল সে, তাজিক সীমান্ত সংলগ্ন আফগান এলাকায় ওদের পাঠিয়ে দেওয়া হোক। সেখানে আমাদের আফগান ভাইদের তত্ত্বাবধানে ওরা ভাল থাকবে। যখনই প্রয়োজন হবে ওদের নিয়ে আসতে পারব।\nসবাই প্রায় এক সাথে বলে উঠল, ভাল প্রস্তাব। আপনি এই ব্যবস্থাই করুন।\nআহমদ মুসার চোখে-মুখে একটা স্বস্তির চিহ্ন ফুটে উঠল। দুশ্চিন্তার একটা কালো ছায়া যেন সরে গেল তার মুখ থেকে। তার ঠোঁটে ফুটে উঠল হাসির রেখা।"
    },
    {
      "chapter_no": 2,
      "text": "উজবেকিস্তানের সারাকায়া গ্রাম। পশ্চিম উজবেকিস্তানের সবচেয়ে বড় এবং সবচেয়ে সমৃদ্ধ কলখজ বা যৌথ খামারের কেন্দ্র এটা।\nগ্রামের প্রবেশ মুখে বড় রাস্তাটির পশ্চিম পাশ ঘেঁষে কম্যুনিস্ট যুব সংগঠন ‘কমসমল’ এর আঞ্চলিক অফিস। সময় তখন দুপুর পেরিয়ে গেছে। কমসমল অফিসের দরজা ভেতর থেকে বন্ধ। জানালাগুলো খোলা।\nঅফিসের ইজিচেয়ারে কমসমলের সাধারণ সম্পাদক ইউরি রশিদভ চোখ বন্ধ করে শুয়ে আছে। তার পাশে ইজিচেয়ারের উপর পড়ে আছে ‘তুর্কিস্তান’ -এর চলতি সংস্করণ।\nচোখ বন্ধ করে ভাবছে রশিদভ। ভাবছে সে, দেশ এক পরিবর্তনের দিকে গড়াচ্ছে, প্রত্যেক পরিবর্তনের পটভূমিতেই থাকে এক ঝড়, এক সংঘাত। এই সংঘাতে তার ভূমিকা কি হবে? কমসমল এবং কম্যুনিস্ট পার্টি থেকে আমরা যাই বলি, আমাদের জনগণ এই পরিবর্তনের জন্য উন্মুখ। তাদের হৃদয়ে একটা দগদগে ক্ষত ঘুমিয়ে ছিল, সাইমুম তাকে জাগিয়ে দিয়েছে। এই জাগরণ রোধ করবে কে? নিজেরই উপর আর বিশ্বাস নেই রশিদভের। গতকাল যখন জানালা দিয়ে ফেলে যাওয়া ‘তুর্কিস্তান’ সে পেল, তখন রাগ হওয়ার বদলে ভাল লাগল তার। মনে হল, মন তার যেন এর জন্য অপেক্ষা করে ছিল। আমার তো উচিত ছিল ‘তুর্কিস্তান’ পাওয়ার পরেই এটা পার্টিকে জানানো, পার্টি অফিসে জমা দেওয়া। কিন্তু মন আমার তা দিতে দেয়নি। তাই শুধু নয়, হৃদয়ের এক দুর্বোধ্য তাড়নায় সে ‘তুর্কিস্তান’ কে সযতনে সবার চোখ থেকে গোপন রেখেছে। গোপন করার পরেও তার বড় বোন গোয়েন্দা বিভাগের অফিসার শাহীন সুরাইয়ার হাতে ওটা পড়ে যায়। ভয়ে আড়ষ্ট হয়ে উঠছিল সে। কিন্তু বিস্ময়ের ব্যাপার, তার আপা ‘তুর্কিস্তান’ তার হাতেই আবার ফেরত দিয়েছে। এই সাথে একটু চাপা স্বরে মুরুব্বিয়ানার ঢংয়ে বলেছে, এসব জিনিস রাখার ব্যাপারে তোর আরও একটু সাবধান হওয়া উচিত।\nতার কথা শুনে মনে হয়েছে ছোট ভাইয়ের কাজটাকে সে শুধু সমর্থনই নয়, আরও ভাল ভাবে করতে পারুক তাই যেন সে চায়।\nবিস্মিত চোখে রশিদভ তার বোনের দিকে তাকিয়েছে। বলেছে আপা কিছুই যে বললেন না?\n-কি বলব?\n-বকবেন, কোথায় পেয়েছি তা জিজ্ঞেস করবেন।\n-এসব বিষয় আমি কম জানতে চাই।\n-কিন্তু আপনি তো গোয়েন্দা বিভাগের একজন অফিসার? রশিদভের চোখে অনুসন্ধান।\n-তুইও তো কমসমলের সাধারণ সম্পাদক এ অঞ্চলের। সুরাইয়ার কথায় পাল্টা আক্রমণ।\n-আপা আমি আসলে আপনার মতটা জানতে চাচ্ছি।\n-মন না থাকলে মত থাকবে কি করে?\n-মন নেই? রশিদভের চোখে অপার বিস্ময়।\n-একটা জাতির ইতিহাস-ঐতিহ্য যদি মরে যায়, আত্মপরিচয়ের অধিকার যদি শেষ হয়ে যায়, তার মন আর বেঁচে থাকতে পারে না। মন আমাদের মরে গেছে রশিদ।\nরশিদভ বিস্ময়ে কেঁপে উঠেছিল। একি বলছে তার আপা! কেন্দ্রীয় গোয়েন্দা নেটওয়ার্কের সে একজন দায়িত্বশীল অফিসার! সাপ্তাহিক ছুটি কাটাবার জন্য আজই সে বাড়িতে এসেছে তাসখন্দ থেকে। বিস্ময়বিমূঢ় ছোট ভাইয়ের দিকে তাকিয়েছিল সুরাইয়া। সে আরো কাছে সরে এসে বলল, মধ্য এশিয়ার মুসলমানরা যে অত্যাচার সহ্য করেছে, যুগ যুগ ধরে হাতুড়ির যে নিদারুণ আঘাত তারা পেয়েছে, কোন বিস্ময় দিয়েই তুই তার পরিমাপ করতে পারবি না রশিদ। সয়ে সয়ে আমাদের মত হুকুম বরদারদের মন ও মত দুইই মরে গেছে।\nবোনের দিকে তাকিয়ে ভাবছিল রশিদভ। ভাবনার মধ্যে আবার তার আগের প্রশ্নই ফিরে এল। বলল, সাইমুম সম্পর্কে তোমার কোনই মত নেই আপা?\n-ওরা অনেক বড়, অনেক বড় কাজ করেছে ওরা। ওদের ব্যাপারে কোন মত প্রকাশের উপযুক্ত আমি নই। সুরাইয়ার কন্ঠ যেন তখন অনেকটা ভারি হয়ে এসেছে।\nরশিদভের বোন কথা কয়টি বলেই তার কাছ থেকে সরে গিয়েছিল।\nরশিদভ ইজিচেয়ারে একটা পাশ ফিরল। পাশ ফিরে তুলে নিল আবার সেই তুর্কিস্তান। হিসার দুর্গে গণহত্যার সচিত্র বিবরণ ওতে আছে। গুলরোখ কৃষি খামারের জীবনকে কিভাবে লন্ডভন্ড করে দেয়া হয়েছে তার সচিত্র বর্ণনাও ওতে রয়েছে। আরও রয়েছে পিয়ালং উপত্যকা মৃত্যুপুরীতে পরিণত হওয়ার হৃদয় বিদারক কাহিনী। সেই সাথে রয়েছে সাইমুমের মস্কো অপারেশন, আরিস অপারেশন, বখশ নগরী অপারেশন, পিয়ালং অপারেশন ইত্যাদি কাহিনী। হিসার দূর্গ, গুলরোখ খামার, পিয়ালং উপত্যকা ইত্যাদি হৃদয় বিদারক কাহিনী পড়ে রশিদভের মন যেমন বেদনায় টনটন করে উঠল তেমনি সাইমুমের অপারেশনগুলোর কাহিনী পড়ে তার হৃদয়টা গর্বে ফুলে উঠল।\nনিজের মনের দিকে চেয়ে নিজের থেকেই চমকে উঠল রশিদভ। কমসমলের রিজিওনাল সাধারণ সম্পাদক সে, কেমন করে সে বিদ্রোহীদের সাথে এমন করে একাত্ম হচ্ছে? সংগে সংগে হৃদয়াবেগের এক বন্যা এসে এই চমককে একেবারেই ভাসিয়ে দিল। হৃদয় থেকে হৃদয়ের খোলা দরজায় মুখ এনে কে যেন বলল, কম্যুনিস্ট কমসমলের সাধারণ সম্পাদক তার আসল পরিচয় নয়, আসল পরিচয় সে রশিদভ, সে মুসলিম। অপরিচিত এক প্রশান্তির শিহরণ খেলে গেল তার দেহে।\nএ সময় একজন যুবক কমসমল অফিসের জানালা দিয়ে ভিতরে উঁকি দিল। দরজা বন্ধ রেখে সে জানালায় এসে দাঁড়িয়েছে। তার চোখে মুখে দুষ্টামির ছাপ। তাই সরাসরি দরজায় টোকা না দিয়ে রশিদভ কি করছে দরজা বন্ধ করে তা দেখার জন্য জানালায় এসে দাঁড়িয়েছে। এই সময় দরজা বন্ধ করে রশিদভকে বসে পড়তে দেখে কৌতুকই বোধ করল যেন যুবকটি। কি পড়ছে রশিদভ? প্রেমের নিষিদ্ধ উপন্যাস নাকি? বড় বড় নিঃশ্বাস ফেলে, হাই তুলে, ভেতরে বড় ফু চালান দিয়ে দেখল রশিদভের ভাব ভাঙে না। অবশেষে সে ঠক ঠক করে টোকা দিল জানালার পাল্লায়।\nরশিদভ চমকে উঠে তাকাল জানালার দিকে। দেখল, জামায়াতিন জালানায় দাঁড়িয়ে। \nজামায়াতিন কমসমলের আঞ্চলিক সভাপতি। বিরাট লম্বা–চওড়া দেহ জামায়াতিনের। মাথার চেয়ে দেহই তার বেশী চলে। নাগরিক পরিবেশের চাইতে ঘোড়ার পিঠে চারণ ক্ষেত্রেই তাকে মানায় বেশী। যা বুঝে তা সোজাসুজি গড় গড় করে বলে ফেলা এবং করে ফেলাই তার স্বভাব।\nরশিদভ জামায়াতিনকে দেখে ‘তুর্কিস্তানটা’ তাড়াতাড়ি লুকিয়ে রেখে, আসছি কমরেড জামায়াতিন, বলে উঠে দাঁড়াল।\nদরজা খুলে দিল রশিদভ।\nঘরে ঢুকেই জামায়াতিন বলল, প্রেমপত্র পড়ার মত ওটা কি পড়ছিলে দেখি।\nশংকিত হল রশিদভ। তবু মুখে স্বাভাবিক ভাব টেনে বলল, ও কিছু নয় একটা পার্টি বুলেটিন।\nজামায়াতিন রশিদভের মুখের দিকে চেয়ে বলল, উঁহু কমরেড, পার্টি বুলেটিন কেউ ওভাবে পড়ে না। নিশ্চয় নিষিদ্ধ কোন লেখকের চমৎকার কোন গল্প-টল্প পড়ছিলে দেখাও না!\nরশিদভ এবার তার সবটুকু শক্তি একত্র করে বলতে চেষ্টা করল, ও কিছু না কমরেড, চল বসি। পার্টি সেক্রেটারী ডেকেছেন। অল্পক্ষণ পরেই ওখানে যেতে হবে। \nজামায়াতিন হাসল। বলল, তুমি বস। ঐ ওখানে তো রাখলে ওটা। বের করে আনি।\nবলে জামায়াতিন নিজে ইজিচেয়ারের নীচে গুঁজে রাখা ‘তুর্কিস্তান’ বের করে আনল।\nফ্যাকাসে হয়ে গেল রশিদভের মুখ।\n‘তুর্কিস্তান’ হাতে নিয়ে জামায়াতিন এসে রশিদভের পাশে বসল। রশিদভের মুখ নীচু। মুখ তোলার সাহস পাচ্ছে না সে।\nজামায়াতিন গম্ভীরভাবে রশিদভের আসামী সুলভ অবস্থার দিকে তাকাল। তার ঠোঁটের কোণায় একটা সূক্ষ হাসি। কিন্তু নীরস কন্ঠে বলল সে, এটা কি কমরেড?\nকর্কশের কাছাকাছি জামায়াতিনের শুকনো কণ্ঠস্বরে আরো ঘাবড়ে গেল রশিদভ।\nজামায়াতিনের দিকে না তাকিয়েই রশিদভ বলল, দেখতেই তো পাচ্ছো।\n-দেখতে পাচ্ছি এটা ‘তুর্কিস্তান’ কিন্তু আমি জিজ্ঞেস করছি, এ জিনিসটা যে কি তা তুমি জান?\n-জানি।\n-কি জান?\n-বিদ্রোহীদের মুখপত্র।\n-তোমার কাছে কেন?\nরশিদভ এ প্রশ্নের কোন জবাব দিল না। আরো একটু গম্ভীর কন্ঠে জামায়াতিন বলল, তোমার কাছে ‘তুর্কিস্তান’ আছে, তুমি পড়ছ, এ খবর কি পার্টি জানে?\nরশিদভ এবার মুখ তুলে জবাব দিল, না জানে না।\nরশিদভের কণ্ঠে এবার যেন রুখে দাঁড়াবার ভংগি।\nজামায়াতিন আবার বলল, এর অর্থ কি কমরেড জান?\n-জানি\n-কি?\nরশিদভ কোন জবাব দিল না।\nজামায়াতিন আবার বলল, এর অর্থ কি এই নয় যে, তুমি বিদ্রোহীদের সাথে যোগাযোগ রাখ, কিংবা তুমি তাদেরই একজন?\nকেঁপে উঠল রশিদভ। একবার ভাবল, কিভাবে সে তুর্কিস্তান পেয়েছে তা খুলে বলে। কিন্তু পরে আবার ভাবল, এ কথা কেউ বিশ্বাস করবে না,\nকারণ সে তা পাওয়ার পর পার্টিকে জানায়নি, উপরন্তু সে গোপনে তা পড়েছে এবং লুকোবারও চেষ্টা করেছে। সুতরাং ঘটনার অহেতুক কোন ব্যাখ্যায় না গিয়ে সে বলল, যা ইচ্ছে বলতে পার, আমার কিছু বলার নেই।\nরশিদভ চুপ করল।\nজামায়াতিনও সংগে সংগে কিছু বলল না। তার ঠোঁটের কোণে তখনও সেই সূক্ষ হাসিটা।\nএকটু চুপ থেকে নতমুখে রশিদভকে বলল, কমরেড, এভাবে তোমার জীবন কোন ভয়াবহ গহব্বরের দিকে ঠেলে দিচ্ছ তুমি জান?\n-জানি\n-জানার পরেও এই কথা তুমি বলছ?\n-হ্যাঁ\n-ভয় করছে না?\nরশিদভ মুখ তুলে দরজা দিয়ে বাইরের দিকে দৃষ্টি মেলে ধরল। অনেকটা স্বাগত কন্ঠেই যেন বলল, কিছুক্ষণ আগে পর্যন্ত ভয় করেছে, এখন আর করছে না।\n-কারণ\n-এখন এই মুহূর্তে আমি ভাবছি, হতভাগা এই জাতির জন্য তো কিছুই করতে পারিনি। আর জাতিকে কিছু দিতে পারব এমন কোন যোগ্যতাও আমার নেই। প্রাণটাই শুধু আমার আছে, জাতির জন্য এ প্রাণটা দেবার সুযোগ পেলে জীবনটা আমার সার্থক হবে বলে মনে করছি।\nজামায়াতিন রশিদভকে অবাক করে দিয়ে তার দিকে হাত বাড়াল এবং সজোরে হ্যান্ডশেক করল তার সাথে। বলল, তোমাকে অভিনন্দন জানাচ্ছি রশিদ।\nরশিদভ বিস্মিত কন্ঠে বলল, এ কি বলছ তুমি জামায়াতিন?\n-ঠিকই বলছি, আমি তো তোমার মত অত মাথার চাষ করি না। আমি এমন করে বলতে পারতাম না। আমার মনের আকুলি-বিকুলিকে তুমি ভাষা দিয়েছ। তাই তোমাকে অভিনন্দন।\nএকটু থামল জামায়াতিন। তারপর পকেট থেকে ‘তুর্কিস্তান’ বের করে বলল। বিশ্বাস কর তুর্কিস্তান আমি নিয়ে এসেছি তোমাকে পড়াব বলে।\nদুদিন থেকে আমি এটা পড়ছি, অনেক ভেবেছি করণীয় নিয়ে। আমার ভাবনাকে তুমি ভাষা দিয়েছ রশিদভ।\nদু’জনেই আরেক প্রস্ত হ্যান্ডশেক করল, তারপর দু’জনেই চুপচাপ। রশিদভ প্রথমে কথা বলল। বলল সে, মনে হচ্ছে ‘তুর্কিস্তান’ ওরা তুর্কিস্তানের ঘরে ঘরে পৌঁছিয়েছে।\n-নিশ্চয়ই অদ্ভুত নেটওয়ার্ক সাইমুমের।\n-আল্লাহ তাদের শক্তি দান করুন।\n-আমিন। দু’টি হাত তুলে বলল জামায়াতিন।\nজামায়াতিন তার মুনাজাতের হাতটা নামিয়ে নেবার সাথে সাথেই একটা গাড়ি এসে অফিসের দরজায় দাঁড়াল। গাড়িটা তুঘরীল তুগানের। তুঘরীল তুগান পশ্চিম উজবেকিস্তানের কম্যুনিস্ট পার্টির প্রধান। বেশ প্রভাবশালী। সকলেই জানে রাষ্ট্রের সুপ্রীম সোভিয়েটের কংগ্রেসে পার্টির আসল মনোনয়ন তার প্রতিই। অর্থাৎ আসছে নির্বাচনে এ অঞ্চল থেকে প্রতিনিধি হিসেবে সেই সুপ্রিম সোভিয়েটে যাচ্ছে। এই সারাকায়াতে তার বিশাল বাড়ি। অবশ্য এই বাড়িতেই পার্টি অফিস, কলখজ অফিস, ইউনিয়ন অফিস।\nতুঘরীল তুগান বিকেলে তার বাড়িতে কমসমলের সভাপতি ও সেক্রেটারীকে ডেকেছে কি এক জরুরী ব্যাপারে। কোন জরুরী ব্যাপার হলেই কমসমল নেতৃবৃন্দকে এভাবে ডেকে সে পরামর্শ করে।\nঅফিসিয়াল কোন আলোচনায় যাওয়ার আগে এভাবেই সে একটা ওপিনিয়নে পৌছার চেষ্টা করে। তার এ কৌশল তাকে সকলের কাছে গ্রহণযোগ্য করেছে এবং তার নেতৃত্বকে পাকা পোক্ত করে দিয়েছে।\nগাড়ি এসে দাড়ালে জামায়াতিন রশিদভকে বলল, চল পাঁচটা বাজতে দেরী নেই।\nজামায়াতিন এবং ইউরি রশিদভ দুজনেই গিয়ে গাড়িতে উঠল।\nগাড়ি ছুটে চলল গ্রামের মধ্যে দিয়ে প্রশস্ত রাস্তা ধরে গ্রামের অপর প্রান্তে।\nগাড়ি এসে পৌছল তুঘরীল তুগানের বাড়িতে। তার প্রাইভেট গাড়ি বারান্দায় গিয়ে দাঁড়াল। ড্রাইভার নেমে জামায়াতিনদের দরজা খুলে ধরল।\nজামায়াতিন বলল, এখানে কেন ড্রাইভার, সদর গেটে গাড়ি যাবেনা?\nড্রাইভার বলল, সাহেব এখানেই নামতে বলেছেন, তিনি আপনাদের জন্যে তার ব্যক্তিগত ড্রয়িংরুমে অপেক্ষা করবেন। জামায়াতিন ও রশিদভ দুজনেই নামল গাড়ি থেকে।\nগাড়ি বারান্দা থেকে কয়েক ধাপ উপরে উঠলে অর্ধচন্দ্রাকৃতি বিরাট বারান্দা। স্টিলের ফ্রেমে দামী পুরু কাঁচে ঢাকা। মাঝখানে দরজা। দরজাটাও কাঁচের। \nগাড়ি বারান্দা থেকে উঠে দরজার মুখোমুখি হতেই দারোয়ান দরজা খুলে ধরল। ভেতরে প্রবেশ করল দুজন। হৃদয় জুড়ানো প্রশান্তি ভেতরে। ফুল এয়ারকন্ডিসন বাড়িটা। কাঁচ ঢাকা অর্ধচন্দ্রাকার বারান্দায় সোফা ও কুশন চেয়ার সাজানো। মাঝে মাঝে নানা গাছ ও ফুলের টব। সব মিলিয়ে সেখানে শান্তি ও সবুজের একটা আমেজ। তুঘরীলের পরিবারের সদস্যরা মাঝে মাঝে এখানে এসে বাইরের বিচিত্র দৃশ্য উপভোগ করে।\nবারান্দার উত্তর পাশে ও দক্ষিণ পাশে পারিবারিক গেস্টরুম। আর সামনের বড় রুমটা ডাইনিং হল। ডাইনিং হলের পাশ দিয়ে প্রশস্ত করিডোর এগিয়ে গেছে। করিডোরটিও কার্পেটে মোড়া। তুঘরীল তুগানের অন্দরে তারা এর আগেও এসেছে, খাস ড্রইং রুমটি তারা চেনে। জামায়াতিন রশিদভ সেদিকে এগুলো।\nএক জায়গায় এসে ভেসে আসা এক গানের সুরে তারা থমকে দাঁড়াল। থমকে দাঁড়াল মানে পা-টা যেন তাদের আটকে গেল। গানের সুরে নয়, গানের কথায়। উজবেক কবি ইব্রাহিম আলাউদ্দিনের এ গান আজ মৃত, কম্যুনিস্ট শাসকরা একে বহুদিন আগেই নিষিদ্ধ করে দিয়েছে।\nএক নারী কণ্ঠ থেকে ভেসে আসছিল সেই গানটি। নীচুগলা, অনেকটা স্বাগত কণ্ঠ তার। সেই গাইছিল;\n‘তুমি একখানা কিতাব পড় আর কিতাবের লেখকের খোঁজ কর।\nবিরাট অট্টালিকা দেখে নির্মাতার নাম জানতে চাও। তবে জমিন ও আসমানের কোন মালিক নেই?\nহে মানুষ চিন্তা কর, বুঝে দেখ আমাদের কাছে সব জিনিসই নিশানা দিচ্ছে।\nমহান সর্বশক্তিমান এক আল্লাহর।’\nহৃদয়ের গভীর তলদেশ থেকে উতসারিত হচ্ছিল গানের কথাগুলো।\nনরম কণ্ঠের এক মমতা মাখানো আবেগ তাতে। হৃদয়স্পর্শী এক মরমীয়া সুরে ভর করে আসছিল গানের কথাগুলো।\nইব্রাহিম আলাউদ্দিনের এ নিষিদ্ধ গান জামায়াতিন এবং রশিদভ দেখেছে কিন্তু এই প্রথম শুনল তারা। নিষিদ্ধ এই অমৃত তারা যেন গোগ্রাসে গিলছে। তন্ময় হয়ে তারা যেন নিজেদের হারিয়ে ফেলেছে। গানের নরম মরমীয়া সুর নীরব পরিবেশকে করে তুলছে বেদনার্ত।\nগান শেষ হলো। তন্ময়তা ভাঙল জামায়াতিন ও রশিদভের। নড়ে উঠল তারা। ফিরে তাকাতেই দেখল, তুঘরীল তুগান পেছনে দাড়িয়ে। তার চোখে-মুখে বিরাট এক অস্বস্তি।\nজামায়াতিন ও রশিদভ তার দিকে তাকাতেই সে বলল, চল তো দেখি ব্যাপারটা কি? বলে সে যে ঘর থেকে গানটি ভেসে আসছিল সেদিকে চলল।\nজামায়াতিন ও রশিদভ পরস্পর এক ধরনের অবুঝ দৃষ্টি বিনিময় করে তুঘরীল তুগানের পেছনে চলল।\nদরজা খোলাই ছিল। ওরা ভেতরে প্রবেশ করল। প্রথমে তুঘরীল তুগান তারপর ওরা।\nতুঘরীল তুগানের মেয়ে ফায়জাভা নাতাকায়ার পড়ার ঘর এটা। একটি বুকসেলফ, পড়ার জন্যে চেয়ার-টেবিল, একটা ইজিচেয়ার এবং ঘরের এক কোণে একটা ফ্রিজ।\nইজিচেয়ারে চোখ বুজে শুয়ে ছিল ফায়জাভা। উনিশ-বিশ বছরের মত হবে বয়স। তাসখন্দ বিশ্ববিদ্যালয়ের জেনেটিক ইনিঞ্জনিয়ারিং এর ছাত্রী সে।\nলাল তুর্কী চেহারা, চোখ একটু বেশীই যেন নীল।\nওরা প্রবেশ করতেই ফায়জাভা উঠে দাড়াল। ওর চোখে কিছুটা বিস্ময়। বোধ হয় পিতার সাথে জামায়াতিন ও রশিদভকে এভাবে দেখেই। উঠে দাড়িয়ে ফায়জাভা পিতাকে স্বাগত জানাল। কিন্তু পিতার গম্ভীর মুখ দেখে চমকে উঠল সে।\nএত লোকের বসার জায়গা ঐ পড়ার ঘরে ছিলনা। সুতরাং দাড়িয়েই থাকল সবাই।\nবিস্মিত, অপ্রস্তুত ফায়জাভার দিকে চেয়ে তার পিতা তুঘরীল তুগান গম্ভীর কণ্ঠে বলল, ওটা কি গান করছিলে ফায়জাভা?\nফায়জাভার মুখ আরো লাল হয়ে উঠল। কোন উত্তর দিলনা। মাথা নীচু করে দাড়িয়ে থাকল সে।\nআকস্মিকভাবে এই অবস্থায় পড়ে জামায়াতিন ও রশিদভ অস্বস্তি বোধ করতে লাগল। তারা বুঝতে পারল, উত্তর উজবেকিস্তানের কম্যুনিষ্ট পার্টির প্রধান তুঘরীল তুগান তার মেয়ের এই নিষিদ্ধ গান গাওয়াকে স্বাভাবিক ভাবেই সহ্য করতে পারছেনা। কিন্তু আবার চিন্তা করল, তারা যেহেতু গান শুনেছে, তাই সম্ভবত তাদের সামনেই মেয়ের এ শাস্তির ব্যবস্থা।\nমেয়েকে নীরব দেখে তুঘরীল তুগান আবার জিজ্ঞাস করল, এ গান নিষিদ্ধ, এ গান বিদ্রোহী কবির তুমি জাননা?\nতুঘরীলের স্বর এবার আরেকটু শক্ত শোনাল।\nফায়জাভা মুখ নিচু রেখেই বলল, জানি।\nজান তাহলে এ গান কেন?\nআমার ভাল লাগে। মুখ না তুলেই জবাব দিল ফায়জভা।\nতুঘরীল তুগানের মুখ আরো লাল হয়ে উঠল। মুহূর্তের জন্যে সে জামায়াতিনদের দিকে তাকাল। মনে হয় জামায়াতিন ও রশিদভের সামনে তার মেয়ের কম্যুনিষ্ট-নীতি বিচ্যুতির এ ঘটনা প্রকাশ হয়ে পড়ায় সে বেশী অস্বস্তি ও অপমান বোধ করছে।\nতুঘরীল তুগান মুখটা ঘুরিয়ে কঠোর কণ্ঠে বলল, এর পরিণতি কি জান?\nএবার মুখ তুলল ফায়জাভা। তার রক্তাভ পাতলা ঠোট দুটি মনে হলো শক্ত হয়ে উঠছে। তার চোখের দৃষ্টি স্থির। পিতার জিজ্ঞাসার জবাবে সেই উত্তরটা দিল, জানি।\nতুঘরীল তুগানের মুখটা আরো লাল হয়ে উঠল। ক্রোধ এবং বিরক্তির একটা ছায়া দেখা দিল তার চোখে-মুখে। মুখ খুলল সে। মনে হল কঠোর কোন কথা ছুটে যাবে ফায়জাভার দিকে।\nকিন্তু তুঘরীল তুগান কিছু বলার আগেই রশিদভ বলল, সম্মানিত কমরেড, ফায়জাভা অন্যায় কিছু বলেনি, ও গান আমরও খুব ভালো লাগে। জামায়াতিন বলল, আমারও।\nতুঘরীল তুগান এদের দিকে ফিরে বলল, তোমরা বল কি! কেন ভাল লাগে? \n-জানিনা, তবে মনে হয় আমাদের মনের যে কথাগুলো বলতে পারিনা, গান তাই বলে দেয়। বলল রশিদভ।\n-তোমার একথার অর্থ কি দাড়ায় রশিদভ?\n-কিছু আড়াল না করে মনের কথাটাই বলেছি কমরেড।\n-নাস্তিক্য প্রচার, ধর্মের বিরুদ্ধে প্রপাগান্ডা কি তোমার কমসমলের একটা বড় দায়িত্ব নয়?\n-তা জানি এবং তা করছিও কিন্তু যেটা বললাম, সেটা আমার মনের কথা।\n-একজনের সত্তা দুটো হতে পারে কি করে?\n-পারে সম্মানিত কমরেড। সত্তা যখন বাইরের কোন শক্তির পরাধীন হয় তখন তার একটা স্বাধীন অন্তর রূপ থাকে।\n-তোমাকে পরাধীন বলছ! তুমি কোথায় যাচ্ছ রশিদভ?\n-আমি জানিনা, তবে আমার মনে হচ্ছে আমার পথ যেন এটাই।\nআবেগে উত্তেজনায় রশিদভের মুখ লাল, চোখ দু’টি উজ্জ্বল হয়ে উঠেছে। ভারি শোনালো তার শেষের কথাগুলো।\nতুঘরীল তুগান তার দিকে স্তম্ভিত দৃষ্টিতে তাকিয়ে আছে। ফায়জাভার উজ্জ্বল চোখ দুটি রশিদভের দিকে নিবদ্ধ।\nএকটু পরে তুঘরীল তুগান মুখ খুলল। বলল, এখানে আর নয় চল বৈঠকখানায়। ওখানেই কথা বলা যাবে।\nবলে সে রুম থেকে বেরিয়ে গেল। তার পিছনে জামায়াতিন ও রশিদভও যাচ্ছিল।\n-এই যে।\n-পিছনে থেকে ছোট্ট একটা ডাক। ফিরে দাড়াল রশিদভ।\n-শুকরিয়া। উজ্জ্বল চোকে সলজ্জ ফায়জাভার ছোট্ট সম্ভাষণ।\n-ধন্যবাদ। বলেই বেরিয়ে আসার জন্যে ফিরে দাড়িয়েছিল রশিদভ।\n-শুনুন।\nআবার ডাকল ফায়জাভা। রশিদভ ঘুরে দাড়াল। তার একটু কাছে সরে এল ফায়জাভা। বলল, আপনি বেশী বলে ফেলেছেন, এমন করে বিপদ ডেকে আনা উচিত হবে না।\nমুহূর্তের জন্যে চোখ বুজল রশিদভ। তারপর চোখ খুলে ফায়জাভার দিকে তাকিয়ে বলল, বিপদ কয়দিন আটকে রাখা যাবে ফায়জাভা?\n-তবু সাবধান হওয়া উচিত। বলল ফায়জাভা।\n-মনে রাখব তোমার কথা।\nফায়জাভার চোখ দুটি উজ্জ্বল হয়ে উঠল। সে ঔজ্জ্বল্য যেন রশিদভের চোখকে স্পর্শ করল। নতুন করে সেদিকে একবার চোখ তুলে বেরিয়ে আসার জন্য দাড়াল রশিদভ।\nতুঘরীল তুগান এবং জামায়াতিন গিয়ে বসেছিল ড্রইংরুমে। রশিদভ গিয়ে জামায়াতিনের পাশে বসল।\nতুঘরীল তুগানের মুখটা গম্ভীর। শোফায় গা এলিয়ে দিয়েছিল সে। চোখ দুটি বোজা।\nবয়স তার পঞ্চাশ হবে। মাথা ভর্তি চুল চুল দু’একটা পাকতে শুরু করেছে। স্ট্যালিনের মত মোচ উপরের ঠোঁটটাকে প্রায় ঢেকে দিয়েছে। চোখের দৃষ্টি গভীর এবং তীক্ষ্ণ। সব মিলিয়ে তার চেহারায় একটা তীক্ষ্ণ ব্যক্তিত্বের ছাপ আছে। নীচের লোকেরা তাকে ভালবাসার চেয়ে ভয়ই বেশী করে। আর এই কারণে সে উপরের লোকদেরও প্রিয়। কারণ কম্যুনিষ্ট শাসনে ভালবাসার মত হৃদয়বৃত্তির কোন ভূমিকা নেই, সেখানে ভয় ও কঠোরতাই বলা যায় শাসনের একমাত্র হাতিয়ার। তুঘরীল তুগানের গম্ভীর নীরবতার সামনে জামায়াতিন ও রশিদভ খুবই অস্বস্তি বোধ করছিল। রশিদভ এইমাত্র ফায়জাভার পড়ার ঘরে যে কথাগুলো বলল, তা স্বাভাবিক অবস্থায় বলার মত নয়।\nকিন্তু আজ সকাল থেকে যে ঘটনাগুলো ঘটেছে এবং অবশেষে ফায়জাভার গান ও তার উত্তর সবগুলো মিলেই তাকে কম্যুনিষ্ট পার্টির এক জাদরেল নেতার সামনে অমন করে বিদ্রোহাত্বক কথা বলিয়েছে। তুঘরীল তুগান কথাগুলোকে কিভাবে গ্রহণ করেছে, কি বলবে সে, ইত্যাদি কথা রশিদভ ও জামায়াতিনের মনে উঁকি দিচ্ছিল। তবে একটা জিনিস তারা লক্ষ্য করেছে, তুঘরীল তুগানের মত কম্যুনিষ্ট নেতার মধ্যে বিষয়টা যতটা প্রতিক্রিয়া সৃষ্টি করা উচিত, তা করেনি। সেটা কি মেয়ের কারণেই?\nএ সময় নাস্তা এল। নাস্তা পরিবশেন করল বেয়ারা। চোখ খুলে সোজা হয়ে বসল তুঘরীল তুগান। তারপর জামায়াতিন ও রশিদভের দিকে চেয়ে বলল, নাও শুরু কর।\nনাস্তা শেষ হল। বেয়ারা বেরিয়ে গেলে তুঘরীল তুগান উঠে গিয়ে দরজাটা বন্ধ করে দিল। ফিরে এল তার জায়গায়। সোজা হয়ে বসল। তারপর একটু সামনে ঝুঁকে বলল, জামায়াতিন, রশিদভ গুরুত্বপূর্ণ একটা পরামর্শের জন্যে তোমাদেরকে ডেকেছি। কিন্তু তার আগে আমি যে কথাগুলো তোমরা বললে তার ব্যাখ্যা জানতে চাই।\nবলে তুঘরীল তুগান জামায়াতিন ও রশিদভের দিকে তাকিয়ে রইল। রশিদভই প্রথম বলল, সম্মানিত কমরেড, বিষয়টি যেখানে আছে সেখানেই রেখে দিলে ভাল হয়।\n-কেন?\n-যা বলেছি তার বেশী আমি বলতে পারব না, বলাও ঠিক হবেনা।\nমনে হয় আপনার শোনাও ঠিক হবেনা।\nউত্তরে তুঘরীল তুগান আর কিছু বললনা। এক দৃষ্টিতে তাকিয়ে রইল ওদের দিকে।\nএকটু পরে বলল, ফায়জাভার জবাবও কি একই রকমের?\nরশিদভ বলল, আমি জানিনা কমরেড, তবে মনে হয় এ রকমেরই।\nতুঘরীল তুগান আবার চোখ বন্ধ করল। চোখ খুলল কিছুক্ষণ পর।\nতারপর সোজা হয়ে বসে বলল, সাইমুমের সাথে তোমাদের কোন সম্পর্ক আছে?\nজামায়াতিন ও রশিদভ দু’জনেই বলে উঠল, না কোন সম্পর্ক নেই।\n-তাহলে এসব কথা আজ তোমাদের মুখে আসছে কেমন করে?\nদু’জনেই নীরব। সহসা কোন উত্তর তারা দিল না, বা দিতে পারল না। দুজনেরই মাথা নীচু।\nএকটু পরে ধীরে ধীরে মুখ তুলল রশিদভ। বলল, আমার মনে হয় হৃদয়ের যে দুয়ার আমাদের বন্ধ ছিল, সাইমুম তা খুলে দিয়েছে। বন্ধ দুয়ারের আড়ালে এতদিন আমাদের যে জীবন-চেতনা, ঐতিহ্য চিন্তা এবং জীবন-বোধ মাথা খুঁড়ে মরছিল,তা আজ মুক্ত পাখায় ভর করে বেরিয়ে এসেছে। থামল রশিদভ।\nতুঘরীল তুগান চোখ বন্ধ করে রশিদভের কথা শুনছিল। কথা শেষ হলেও তার চোখ বন্ধই থাকল। এক ভাবনার সমুদ্রে যেন সাঁতার কাটছে সে। এক সময় সে চোখ খুলে সোজা হয়ে বসল। যেন ঘুম থেকে জাগল সবে মাত্র। সজীব মনে হল তাকে।\nআমি আজ তোমাদের যে জন্যে ডেকেছি শোন, বলে সে শুরু করল, স্থানীয় গোয়েন্দা সূত্র খবর দিয়েছে আজ রাতে আহমদ মুসা অথবা সাইমুমের অন্য কোন বড় নেতা আমাদের কলখজে আসছে। আমাদের কলখজের গোপন সাইমুম ইউনিট নাকি এ সফরের বন্দোবস্ত করেছে। তাদের আঞ্চলিক নেতাদের আজ বৈঠক বসছে সারাকায়াতে। বৈঠক কোথায় হবে তা জানা যায়নি।\nএকটু থামল তুঘরীল তুগান। তারপর আবার শুরু করল, মুশকিলে পড়েছি, এই খবরটা আজ সরকারকে জানালে আজই এই কলখজে বিরাট একটা ঘটনা ঘটে যাবে, যার পরিণতি আমি জানিনা। তারপর শুধু এই কলখজ নয় গোটা অঞ্চলের জীবনটাই লন্ডভন্ড হয়ে যাবে সন্দেহ সংঘাতের মধ্যে পড়ে। আর এ ঘটনাটা যে আমি জানাব না তাও ঠিক মনে করছি না। এখন তোমাদের পরামর্শ বল। আমি খুব চিন্তিত এ অঞ্চলের ভবিষ্যত নিয়ে।\nজামায়াতিন ও রশিদভের চোখে মুখে প্রথমে বিস্ময় ও আনন্দের চিহ্ন ফুটে উঠল তুঘরীল তুগানের কথায়। আহমদ মুসা তাদের কলখজে আসছে এই খবরে তারা প্রথমে আনন্দই বেশী পেয়েছিল। কিন্তু তাদের আনন্দটাই তুঘরীল তুগানের কথার শেষে এসে চিন্তায় রূপান্তরিত হলো।\nতুঘরীল তুগান কথা শেষ করলেও তারা সংগে সংগে তার উত্তর দিতে পারলো না। চিন্তা করছে তারা।\nকথা প্রথমে জামায়াতিনই বলল। বলল সে, খবরটা উপরে জানান ঠিক হবে না। আমার মতে খবরটা জানালে লাভের চেয়ে ক্ষতিই বেশী। সাইমুমরা পিঠটান দিয়ে পালিয়ে যাবার মত নয়। ফলে এক রক্তক্ষয়ী ব্যাপার ঘটে যাবে, যার পরিণতি এ অঞ্চলের জন্য ভাল হবে না। তার চেয়ে কেউ জানল না সাইমুম প্রোগ্রাম করে চলে গেল। এটাই ভাল। আমি মনে করি সাইমুমের ব্যাপারগুলো প্রকাশ করার চাইতে গোপন রাখার মধ্যেই লাভ বেশী।\nথামল জামায়াতিন। কথা বলল এবার রশিদভ। বলল, ব্যাপারটাকে আমি অন্যভাবে দেখতে চাই। আমরা না জানালেই উর্ধতন কর্তৃপক্ষ খবর জানাবেন না, এটা আমি মনে করি না। সম্মানিত কমরেড যে সূত্র থেকে জেনেছেন, সে সূত্র কিংবা অন্য কোন সূত্র খবর কর্তৃপক্ষকেও পৌঁছাতে পারে। যদি এর সামান্য সম্ভাবনাও থাকে, তাহলে আমাদের তরফ থেকে খবর উর্ধতন কর্তৃপক্ষকে না জানানো অত্যন্ত মারাত্মক হয়ে দাঁড়াবে। সুতারাং খবর জানানই উচিত।\n-তাহলে ধরে নিতে হবে এ অঞ্চলে আমরা এক রক্তক্ষয়ী সংঘাতের সূত্রপাত ঘটাচ্ছি। আর সাইমুমকে ঠেলে দিচ্ছি বিপদের মুখে। বলল জামায়াতিন।\n-সংঘাত আমরা এড়াতে পারবনা কমরেড। আজ না হয় কাল সেটা বাধবেই। আর সাইমুমকে বিপদে ফেলার কথা? সাইমুম কারো উপর নির্ভর করে প্রোগ্রাম করতে আসছে না। তাদের শক্তির প্রতি আমার আস্থা আছে। জবাব দিল রশিদভ।\nরশিদভের কথা শেষ করলে মুখ খুলল তুঘরীল তুগান। বলল, তোমাদের দুজনেরই কথাতেই যুক্তি আছে, তবে রশিদভের কথা আমার কাছে বেশী বাস্তব বলে মনে হয়। কিন্তু একটা কথা আমি ভাবছি। আমি আমার জনগণের মধ্যে কাজ করছি সেই ছোটবেলা থেকে। আমি তাদেরকে চিনি। আমার ভয় হচ্ছে এখানে সরকার পক্ষের সাথে সাইমুমের কোন সংঘাত বাধলে সরকার জনগণের কাছ থেকে কোন সহযোগিতা পাবেনা। এই অবস্থায় গোটা অঞ্চলের ওপর বিরাট বিপদ নেমে আসবে যেমন এসেছে গুলরুখ সহ অনেক খামার এবং অনেক জনপদের ওপর। এটা কি করে ঠেকাব?\nরশিদভ বলল, যেহেতু পরিস্থিতির কোন নিয়ন্ত্রণই আমাদের হাতে নেই, তাই ঐ পরিণতি আমরা রোধ করতে পারবো না। তবে খবরটা জানালে অন্তত নেতৃত্বটা আমরা রক্ষা করতে পারি, যা আমরা নানা কারণেই প্রয়োজন মনে করি।\nতুঘরীল তুগান এবং জামায়াতিন দুজনেই ভাবছিল। রশিদভ কথা শেষ করলে দুজনেরই মাথা রশিদভের কথায় সায় দিল।\nরশিদভ কথা শেষ করলে তুঘরীল তুগান বলল, তাহলে এটাই ঠিক হলো, বিষয়টা আমি এখন তাসখন্দকে জানিয়ে দিচ্ছি। পার্টি লেভেলে আমি আলোচনা করেছি,তাদেরও সব শেষ মত এটাই।\nএকটু থামল তুঘরীল তুগান। তারপর বলল, তোমাদের ধন্যবাদ, কোন নির্দেশ এলে তোমাদের জানাব।\nজামায়াতিন ও রশিদভ বুঝল কথা এখানেই শেষ। তারাও জবাবে বলল, ধন্যবাদ কমরেড।\nবলে তারা উঠে দাঁড়াল। বেরিয়ে এল ঘর থেকে।\nঘর থেকে বেরিয়ে তারা দেখল ফায়জাভা করিডোরে দাঁড়িয়ে আছে। তারা চলতে শুরু করল। চলতে চলতে বলল, শুধু একপক্ষকে জানাবার সিদ্ধান্ত কি ঠিক হল?\n-কোন এক পক্ষ? জিজ্ঞেস করল রশিদভ।\n-সরকার পক্ষ। বলল ফায়জাভা।\n-আর কোন পক্ষকে জানাতে হবে।\n-সাইমুম।\n-সাইমুমকে কেন? বলে দাঁড়িয়ে পড়ল রশিদভ। তার সাথে জামায়াতিনও। রশিদভ আবার বলল, আমরা সরকারের লোক, সাইমুমকে জানাব কেন?\nরশিদভের প্রশ্নের কোন জবাব না আসতেই জামায়াতিন বলল, তুমি কি সাইমুম পক্ষের লোক ফায়জাভা?\nদুজনের এ আক্রমণে বিন্দুমাত্রও অপ্রতিভ হলোনা ফায়জাভা। হাসিমুখেই বলল, আমি জনগণের পক্ষে।\nআবার চলতে শুরু করেছে তারা। চলতে চলতেই রশিদভ জিজ্ঞেস করল, সরকার এবং জনগণ কি আলাদা?\nসেই কাঁচের দেয়াল ঘেরা গোল বারান্দায় এসে দাঁড়িয়েছে তারা।\nদেয়ালের ওপর দরজার পাশে বসা দারোয়ানকে দেখা যাচ্ছে।\nফায়জাভা রশিদভের প্রশ্নের জবাবে বলল, আপনার প্রশ্ন আমি আপনাকেই করছি রশিদভ ভাই।\nরশিদভ একটু দাঁড়াল। গাম্ভীর্য নেমে এল তার চোখে মুখে। সে জামায়াতিনের দিকে তাকিয়ে বলল, কমরেড জামায়াতিন তুমিই এ প্রশ্নের উত্তর দাও।\nজামায়াতিন বলল, দেখ এ প্রশ্নের জবাব তুমি জান, ফায়জাভা জানে, আমিও জানি। অযথা এই জিজ্ঞেস করাটা কেন? বলে জামায়াতিন দরজার দিকে হাঁটা শুরু করল।\nরশিদভ ও ফায়জাভার মধ্যে দৃষ্টি বিনিময় হলো। হাসল তারা জামায়াতিনের নাটকীয়তায়।\nচলে আসার জন্যে রশিদভ ঘুরে দাঁড়াল। তারপর ফায়জাভার দিকে ফিরে বলল, তোমার উদ্বেগটা বুঝেছি। আল্লাহ ভরসা। বলে রশিদভ দরজার দিকে পা বাড়াল।\nএকখন্ড হাসি ফুটে উঠল ফায়জাভার মুখে। কম্যুনিষ্ট যুবলীগ কমসমল এর নেতা রশিদভের মুখে ‘আল্লাহ ভরসা’ শব্দটা এই প্রথম শোনা গেলেও বেমানান মনে হলো না।\nরশিদভরা বেরিয়ে গেলে সেখানেই সোফায় বসে পড়ল ফায়জাভা। দরজায় আড়ি পেতে ফায়জাভা তার পিতা এবং রশিদভদের মধ্যকার সব কথাই শুনেছে। সাইমুম নেতারা তাদের কলখজে আসছে জেনে যতখানি খুশি হয়েছে, ততখানিই উদ্বিগ্ন হয়েছে তাদের আসার খবর সরকারের কানে দেয়ার খবর শুনে। এ সব শোনার পর থেকেই তার মনটা খচ খচ করছে। সরকার তাদের এখানে আসার খবরটা জানতে পেরেছে একথা যদি সাইমুমকে জানানো যেত। কিন্তু কিভাবে? তাসখন্দ বিশ্ববিদ্যালয়ে সে ‘তুর্কিস্তান’-এর নিয়মিত গ্রাহক। কিন্তু সাইমুম এর সাথে তার প্রত্যক্ষ সম্পর্ক নেই। তাদের কলখজেও সাইমুমের ইউনিট আছে বুঝা যাচ্ছে, তাদের সাথেও ফায়জাভার জানা শোনা নেই। হঠাৎ তার মনে পড়ল সহপাঠিনী নাজিয়ার কথা। নাজিয়া সাইমুমের সাথে প্রত্যক্ষ সম্পর্ক রাখে। ফায়জাভা সাইমুমের মেম্বারশীপের উপযুক্ত হয়েছে এই কথা নাজিয়াই তাকে জানিয়েছে। তাকে ব্যাপারটা জানালেইতো সাইমুম জানতে পারে। খুশি হয়ে উঠল ফায়জাভা। ঘড়ির দিকে তাকাল, দেখল বিকেল ৬টা বাজে। যথেষ্ট সময় আছে, টেলিফোনেই সে খবরটা জানিয়ে দিতে পারে।\nটেলিফোন করার জন্যে ফায়জাভা উঠে দাঁড়াল। গেল সে টেলিফোনের কাছে। টেলিফোনের রিসিভার তুলে নিয়েও সে রেখে দিল। পার্টি লিডারের টেলিফোন এই দেশে আনরেকর্ডেড থাকে না।\nভাবল ফায়জাভা পাবলিক কল অফিসে যাওয়াই ভাল। চিন্তার সাথে সাথেই সে উঠে দাঁড়াল। কিন্তু গাড়িতে উঠে সে ভাবল, পাবলিক কল অফিসে তার টেলিফোন করাটা সকলেরই দৃষ্টি আকর্ষণ করবে। ওখানে এখন গোয়েন্দারা তো অবশ্যই পাহারায় থাকবে। হঠাৎ তার মনে পড়ল নাইট স্কুলে বেড়াতে গিয়ে একটা টেলিফোন করার সুযোগ সে সহজেই নিতে পারে। অনেক দিন হল যায়নি সে ওখানে, গেলে সবারই সে খাতির পাবে।\nফায়জাভা তার গাড়ি নাইট স্কুলের দিকে ঘুরিয়ে নিল।\nসারকায়া গ্রামে প্রবেশের তিনটা পথ। প্রধান সড়কটি এসেছে আরিস ও কিজিলওরদা হয়ে তাসখন্দ থেকে। এ সড়কটি গ্রামের উত্তর প্রান্ত দিয়ে প্রবেশ করে গ্রামকে ডান পাশে রেখে এগিয়ে গেছে কলখজের দিকে।\nআরেকটা রাস্তা সমরখন্দ, বোখারা, খিভা হয়ে আমু দরিয়ার ধার ঘেঁসে চলে এসেছে। এ রাস্তা গ্রামে প্রবেশ করেছে দক্ষিণ থেকে। করখজে এসে তাসখন্দ থেকে আসা রাস্তা এ রাস্তার সাথে এক হয়ে গেছে। তৃতীয় রাস্তাটি তুর্কমেনিস্থান থেকে এসে কলখজে প্রবেশ করেছে পশ্চিম দিক দিয়ে। এ রাস্তাটা আসমান ও সাবেকী ধরনের।\nআমুদরিয়া কলখজের মাঝখান দিয়ে বযে গেছে। আমুদরিয়ার উভয় তীরে প্রায় ১০০০ বর্গমাইল এলাকায় কলখজ এলাকা বিস্তৃত। আমুদরিয়ার উপর দিয়ে একটা ব্রিজ উভয় অংশকে যুক্ত করেছে।\nসন্ধ্যার পর থেকেই রাস্তাগুলোর বিভিন্ন স্থানে পাহারা বসানো হয়েছে। বিশেষ করে খিভা হয়ে এবং তুর্কমেনিস্তান থেকে যে রাস্তা দুটি এসেছে সারাকায় কলখজে, সে দুটি রাস্তায় শক্ত পাহারা বসানো হযেছে। কারণ 'ফ্র' মনে করেছে সাইমুমের লোকেরা এলে খিভা হয়ে সহজ পথ অথবা তুর্কমেনিস্তান থেকে আসা নিরাপদ পথ হয়েই আসবে। কারণ তাদের কাছে খবর আছে, খিভা থেকে সাইমুম উজবেকিস্থানের এ অঞ্চলের উপর নজর রাখছে।\nসারাকায়া গ্রামের রাত তখন ৯টা। সর্বাংগ কাপড়ে ঢাকা একটা মূর্তি গ্রাম থেকে বেরিয়ে কার্পাস বাগানের মধ্য দিয়ে তাসখন্দ রোডের দিকে এগুচ্ছে। তাসখন্দ রোড প্রায় ২০ ফিট চওড়া। পাথর সিমেন্ট মিশিয়ে তৈরী এখানে রাস্তার দু'পাশে চোখ জুড়ানো কার্পাস ক্ষেত। কার্পাস গাছগুলো বেশ বড়। এই গাছের মধ্য দিয়েই এগুচ্ছে ছায়ামূর্তিটি। গাছগুলো বড় বলে বাইরে থেকে বুঝার উপায় নেই। ছায়ামূর্তিটি রোডের কাছাকাছি গিয়ে পৌছল। রাস্তা এবং রাস্তার আশপাশটা তার পরিস্কার নজরে পড়ছে। রাস্তার বিদ্যুৎ বাতি ও চাঁদের আলো সব মিলিয়ে চারদিকে একটা স্বচ্ছতা। ছায়ামূর্তিটি আরেকটু এগিয়ে গেল। কার্পাস ক্ষেত থেকে বেরুতে গিয়ে থমকে দাঁড়াল। মাত্র শ'দুয়েক গজ দূরে একটা কার্পাস গাছের গোড়ায় গিয়ে কে একজনকে বসতে দেখা গেল। ছায়ামূর্তিটা আর একটুও না নড়ে ঐ খানেই বসে রইল। কোমরে জুলানো পিস্তলের অস্তিত্বটা একবার অনুভব করে তাকাল কার্পাস গাছের গোড়ায় বসা লোকটির দিকে। কার্পাস গাছের ছায়ায় ওকে একটা জমাট অন্ধকারের মত দেখাচ্ছে।\nকার্পাস বাগানের পরে ৫০ গজের মত একটা ফাঁকা জায়গা, তার পরেই তাসখন্দ সড়ক। ফাঁকা জায়গা এবং পাশ দিয়ে এক শ্রেণীর কাঁটাগাছ কোথাও হাটু পরিমাণ, কোথাও কোমর পরিমাণ উঁচু। বিজলী বাতি এবং চাঁদের আলোতে তাসখন্দ সড়কটি মোটামুটি আলোকিত।\nএকটা গাড়ি উত্তর দিক থেকে তীরবেগে এসে দক্ষিণে মিলিয়ে গেল। পুলিশের গাড়ি। ছায়ামূর্তিটি ভাবল ওটা টহলের গাড়ি।\nছায়ামূর্তিটির ইচ্ছা ছিল সড়ক বরাবর গ্রামের প্রান্তে ব্রীজ পর্যন্ত এগিয়ে যাবে। কার্পাস তলার ঐ লোকটি তার পরিকল্পনা ভন্ডুল করে দিল। ভাবল, সামনে পেছনে এমন লোকের দেখা হয়তো আরও পাওয়া যাবে। সুতরাং কোনদিকে অগ্রসর হওয়া নিরাপদ মনে করল না।\nউত্তরদিক থেকে একটা গাড়িকে তীব্র বেগে ছুটে আসতে দেখা গেল। তার পেছনে আরও দুটো হেডলাইট।\nহঠাৎ পেছনে পায়ের শব্দে পিছনে ফিরে তাকাল ছায়ামূর্তিটি। দেখল, মুখোশ ঢাকা একজন লোক। তার উদ্যত রিভলভার তার দিকে স্থির। কিন্তু শীঘ্রই উদ্যত রিভলবারটা নীচে নেমে গেল। নীচু কণ্ঠে তার মুখ থেকে বেরুল, ফায়জাভা তুমি? এখানে।\nফায়জাভা ঠোটে আঙুল ঠেকিয়ে উত্তর দিকে ইংগিত করল। ফিস ফিসে কণ্ঠে বলল, ঐখানে একজন লোক। হয়তো আরও আশে পাশে আছে রশিদ ভাই।\nফায়জাভা রশিদভকে দেখিয়ে দিল জায়গাটা। রশিদভ কিছু বলতে যাচ্ছিল ফায়জাভাকে। কিন্তু বলা হলোনা। দেখল সেই ছুটে আসা গাড়িটি সামনের লাইট পোস্টটা পেরিয়ে এসে হঠাৎ দাঁড়িয়ে পড়ল। বলতে গেলে একেবারে তাদের নাক বরাবর সমান্তরালে।\nছয় সিটের জীপ গাড়ি। গায়ে সেনাবাহিনীর প্রতীক আঁকা। অর্থাৎ সেনাবাহিনীর গাড়ি।\nতারা বিস্ময়ের সাথে লক্ষ্য করল, এ গাড়িটি দাঁড়ানোর সাথে সাথে পিছনে ছুটে আসা গাড়িটিও কড়া একটা ব্রেক কষে দাঁড়িয়ে পড়ল প্রায় দুশ গজ পেছনে। বিজলী বাতির আলোতে এ গাড়ির গায়েও সেনাবাহিনীর প্রতীক স্পষ্ট দেখা যাচ্ছে।\nএই সময় দক্ষিণ দিক থেকে আরেকটা গাড়িকে ছুটে আসতে দেখা গেল। সামনে ছয় সিটের যে গাড়ি এসে দাঁড়িয়েছিল তা ব্যাক-ড্রাইভ করে পিছু হটতে লাগল। মনে হল গাড়িটি পিছনের গাড়ির কাছে যেতে চায়। গাড়িটির ব্যাক-ড্রাইভ দ্রুত হলো। পেছনের গাড়ি থেকে গুলীর শব্দ হলো, পর পর দু'টি। ভীষণ শব্দের টায়ার ফেটে গেল সামনের গাড়িটির। কিন্তু ততক্ষনে গাড়িটি পেছনের গাড়িটির অনেকখানি কাছে এসে গেছে।\nটায়ার ফেটে যাবার পর গাড়িটি থেমে গেল। তার সাথে সাথেই সেই গাড়ি থেকে দু'টি গোলাকার বস্তু ছুটে গেল পেছনের গাড়ির উদ্দেশ্যে। বস্তু দু'টি অভ্যর্থভাবে আঘাত করল পেছনের গাড়িকে। একই সাথে দু'টি বিস্ফোরণের শব্দ হলো। সেই বিস্ফোরণে পেছনের গাড়টি খেলনার মত টুকরো টুকরো হয়ে ছড়িয়ে ছিটিয়ে পড়ল চারদিকে।\nদক্ষিণ দিক থেকে ছুটে আসা গাড়িটি ততক্ষণে এসে পড়েছে। ও গাড়িটিও সেনাবাহিনীর। ক্যারিয়ার জাতীয় ভ্যান। গুলী ছুঁড়তে ছুঁড়তে এগিয়ে এল গাড়িটি।\nটায়ার ফেটে যাওয়া জীপ থেকে চারজন লোক লাপ দিয়ে রাস্তার পশ্চিম পাশে নেমে এল। নামল তারা সেই কার্পাস গাছের গোড়ায় বসে থাকা লোকটির প্রায় নাক বরাবরই।\nরশিদভ ফিস ফিস করে বলল, বুঝতে পারছ কিছু ফায়জাভা?\nফায়জাভা বলল, না। এনিক কোন সেমসাইড ব্যাপার?\n-না সেমসাইড নয়। আমার মনে হচ্ছে মাঝের অর্থাৎ টায়ার ফাটা গাড়িটা সাইমুমের। ওরা সেনাবাহিনীর জীপ ব্যবহার করছে। বলল রশিদভ।\n-কি বললে সাইমুমের! এক রাশ বিস্ময় ঝরে পড়ল ফায়জাভার কণ্ঠে। একটা উষ্ণ শিহরণ খেলে গেল তার গোটা দেহে।\nচারজন লোক জীপ থেকে রাস্তার পাশে লাফিয়ে পড়ে ধীরে ধীরে এগুচ্ছিল দক্ষিণ দিক থেকে এগিয়ে আসা গাড়ির দিকে।\nএই সময় রশিদভ এবং ফায়জাভা লক্ষ্য করল, সেই চারজনের ঠিক পেছনেই একজন লোক যেন ঠিক মাটি ফুঁড়েই উদয় হলো তার হাতের মিনি সাবমেশিনগান মাথা তুলেছে সেই চারজনকে লক্ষ্য করে। কিন্তু হঠাৎ একটা গুলীর শব্দ হলো তার পিছন থেকে। স্টেনগান ওয়ালা লোকটি মুখ থুবড়ে পড়ে গেল মাটিতে।\nগুলীর শব্দের সেই চারজন মুখ ফিরিয়ে তাকাল। একজন মাথা নিচু করে ছুটে এল মুখ থুবড়ে পড়া লোকটির কাছে। এ সময় কার্পাস ক্ষেত থেকে একজন লোক বেরিয়ে \"আল্লাহু আকবর\" ধ্বনি দিয়ে তার দিকে এগুলো। তার হাতে রিভলবার। মনে হলো এই লোকটিই স্টেনগান ওয়ালা লোকটিকে মেরেছে। মুখ থুবড়ে পড়া লোকটির কাছে এসে পড়া সাইমুমের লোকটি তার অস্বাভাবিক লম্বা ধরনের ব্যারেল ওয়ালা বাঘা রিভলবারটি আল্লাহু আকবর ধ্বনি দিয়ে এগিয়ে আসা লোকটির দিকে তাক করে আবার নামিয়ে নিল।\nলোকটির 'আল্লাহ আকবর' ধ্বনি শুনে রশিদভ এবং ফায়জাভা চিনতে পারল ও জামায়াতিন।\nজামায়াতিন কার্পাস ক্ষেত থেকে সড়কের অর্ধেকটা পথ এগিয়েছে। এমন সময় কার্পাস ক্ষেতের দিক থেকে একটা গুলির শব্দ হলো। গুলীবিদ্ধ জামায়াতিনের দেহ লুটিয়ে পড়ল মাটিতে।\nফায়জাভা চিৎকার করে উঠতে যাচ্ছিল। রশিদভ তার মুখ চেপে ধরে বলল, সামনে ও উত্তর দিকে চেয়ে দেখ। দেখা গেল দক্ষিণ দিকে চুটে আসা গাড়ি থেকে দশ বারজন সৈনিকের ইউনিফর্মধারী লোক লাফিয়ে পড়ল সড়কে। আর উত্তর দিকে সেই কার্পাস গাছের নীচের লোকটি উঠে দাঁড়িয়েছে। তার হাতে উদ্যত রিভলবার তাক করেছে সেই সাইমুমের লোকটিকে।\nরশিদভ এবং ফায়জাভার রিভলবার এক সাথে অগ্নিবৃষ্টি করল কার্পাস তলার সেই লোকটির দিকে। লোকটি একটি 'আ-আ' চিৎকারে উপুড় হয়ে সামনে আছড়ে পড়ল।\nএদিকে দক্ষিণের দিক থেকে আসা গাড়ি থেকে যারা নেমেছিল তারা দক্ষিণ দিকে অগ্রসররত সাইমুমের তিনজন লোকের গুলীর মুখে পড়ল। তাদেরও অটোমেটিক এম-১০ রিভলবার গুলী বৃষ্টির এক দেয়াল সৃষ্টি করল। ঝড়ের তোড়ে গাছের পাকা আমের মতই ঝরে পড়ল লোকগুলো মাটিতে।\nরশিদভ এবং ফায়জাভা গুলী করেই ছুটল উত্তর দিকে যেখানে জামায়াতিন গুলী খেয়ে পড়ে আছে সেদিকে। তারা সেই কার্পাস গাছ পার হতেই দেখল একটা উদ্যত রিভলবার তাদের দিকে ছুটে আসছে।  \nরাশিদভ বাম হাতে ফায়জাভাকে এক হ্যাচকা টান মেরে মাটিতে শুয়ে পড়ল। তার সাথে সাথে ফায়জাভাও পড়ে গেল। তাদের মাথার উপর দিয়ে চলে গেল একটা বুলেট। দ্বিতীয় গুলীর জন্য ঐ লোকটা তাক করেছিল। কিন্তু পারল না। সাইমুমের সেই লোকটির দীর্ঘ ব্যারেলওয়ালা রিভলবার উঁচু হলো। সংগে সংগে এম-১০ থেকে গুলীর ঝাঁক এসে ঝাঁঝরা করে দিল লোকটিকে।\nরশিদভ এবং ফায়জাভা উঠল। ছুটে গেল জামায়াতিনের কাছে। পিঠে গুলী লেগেছে তার। রক্তে ভেসে যাচ্ছে। রশিদভ এবং ফায়জাভা ঝুকে পড়ে ব্যাকুলভাবে পরীক্ষা করল জামায়াতিনকে। না, জামায়াতিন আর নেই। রশিদভ এবং ফায়জাভা দুজনারই চোখ ফেটে নেমে এল অশ্রুর বান। রক্তের সম্পর্কে জামায়াতিন তাদের কেউ নয় কিন্তু জামায়াতিন তাদের বহুদিনের সাথী, তাদের সব চিন্তার শরীক। তার এমন মর্মান্তিক বিদায় তারা কল্পনা করেনি। \nসাইমুমের সেই চতুর্থ লোকটি এবং অপর তিনজন তাদের চারপাশে এসে দাড়িয়েছে। দেখছে তারা এই দৃশ্যকে।\nসাইমুমের একজন বলল, আপনারা কে জানতে পারি? \nরশিদভ মুখ তুলল। বলল, আমি হতভাগা রশিদভ কমসমলের সাধারণ সম্পাদক, এই বোন তুঘরীল তুঘানের মেয়ে ফায়জাভা। আর এই ভাই কমসমলের পশ্চিম উজবেকিস্তান ইউনিটের সভাপতি। আমরা সাইমুমের কেউ নই কিন্তু ভালবাসি সাইমুমকে। \nসাইমুমের সেই লোকটির চোখ উজ্জ্বল হয়ে উঠল এবং মুখে উচ্চারণ করল, আলহামদুলিল্লাহ। \nএকটু থেমে সে আহমদ মুসার দিকে ইংগিত করে বলল, ইনি সাইমুম নেতা আহমদ মুসা আর ইনি সাইমুম নেতা কর্ণেল কুতাইবা আর আমরা দু’জন নগণ্য কর্মী।\nরশিদভ এবং ফায়জাভা বিস্মায়াবিষ্টের মত তাকিয়ে রইল আহমদ মুসার দিকে। যেন অবিশ্বাস্য কোন এক দৃশ্যের তারা মুখোমুখি। যেন স্বপ্নের কোন এক নায়ককে তারা দেখছে। হাজারো কথা-কিংবদন্তী যাকে ঘিরে- সেই মহানায়ক তাদের সামনে।\nনিরবতা ভাঙল আহমদ মুসা নিজেই। তাদের বিস্ময়াবিষ্ট চোখে চোখ রেখে বলল, প্রিয় ভাই বোনেরা, তোমাদের কাছ থেকে যে সাহায্য পেয়েছি তার জন্য ধন্যবাদ জানিয়ে  খাট করবো না। যা তোমরা করেছ জাতির একজন হয়ে জাতির জন্য করেছ। অসীম দুর্ভাগ্যের শিকার জাতি তোমাদের কাছ থেকে এটাই আশা করে।\nএকটু থামল আহমদ মুসা। তারপর ঝুকে পড়ে জামায়াতিনের কপালে একটা চুম্বন দিয়ে বলল, পশ্চিম উজবেকিস্তানের প্রথম শহীদ আমার এ ভাই। আমি প্রার্থনা করি তার প্রতি ফোঁটা রক্ত আমাদের মধ্যে সংগ্রামের একজন করে সৈনিক গড়ে তুলুক। এর কে কে আছে আমি জানি না। তাদের কাছে তোমরা আমার শ্রদ্ধা জানিও।\nএকটু থামল আহমদ মুসা। তারপর আবার বলল, তোমাদের কাছ থেকে আমাদের আরও অনেক কথা শুনার আছে। আল্লাহ সে সুযোগ আমাদের দিন। এখন আমরা বিদায় নিতে চাই, এই মুহুর্তে অনেক কাজ।\nফায়জাভা বলল, এর মধ্যেই আপনারা মিটিং-এ যাবেন? \n-হ্যাঁ বোন, আমরা আশা করি।\n-কিন্তু কিভাবে? \n-চিন্তা কর না। ঐ যে ক্যারিয়ারটা দাঁড়িয়ে আছে ওটা নিয়েই আমরা যাব। আগের গাড়ির নাম্বারটা সম্ভবত আমরা ওটা দখল করার সময়ই ওরা চার দিকে ছড়িয়ে দিতে পেরেছিল। তাই কিছু অসুবিধা হয়েছে। আমরা ওদের সৈনিকদের পোশাকেই আছি। ওরা যে পরিমাণ দিশাহারা হয়ে পড়েছে তাতে কিছুই ঠিক করতে পারবে না।\n-কিন্তু আপনারা আসছেন এ খবর এরা জানে এবং সেভাবেই এরা প্রস্তুত।  \n-জানে? বিস্মিত কন্ঠ আহমদ মুসার। \n-জানে। আমরাও জানি বলেই ঔৎসুক্য নিয়ে বেরিয়েছি। এ খবর তো আমি আজ সন্ধ্যায় তাসখন্দের আমার এক বান্ধবী সাইমুম কর্মীকে জানিয়েছি, যাতে এ বিষয়টা আপনারা জানতে পারেন।\nসন্ধ্যার আগেই আমরা তাসখন্দ থেকে বেরিয়ে এসেছি। \nএ সময় উত্তর দিগন্তে একটি গাড়ির হেডলাইট স্পষ্ট হয়ে উঠল। উত্তর দিক থেকে এ পথেই একটি গাড়ি আসছে। সেদিকে তাকিয়ে আহমদ মুসা বলল, আসি বোন, খোদা ভরসা। \nবলে আহমদ মুসা সালাম দিয়ে ঘুরে দাঁড়াল। ফায়জাভা জিজ্ঞেস করল, আমাদের জন্য কোন পরামর্শ, কোন নির্দেশ?  \nআহমদ মুসা থমকে দাঁড়িয়ে আবার এদিকে ফিরল। বলল, তোমরা সাইমুমের সৈনিক হিসেবে মুসলিম জনগনের কাছে একটা কথাই বল, শোষকদের শোষণের দিন শেষ হয়েছে, মুসলমানদের ঈমান জেগে উঠেছে, ঈমানের শক্তির কাছে পশুর শক্তির পরাজয় যাত্রা শুরু হয়েছে। এ কথা বলে আহমদ মুসা ঘুরে চলতে শুরু করল দাঁড়িয়ে থাকা সৈনিক ভ্যানের দিকে।\nরশিদভ এবং ফায়জাভা সে দিকে তাকিয়ে রইল অপলক চোখে। তাদের চোখে উজ্জ্বল আলো। তার চেয়েও বড় আলোর দেয়ালী চলছে তাদের হৃদয়লোকে। মনে হল তারা যেন নতুন মানুষ। আর আদিগন্ত এক নতুন পথ তাদের সামনে।\n\n\n\nসৈনিক ভ্যানটি এগিয়ে চলছে আহমদ মুসাদের নিয়ে। আহমদ মুসা ড্রাইভিং সিটে। পাশে কুতাইবা। পেছনে দু’জন।\nড্রাইভিং সিটে একটা অয়্যারলেস সেট পড়েছিল। আহমদ মুসা সেটা কর্ণেল কুতাইবার হাতে তুলে দিয়ে বলল, দেখ কোন কাজে লাগে কিনা?  \nসামনেও একটা গাড়ির হেডলাইট দেখা গেল। অর্থাৎ উত্তর দিকের মত দক্ষিন দিক থেকেও আরেকটা গাড়ি আসছে। আহমদ মুসা বলল, আমরা আসছি যখন ওরা জানে তখন ফাঁদে ফেলার কোন আয়োজনই ওরা বাদ রাখেনি কুতাইবা।\nএকটু থামল আহমদ মুসা। তারপর বলল, আমুদরিয়া ব্রিজের অপর মাথায় আমাদের লোকেরা অপেক্ষা করছে। ওখানে আমাদের পৌছতেই হবে।\nএ সময় কুতাইবার হাতের ওয়্যারলেস কথা বলে উঠল। আর্মি কোডে কথা বলছে। উদ্বিগ্ন কণ্ঠস্বর জানতে চাচ্ছে, কি হয়েছে, কি ঘটেছে? \nকর্নেল কুতাইবার আর্মি কোড মুখস্থ। সে উত্তর দিল, ঘটনাটা পরিষ্কার অন্তর্ঘাতমুলক, অন্য কিছু নয়। আমরা ফিরে আসছি। একবার আমুদরিয়ার ওপারটা ঘুরে আসব। \nকুতাইবার দিকে চেয়ে হাসল আহমদ মুসা। বলল, শুকরিয়া, কুতাইবা। ওয়েল ডান।\nসামনে থেকে যে গাড়ি দু’টো আসছে ও দুটোও আর্মির গাড়ি। আলোক সংকেতে এটা জানিয়ে ওরা এ গাড়ির পরিচয় জানতে চাচ্ছে।\nকর্নেল কুতাইবার দিকে একবার তাকিয়ে আহমদ মুসা আলোক সংকেত দিল, সব ঠিক  আছে,  আমরা ওদিকের পেট্রলে যাচ্ছি।\nকুতাইবা আহমদ মুসার দিকে চেয়ে হাসল। বলল, ধন্যবাদ মুসা ভাই। আপনার আলোক-সংকেত নিখুঁত হয়েছে।\nআহমদ মুসা কম্যুনিস্ট সেনাবাহিনীর শব্দ, আলো এক কথায় আর্মি কোড কর্নেল কুতাইবার কাছ থেকেই শিখেছে।\nসামনে অর্থাৎ দক্ষিন দিক থেকে আসা গাড়িটি সাইড নিয়ে ছুটে বেরিয়ে গেল উত্তর দিকে। আহমদ মুসার গাড়ি সাইড নিয়ে ও গাড়িটাকে পেরিয়ে এসে দ্রুত ছুটে চলল দক্ষিন দিকে। আহমদ মুসা তার গাড়ির স্পিড বাড়িয়ে দিল। কুতাইবার দিকে তাকিয়ে বলল, ও গাড়িটা স্পটে গিয়েই সব বুঝতে পারবে এবং বুঝতে পেরে শুধু পাগলের মত ফিরে আসা নয়, খবরটা সে রিলে করবে সব জাগায়। তার আগেই আমাদের ব্রীজ পেরুতে হবে।\nতীর বেগে এগিয়ে চলেছে গাড়ি। দূরে আমুদরিয়া ব্রীজের উপর আলোর সারি দেখা যাচ্ছে। গাড়ি এগিয়ে চলেছে ঐ ব্রীজ লক্ষ্যে। ব্রীজের ওপারে সাইমুমের যে লোকেরা তাদের রিসিভ করার কথা তারা কি আসতে পারবে এদের মারমুখো-মরিয়া এই আয়োজনের মধ্যে?\nআর এক মিনিটের মধ্যে গাড়ি পৌছে যাবে ব্রীজের মুখে। আরো কিছুটা পথ এগিয়েছে গাড়ি। এমন সময় ব্রীজের মুখে লালবাতি জ্বলে উঠল। ছ্যাঁৎ করে উঠল আহমদ মুসার মন। খবর কি এখানে ইতিমধ্যে পৌঁছে গেছে? না এটা কোন রুটিন ব্যাপার?\nস্টিয়ারিং হাতে আহমদ মুসা কুতাইবার দিকে মুখ না ঘুরিয়েই বলল, তুমি সেনাবাহিনীর একজন কর্ণেল। এ হিসেবেই পরিস্থিতির মোকাবিলা করবে। এখানে যাদের পাবে তারা নিশ্চয়ই জুনিয়র অফিসার।\nগাড়ির হেডলাইটে দেখা যাচ্ছে ব্রীজের মুখে একজন অফিসার দাঁড়িয়ে, তার পাশেই একটা গাড়ি দাঁড়ানো। আহমদ মুসা পকেট থেকে মিনি দূরবীনটা বের করে চোখে লাগাল। দেখল, দাঁড়ানো অফিসারের কাঁধে পুলিশ অফিসারের ইনসিগনিয়া, গাড়িটাও পুলিশের। খুশি হলো আহমদ মুসা। বিষয়টা কুতাইবাকে জানিয়ে বলল, ওদের ধমক দিলেই চলবে। আর ওরা যখন অস্ত্র বাগিয়ে নেই, তখন নিশ্চয় ওরা সব খবর জানে না।\nআহমদ মুসা গাড়িটা একদম পুলিশ অফিসারটির পাশে দাঁড় করাল, যাতে কুতাইবা তার মুখোমুখি হতে পারে।\nকুতাইবার বাম বাহুটি গাড়ির জানালা দিয়ে বাইরে বেরিয়ে আছে। তাতে কর্ণেলের ইনসিগনিয়া জ্বল জ্বল করছে। পুলিশ অফিসারটি তা দেখেই লম্বা একটা স্যালুট দিল।  \nকুতাইবা মাথাটা ঈষৎ ঝুঁকিয়ে নিয়ে জিজ্ঞেস করল, এই লাল সংকেত কেন? \nপুলিশ অফিসারটি নরম কন্ঠে বলল, স্যার এই মাত্র নির্দেশ এল সব গাড়ি আটকে রাখার জন্য। \n-ও অল রাইট। শত্রুরা ঢুকে পড়েছে কিনা, এর দরকার আছে। কোন গাড়ির নাম্বার কিছু জানিয়েছে?\nনা স্যার বলেছে চেষ্টা করছে। তবে গাড়িটা সেনাবাহিনীর ক্যারিয়ার ভ্যান। \nছ্যাৎ করে উঠল কুতাইবার মন। কিন্তু বাইরে তার কোন প্রকাশ ঘটল না। খুশী হলো যে নাম্বারটা তারা এখনও পায়নি।\nএ সময় আহমদ মুসা স্টার্টারে একটু চাপে দেয়ায় ইঞ্জিন শব্দ করে নড়ে উঠল গাড়িটি। সংকেত বুঝতে পেরে কুতাইবা পুলিশ অফিসারকে লক্ষ্য করে বলল, ওকে, চারদিকে নজর রাখ আমরা আসছি।\nপুলিশ অফিসারটিকে একটু বিহবল মনে হল। সে যেন কিছু বলতে চায় কিন্তু পারল না। তার সামনে দিয়ে গাড়িটি তীরের মত উঠে গেল ব্রীজে।\nআহমদ মুসা বলল, আলহামদুলিল্লাহ, তোমার অভিনয় ভাল হয়েছে। ব্রীজের সামনের মুখেও এ ধরনের বাধা নিশ্চয় আছে কিন্তু ওখানে আর দাঁড়াতে চাই না।\nব্রীজের মাঝামাঝি এসে আহমদ মুসা সাইমুমের কোডে একবার হর্ণ বাজালো। মুহুর্তকাল পরে সামনে ব্রীজের ওপারে অনেক দুর থেকে আরেকটা হর্ণ বেজে উঠল সাইমুমের কোডে।\nআহমদ মুসা এবং কুতাইবা দুজনের মুখই খুশীতে উজ্জ্বল হয়ে উঠল। ব্রীজের সামনের প্রান্তটি এখন দেখা যাচ্ছে। ওখানে সেই লাল আলো। অর্থাৎ দাঁড়াতে হবে।\nদেখা গেল ব্রীজের মুখের পাশেই একটা গাড়ি দাঁড়িয়ে আছে। তার সামনে দুজন পুলিশ অফিসার। হঠাৎ এ সময় আরেকটা গাড়ি এসে সেখানে দাঁড়াল। সেনাবাহিনীর একটি সুদৃশ্য জীপ। নিশ্চয় গাড়িটি কোন উচ্চপদস্থ অফিসারের।\nজীপটি দাঁড়াল রাস্তার ডান ধার ঘেঁষে। বাম দিকে প্রচুর জায়গা। আহমদ মুসা ঠিক করল এদিক দিয়েই সে স্লিপ করবে।\nএ সময় সেখানে থেকে আহমদ মুসার গাড়ির প্রতি সংকেত এল গাড়ি দাঁড় করাবার জন্য। আহমদ মুসা বলল, কুতাইবা আমরা না দাঁড়ালে অবশ্যই ওরা গুলি করবে।\nএকটু থামল আহমদ মুসা। একটু হাসল। তারপর নিজেই আবার বলল, আশা করি এ সুযোগ তারা পাবে না।\nআর দু’শ গজ দুরেই ব্রীজের মুখ, ওখানেই দাঁড়িয়ে আছে জীপটি। আহমদ মুসা গাড়ির গতি কমিয়ে দিল। বোঝা যাচ্ছে ব্রীজের মুখে গিয়েই গাড়িটি দাঁড়াবে। বিস্ময়ে একবার কুতাইবা কিছু বলতে সাহস পেল না। কিন্তু ভিতরে ভিতরে ভীষণ উদ্বিগ্ন হয়ে উঠল কুতাইবা। ঐ জীপের উর্ধ্বতন সামরিক অফিসারের সন্মুখে পড়লে তার কিছুই বলার থাকবে না সেখানে।\nআহমদ মুসার গাড়িটি ধীর গতিতে ব্রীজের মুখ পেরিয়ে জীপটির সমান্তরালে দাঁড়িয়ে পড়তে যাচ্ছে।\nব্রীজের ডানপাশে দাঁড়িয়ে থাকা দুজন পুলিশ অফিসার আহমদ মুসার গাড়ির দিকে এগুবার জন্য নড়ে উঠল। জীপটির দরজাও নড়ে উঠল। মাঝ বয়সি একজন জেনারেল গাড়ি থেকে নামার জন্য তৈরী হলেন। জীপের পেছনে জেনারেলর ৪ সদস্যর স্কোয়াডটিও জীপের দরজায় হাত দিল তা খোলার জন্য।\nগড়িয়ে গড়িয়ে আহমদ মুসার গাড়িটি জীপের সমান্তরালে এসেই যেন প্রচন্ড এক লাফ দিয়ে উঠল। প্রবল এক ঝাঁকুনি দিয়ে গাড়িটি তীরের মত ছুটে চলল সামনে।\nপুলিশ অফিসার দুজন জীপের ঐ পাশ দিয়ে জীপের মাথা বরাবর পৌঁছেলিল। হাতের স্টেনগান তাদের মাথার উপর উঠল কিন্তু সামনে জীপের আড়াল থাকায় আহমদ মুসার গাড়িকে তাক করতে পারল না। \nজেনারেল এবং তার স্কোয়াড জীপ থেকে নামছিল। যখন নামা তাদের শেষ হলো, তখন আহমদ মুসার গাড়ি অনেক দুর এগিয়ে গেছে। স্টেনগানের গুলী তখন সেখানে অকেজো।\nজেনারেল জীপটি ঘুরিয়ে পিছু নেবার নিদেশ দিল। কিন্তু সামনের দিকে তাকিয়ে দেখল, গাড়ির পেছনের যে আলো দেখা যাবার কথা তা দেখা যাচ্ছে না। অথাৎ সব আলো নিভিয়ে দেয়া হয়েছে। অন্ধকারে হাতড়ানো নিরর্থক।\nজেনারেল অয়্যারলেস তুলে নিল হাতে।\nঝড়ের বেগে চলছিল আহমদ মুসার গাড়ি। সব লাইট নিভানো। অন্ধকারে এক দৈত্যর মতই মনে হচ্ছে গাড়িটাকে। \nঅনেক খানি এগিয়ে সাইমুম কোডে আবার হর্ণ বাজালো আহমদ মুসা। মুহুর্তেই উত্তর এল পাশের এলাকা থেকে। অল্পক্ষণের মধ্যেই দক্ষিণ থেকে একটা হেডলাইট এগিয়ে এল। আলোর সংকেত দেখে বুঝল ওটা সাইমুমের গাড়ি।\nআহমদ মুসা ও কুতাইবা গাড়ি থেকে নেমে পড়ল। পেছন থেকে ওরা দুজনও নামল।\nক্যারিয়ার ভ্যানটি ফেলে রেখে সাইমুমের জীপটিতে চড়ে আহমদ মুসা এবং অন্যরা একটা ছোট রাস্তা ধরে এগিয়ে চলল পশ্চিম দিকে। আঁকা-বাঁকা পথে দশ মিনিট ড্রাইভের পর তারা কলখজের লিগ্যাল এইড অফিসে এসে পৌঁছল। \nগাড়ির ড্রাইভিং সিট থেকে নেমে আবদুল্লাহ জমিরভ গাড়ির দরজা খুলে আহমদ মুসা ও কুতাইবাকে নামিয়ে নিয়ে বলল, এখন আপনাদের পথ দেখিয়ে নিয়ে যাবে আমার সাথী রসুলভ। আমি গাড়ি নিয়ে এখানে আমার অফিসেই থাকব। জমিরভ সারাকায় কলখজের লিগ্যাল এইড অফিসের জাজ এডভোকেট।\nআহমদ মুসা বলল, তুমি যাচ্ছ না তাহলে?\n-না জনাব, আমার দায়িত্ব পথের এ দিকটা পাহারা দেয়া। যদি কেউ ফলো করে থাকে, কিংবা জানতে পেরে থাকে, তাহলে আমার অফিস পর্য্ন্ত এসেই যেন সে ঠেকে যায়।\nআহমদ মুসা সবাইকে নিয়ে রসুলভের পিছনে পিছনে লিগ্যাল অফিসের পাশের গলিপথ ধরে কলখজের বিশাল গোডাউন চত্বরের দিকে এগিয়ে চলল। সাইমুমের আজ বৈঠক বসেছে ঐখানেই।"
    },
    {
      "chapter_no": 3,
      "text": "‘ফ্র’ এর নতুন সিকিউরিটি চীফ জেনারেল বোরিস বেবিয়ার এর গোটা মুখটাই লাল টকটকে। বুকভরা ক্রোধ ও ক্ষোভের আগুন যেন ঠিকরে পড়েছে মুখ দিয়ে।\nচেয়ার থেকে উঠে সে পায়চারী করছিল।\nপ্রশাসন ও নিরাপত্তা বিভাগের কয়েকজন উর্ধ্তন অফিসার টেবিল ঘিরে বসে আছে। সকলেরই মুখ গম্ভীর, অবস্থা বিব্রতকর।\nজেনারেল বোরিসকে গত রাতের ঘটনা যেন কুরে কুরে খাচ্ছিল। তার চোখের সামনে দিয়ে আহমদ মুসা গাড়ি হাকিয়ে চলে গেল, কিছুই করতে পারল না সে! তাদের শক্তি-সামর্থ্যকে আহমদ মুসা যেন ছেলেখেলার মত তাচ্ছিল্য করল।\nকোথায় হাওয়া হয়ে গেল তারা। ব্রীজের পশ্চিমে কিছু দুরে সেনাবাহিনীর ক্যারিয়ার ভ্যানটা পরিত্যক্ত পাওয়া গেছে। কোন দিকে গেল ওরা? প্রধান সড়ক ধরে যায়নি। যেখানে গাড়ি পাওয়া গেছে সেখান থেকে তিনটা গলি তিন দিকে বেরিয়ে গেছে। রাতেই সে গলিগুলো এবং গলির আশে পাশের জায়গা আতি-পাতি করে সার্চ করা হয়েছে, কিন্তু কোন কিছুই পাওয়া যায়নি। রাত তখন তো ১০টাও হয়নি। লোকজন সবাই রাস্তায় কিংবা বাড়ি বা বাড়ির আশে পাশেই ছিল। কিন্তু কেউ কিছুই বলেনি। সবারই এক জবাব, তারা তেমন কিছু দেখেনি। সব গাদ্দার। এরা দেখলেও কিছু বলবে না। ব্যাপারটা তাই ঘটেছে। তা না হলে নতুন চারজন লোক সবার সামনে দিয়ে চলে গেল আর কারোর নজরে পড়ল না, এটা একেবারেই মিথ্যা কথা। ঠিক আছে, মিথ্যার শাস্তি ওরা পাবে।\nউত্তেজিত জেনারেল বোরিস তার অস্থির পায়চারীটা থামাল। থেমে দাঁড়িয়ে টেবিলের একেবারে ডান পাশে টেকো মাথা এক রাশ দুঃশ্চিন্তার ছাপ মুখে নিয়ে বসে থাকা গোয়েন্দা অফিসার কর্নেল ভাদিনের দিকে তাকিয়ে বলল, তোমার তদন্ত শেষ হয়েছে? জামায়াতিন মরল কার গুলিতে?\nকর্নেল বলল, আমাদের গোয়েন্দা কর্মীর গুলিতে।\n-অর্থাৎ জামায়াতিন বিদ্রোহীদের পক্ষে যোগ দিয়েছিল?\n-ব্যাপারটা তাই দাঁড়াচ্ছে। বলল ভাদিন।\n-সবগুলো ডেড বডি পরীক্ষা শেষ হয়েছে?\n-হ্যাঁ। \n-উল্লেখযোগ্য কিছু আছে তাতে?\nকর্নেল ভাদিন একটু নড়ে-চড়ে বসলো। তারপর বলল, গাড়িতে বিস্ফোরণে যারা মারা গেছে তাদের বাদ দিলে অবশিষ্ট দুজন ছাড়া সবাই মারা গেছে সাইমুমের বিশেষ ধরনের পিস্তুল এম-১০ এর গুলিতে। আর দুজন মারা গেছে সাধারণ পিস্তলের গুলিতে। একজনের দেহে ছিল একটা গুলি। আরেকজনের দেহে দুটি।\n-এগুলীগুলো কোন পিস্তল থেকে তাহলে এসেছে?\n-একটা পিস্তল জামায়াতিন। তার মৃত দেহের কাছেই তার পিস্তলটি পাওয়া গেছে। ওটা থেকে একটা গুলী ছোঁড়া হয়েছিল। অন্য দুটি গুলীর পিস্তলের সন্ধান এখনও পাওয়া যায়নি।\nএ সময় কথা বলে উঠল পুলিশ প্রধান তুরিন। সে টেবিলের বাম প্রান্তে বসেছিল। বলল সে, আমরা সারাকায়ার সবগুলো পিস্তল সিজ করেছি এবং সেগুলোকে পাঠানো হয়েছে কেমিক্যাল পরীক্ষার জন্য। পরীক্ষার রিপোর্ট এখনি পাওয়া যাবে। তাতে হয়তো ঐ দুটো গুলীর উৎসের সন্ধান পাওয়া যেতে পারে।\nতুরিন থামতেই সহকারী পুলিশ প্রধান এসে ঘরে প্রবেশ করল।\nতার দিকে চেয়ে তুরিন বলল, এনেছ রিপোর্ট?\n‘এনেছি’ বলে সহকারী পুলিশ প্রধান পকেট থেকে দুটো পিস্তল এবং রিপোর্টের কাগজ পুলিশ প্রধান তুরিনের হাতে তুলে দিল।\nকাগজের দিকে নজর বুলিয়ে জেনারেল বোরিসের দিকে তাকিয়ে তুরিন বলল, স্যার আমাদের এক জনের দেহ থেকে যে দুটি গুলী পাওয়া গেছে তা দুজনার দুই পিস্তল থেকে এসেছে।\n-কার পিস্তল? বলল জেনারেল বোরিস।\nতুরিন পিস্তল দু’টি জেনারেল বোরিসের দিকে এগিয়ে দিতে দিতে বলল, একটা হল তুঘরীল তুগানের এবং অন্যটা রশিদভের।\n-এ কি বলছ! সত্যি বলছ তুরিন?\nসত্যি স্যার, দেখুন পিস্তলের সাথের ট্যাগে মালিকের নাম রয়েছে।\nজেনারেল বোরিস তুঘরীল তুগানের পিস্তলটি হাতে নিয়ে ট্যাগটির দিকে একবার নজর দিয়ে বলল, এর অর্থ কি তুরিন? কাল তো তুঘরীল তুগান সারাক্ষণ আমাদের সাথেই ছিল।\nতুরিন বলল, রাসায়নিক রিপোর্ট বলছে রশিদভ ও তুঘরীল তুগানের এ পিস্তল থেকে এক সাথেই গুলী ছোঁড়া হয়েছে এবং গুলী দুটি আমাদের দ্বিতীয় লোককে হত্যা করেছে। তুঘরীল তুগান ও রশিদভের কাছ থেকেই ঘটনার সবটা জানা যাবে।\nজেনারেল বোরিস মাথা নেড়ে বলল, ওদের কি গ্রেফতার করা হয়েছে?\nউত্তর দিল সহকারী পুলিশ প্রধান। বলল, পুলিশ পাঠান হয়েছে। এখনি তারা গ্রেফতার করে নিয়ে আসবে।\nএরপর একটুক্ষণ নীরবতা।\nনীরবতা ভঙ্গ করল কর্নেল ভাদিন। বলল, স্যার, জামায়াতিন ও রশিদভের ব্যাপারটা এবং তুঘরীল তুগানের পিস্তল এর ঘটনার পর আমরা আর কাকে বিশ্বাস করব, কার উপর নির্ভর করব? আমি ওদের যতদিন থেকে জানি, জামায়াতিন এবং রশিদভ দুজন অত্যন্ত ভাল ছেলে ছিল, পার্টির কাজে জান কবুল করার মত নিবেদিত প্রাণ ছিল তারা।\nপুলিশ প্রধান তুরিন মাথা নেড়ে সমর্থন করল ভাদিনের কথা। জেনারেল বোরিস বলল, তোমার কথা ঠিক ভাদিন। কিন্তু অতীতকে দিয়ে আর বর্তমান বিচার হবে না। ডেভিল সাইমুম সবার মাথা খারাপ করে দিয়েছে। এই খারাপ মাথাগুলোকে গুড়িয়ে দিয়েই আমাদের কম্যুনিস্ট রাষ্ট্রকে রক্ষা করতে হবে। এ সময় টেলিফোন বেজে উঠল। জেনারেল বোরিস রিসিভার তুলে নিল। ওপারের কথা শুনে নিয়ে বলল, শুধু তুঘরীল তুগানকে পাঠিয়ে দাও।\nঅল্পক্ষণ পরেই তুঘরীল তুগান ঘরে প্রবেশ করল। একজন পুলিশ অফিসার তাকে ঘরে পৌঁছে দিয়ে চলে গেল।\nতুঘরীল তুগান ধীর পদক্ষেপে এসে টেবিলের সামনে দাঁড়াল। ভাবলেশহীন তার মুখ। কিন্তু তার মধ্য দিয়েও চিন্তার একটা কালো ছায়া ফুটে উঠছে চোখে-মুখে। তবে তার চখে-মুখে দৃঢ়তার ছাপ।\nজেনারেল বোরিস তার দিকে তাকিয়ে সামনের খালি চেয়ারটা দেখিয়ে বলল, বসুন মিঃ তুগান।\nসবাই নীরব। জেনারেল বোরিস সোজা হয়ে বসে তুঘরীল তুগানের দিকে না চেয়ে অনেকটা স্বগত কণ্ঠেই বলল, আমরা দুঃখিত মিঃ তুগান আপনাকে আজ এভাবে এখানে আসতে হয়েছে। কিন্তু দায়িত্ব দায়িত্বই।\nএকটু থেমে বলল, আপনাকে কয়েকটা কথা জিজ্ঞেস করতে চাই।\n-বলুন। ভাবলেশহীন কণ্ঠে বলল তুঘরীল তুগান। একটা পিস্তল তুঘরীল তুগানের দিকে এগিয়ে দিকে এগিয়ে দিয়ে জেনারেল বোরিস বলল, এ পিস্তলটা কার?\nপিস্তলটা হাতে নিয়ে নেড়ে-চেড়ে বলল, আমার।\n-গতকাল রাতে এ পিস্তলটা কার কাছে ছিল?\n-আমার পিস্তল দু’টো। তার একটা গত রাতে আমার কাছে ছিল। আর এ পিস্তলটা ছিল আমার ড্রইং রুমের ড্রয়ারে। সকালে এটা সেখানেই পেয়েছি।\n-রাতে কি এটা কেউ ব্যবহার করেছে?\n-আমি জানি না।\n-এ পিস্তলের গুলীতে আমাদের একজন গোয়েন্দা কর্মী মারা গেছে।\n-এ পিস্তলের গুলীতে? ভীষণভাবে চমকে উঠল তুঘরীল তুগান।\n-হ্যাঁ, এ পিস্তলের গুলীতে। বলল জেনারেল বোরিস।\nএতক্ষণে একটা উদ্বেগ ও আশংকা তুঘরীল তুগানের মুখে-চোখে ফুটে উঠল। সে বলল, এটা কি করে সম্ভব?\n-সেটাই তো আমাদের জিজ্ঞাসা তুগান।\nবিমর্ষ তুঘরীল তুগানের কপালে চিন্তার গভীর বলিরেখা। ব্যাপারটা তার কাছে সত্যিই ভুতুড়ে মনে হচ্ছে। সকলেই জানে, গতকাল ঘটনার সময় সে সারাক্ষণ জেনারেল বোরিসের সাথে সাথেই ছিল। কে তার পিস্তল ব্যবহার করবে? তাছাড়া তার পিস্তল খোয়া যায়নি, ড্রয়ারেই ছিল।\nনিশ্চিত তুঘরীল তুগানের দিকে চেয়ে জেনারেল বোরিস বলল, ঘটনা আরও আছে মিঃ তুগান। তারপর অপর পিস্তলটি হাতে তুলে নিয়ে বলল, এটা রশিদভের পিস্তল। এ পিস্তলের একটা গুলী এবং আপনার ঐ পিস্তলের একটা গুলী আমাদের নিহত একজন গোয়েন্দা কর্মীর দেহ থেকে পাওয়া গেছে। এর অর্থ আপনার পিস্তল এবং রশিদভের পিস্তল এক সাথেই ছিল।\nতুঘরীল তুগানের অন্তরটা এবার সত্যিই কেঁপে উঠল। রশিদভের নাম শুনে হঠাৎ তার মানে ফায়জাভার মুখ ভেসে উঠল। জামায়াতিনের মত রশিদভ এবং ফায়জাভাও তো সাইমুমের প্রতি সহানুভূতিশীল। তাহলে ফায়জাভাই কি কোন পাগলামী করেছে? তার পক্ষেই তো সম্ভব পিস্তল ড্রয়ার থেকে নিয়ে গিয়ে আবার যথাসময়ে যথাস্থানে এনে রাখা! এই ভাবনার উদয় হবার সাথে সাথে তার পিতৃমন কেঁপে উঠল থর থর করে। তাহলে কি ফায়জাভার কথা জানতে পেরেছে? রশিদভকে তো ওরা গ্রেফতার করেছে। ওর কাছ থেকেই তো ফায়জাভার কথাও বেরিয়ে আসবে। আর সাইমুম নিয়ে তার সাথেও রশিদভের আলোচনা হয়েছে, এ কথাও তো রশিদভের কাছ থেকে বেরিয়ে আসতে পারে।\nএতক্ষণে তুঘরীল তুগান সত্যিই দুর্বল হয়ে পড়ল।\nতুঘরীল তুগানকে নীরব দেখে জেনারেল বোরিসই আবার বলল, বলুন মিঃ তুগান, আপনি কি বুঝছেন, কতটুকু কি জানেন?\nস্বাভাবিক হবার চেষ্টা করে তুঘরীল তুগান বলল, আমি কিছুই জানি না, কিছুই বুঝতে পারছি না। গত রাতে আমার গোটা ব্যাপারটাই আপনাদের সামনে আছে।\n-তা জানি, বলল জেনারেল বোরিস। তার চোখে-মুখে বিরক্তি ও উত্তেজনার চিহ্ন। সে পুলিশ প্রধান তুরিনের দিকে তাকিয়ে বলল, রশিদভকে এখানে হাজির কর। সব কথা তার কাছ থেকেই পাওয়া যাবে।\nজেনারেল বোরিস কথা শেষ করতেই সহকারী পুলিশ প্রধান মিঃ রেকফ উঠে দাঁড়াল। বেরিয়ে গেল সে। কয়েক মিনিট পর রশিদভকে নিয়ে সে প্রবেশ করল ঘরে।\nরশিদেভের চেহারায় কোন অস্বাভাবিকতার কিছু নেই। চোখে মুখে শান্ত ভাব, কোন উদ্বেগের চিহ্ন তার চোখে পড়ছে না।\nমিঃ বেকফ বসল। রশিদভ দাঁড়িয়েই থাকল। কেউ তাকে বসতে বললো না।\nজেনারেল বোরিস তার তীক্ষ্ণ চোখটা রশিদভের দিকে একবার তুলে ধরে রশিদভের পিস্তলটা হাতে তুলে নিয়ে নাচাতে নাচাতে বলল, এ পিস্তলটা কার রশিদভ?\nধীরে অথচ স্পষ্ট কণ্ঠে রশিদভ বলল, পিস্তলের ট্যাগে আমার নাম ও দস্তখত থাকলে ওটা আমার।\n-পিস্তল থেকে কয়টা গুলী ছুড়েছিলে?\n-একটা। দ্বিধাহীন কণ্ঠ রশিদভের।\n-আমাদের গোয়েন্দা কর্মীকে হত্যা করেছ, এটা স্বীকার করছ?\n-হ্যাঁ আমি তাকে গুলী করেছি।\nতুঘরীল তুগানের চোখ দু’টি বিস্ফারিত। উদ্বেগ-উৎকণ্ঠার ঝড় তার ভেতরে। রশিদভের কি মাথা খারাপ হল, এমনভাবে সব স্বীকার করছে সে? এমনিভাবে কি তাহলে তার কথা এবং ফায়জাভার কথা সব বলে দেবে? এক অজানা ভয় এসে তাকে ঘিরে ধরল।\n-ঐ গোয়েন্দা কর্মীর দেহে দুটি গুলী ছিল, দ্বিতীয় পিস্তল পাওয়া গেছে, লোক পাওয়া যাচ্ছে না। সেই লোকটি কে যে তোমার সাথে ছিল?\nরশিদভ এই প্রশ্ন শুনে ভাবল, তাহলে নিশ্চয় এরা ফায়জাভার সন্ধান পায়নি। তুঘরীল তুগানের নিশ্চয় কিছু বলার কথা নয়। তাছাড়া সে গত রাতের ব্যাপারটা জানেও না। গ্রেফতার না করার কারণ তাহলে এটাই। রশিদভ খুশী হল। ফায়জাভার মুখটা তার চোখের সামনে ভেসে উঠল। ভাল লাগে তার ফায়জাভাকে। কবে এর শুরু সে জানে না। ফায়জাভার দেশপ্রেম, জাতিপ্রেম, আদর্শ নিষ্ঠা সম্প্রতি তাকে রশিদভের হৃদয়ের একান্ত কাছে এনে দিয়েছে। গত রাতে বিদায়ের সময় রশিদভ ফায়জাভার হাত ধরতে গিয়েছিল, কিন্তু ফায়জাভা হাত টেনে নিয়ে সরে দাঁড়িয়ে বলেছে, আমি মুসলিম, তুমিও মুসলিম, আগের সেই কমরেড নই। সুতরাং আল্লাহ আমাদের মাঝে সীমারেখা টেনে দিয়েছেন তা আমারা মেন চলব। ফায়জাভার এই পবিত্রতা, জাতীয় মুক্তি আন্দোলনের প্রতি তার আগ্রহ ফায়জাভাকে রশিদভের কাছে এক মহৎ আসনে সমাসীন করছে। তার যাই হোক, ফায়জাভার বাঁচা প্রয়োজন। \nরশিদভ বলল, আমার সাথে আর কেউ ছিল না।\n-তাহলে দ্বিতীয় গুলী কে করেছে?\n-দ্বিতীয় গুলীটাও আমি করেছি।\n-এই তো বললে, তুমি একটা গুলী করেছো? \n-আমার পিস্তল দিয়ে একটা গুলী করেছি কিন্তু দ্বিতীয় পিস্তল দিয়ে দ্বিতীয় গুলী...।\n-অর্থাৎ তোমার হাতে দুটো পিস্তল ছিল।\n-দ্বিতীয় পিস্তলটি কোথায় পেলে?\n-তুঘরীল তুগানের বাড়ি থেকে চুরি করেছিলাম। আবার কাজ সেরে রেখে আসি।\nজেনারেল বোরিস কিছু না বলে উঠে দাঁড়াল। তার চোখ-মুখ লাল টকটকে। সে পায়চারী করতে লাগল। এ সময় সে রশিদভের মুখোমুখি দাঁড়িয়ে বলল, তুমি মিথ্যা বলছ রশিদভ, তোমার সাথে কে ছিল বল?\nতুঘরীল তুঘানের তুগানের মুখটা ভয়ে ফ্যাকাসে। গোটা শরীরটা তার কাঁপছে। এই বুঝি রশিদভ বলে দেয় ফায়জাভার নাম, রশিদভের পিস্তল চুরির কথা তারও বিশ্বাস হয়নি। \nজেনারেল বোরিসের প্রশ্নের জবাবে রশিদভ বলল, আমি বলছি আমার সাথে কেউ ছিল না। \nক্রোধে কাঁপছিল জেনারেল বোরিস। রশিদভের জবাব শোনার সাথে সাথে তা চোখ দুটি জ্বলে উঠল আগুনের ভাটার মত। ডান হাত তুলে প্রচন্ড এক ঘুষি দিল সে রশিদভের গালে। \nআকস্মিক এই আঘাতে রশিদভ পড়তে পড়তে আবার দাঁড়িয়ে গেল।\nঘুষি মনে হয় লেগেছিল দাঁতের মাড়িতে। রশিদভের মুখ দিয়ে রক্ত আসতে দেখা গেল।\nজেনারেল বোরিসকে শিকারের উপর ঝাঁপিয়ে পড়বে এমন একটা ক্ষিপ্ত বাঘের মত মনে হচ্ছে। গতকাল থেকেই তার মেজাজ খারাপ। আহমদ মুসারা তার নাকের ডগার উপর দিয়ে চলে গেল একান্তই তাচ্ছিল্ল্য ভরে, এই ব্যর্থতার বেদনা যেন কিছুতেই ভুলতে পারছে না। হাতের কাছেই একটা শিকার পেয়ে যেন সে কালকের শোধটাও নিতে চাচ্ছে।\nরশিদভের মুখের রক্ত ঠোঁট বেয়ে বুকের উপর গড়িয়ে পড়ছিল। সেদিকে চেয়ে ক্রুর হাসিতে ফেটে পড়ে বলল, বল, কে ছিল তোর সাথে, আহমদ মুসারা মিটিং কোথায় করল, তা না হলে একেবারে ভর্তা করে ফেলবো। \nরশিদভ কোনই জবাব দিল না। যেন কিছুই হয়নি তার, এমনি ভাবেই দড়িয়ে রইল। বেপরোয়া তার মুখ ভংগি।\nরশিদভের এই ভাবে নীরব থাকা আগুন ধরিয়ে দিল যেন জেনারেল বোরিসের দেহে। ডান পা তুলে প্রচন্ড এক লাথই মারল রশিদভের কোমরে। রশিদভ হুমড়ি খেয়ে পড়ে গেল মাটিতে। শক্ত মেঝের উপড় পড়ে তার কপালের একাংশ কেটে গেল। পড়ে যাওয়া দেহের উপর আরেকটা লাথি ছুঁড়ে মেরে জেনারেল বোরিস চিৎকার করে বলল, তুরিন, তুরিন, হারামজাদাকে ছাদের সাথে টাঙ্গাও। দেখি ব্যাটা কতক্ষণ মুখ বন্ধ করে থাকে। \nতুঘরীল তুগান মুখ নিচু করে বসেছিল। রশিদভের দিকে তাকাবার সাহস পাচ্ছে না। সমস্ত শরীরে কি এক বেদনা তাকে দহন করছে, হৃদয়টা এফোড় ওফোঁড় হয়ে যাচ্ছে তার বেদনায়।\nরশিদভকে ছাদের সাথে টাঙ্গানো হলো। তারপর জেনারেল বোরিস নিজ হাতে চাবুক তুলে নিল। নরম স্টিলের মত চামড়ার চাবুক অসীম হিংস্রতা নিয়ে এলোপাথাড়ী পড়তে লাগল রশিদভের উন্মুক্ত শরীরে। রশিদভের গোটা দেহটাই ফেটে রক্তাক্ত হয়ে গেল। ফোঁটায় ফোঁটায় তা পড়ে নীচের মেঝকে লাল করে তুলল। কিন্তু যাকে কথা বলাবার জন্য এই অমানুষিক অত্যাচার করা হচ্ছে, সে রশিদভ একেবারেই নিঃশব্দ, একটা ‘আ’ শব্দ তার মুখ থেকে বের হলো না।\nতুঘরীল তুঘানের উদ্ধেগ-উৎকণ্ঠার বেদনা এবার বিস্ময়ে পরিণত হলো। তার যেন বিশ্বাস হতে চাইছে না, এ রশিদভ তাদের সেই রশিদভ। এমন নির্যাতন তো হাতিও চিৎকার করতো। এ ধৈর্য্যের শক্তি রশিদভ পেল কোথায়?\nটেবিলের চারদিকে আরও যারা বসে আছে, তা তো তারা দেখেনি। ক্রোধে, ক্ষোভে, পরিশ্রমে ক্লান্ত জেনারেল বোরিস একটা চেয়ার টেনে নিয়ে ঘরের এক কোনে বসল। ২ মিনিট টাইম দিলাম। তোর সাথে কে ছিল, কারা আছে বল। তা না হলে একদম গুড়ো করে ছাড়ব। \nরশিদভের চোখ বন্ধ ছিল। মুখ চোখ তার প্লাবিত ছিল রক্তে। নীচের দিকে ঝুলে থাকা একটা হাত তুলে অতি কষ্টে সে চোখটা পরিস্কার করল। হাতটা কাঁপছিল। \nরক্তের বেড়াজাল ভেংগে চোখ খুলে তাকাল রশিদভ। তারপর ধীরে কন্ঠে বলল, মিথ্যা আশা করবেন না জেনারেল বোরিস, কিছু পাবেন না আমার কাছ থেকে। আমি আপনাদের কমরেড নই, আমি মুসলিম। অত্যাচার দিয়ে নিপিড়ন দিয়ে দেহকে দুর্বল করা যায়, শেষও করা যায়, কিন্তু বিশ্বাসের শক্তিকে স্পর্শ করা যায় না। আপনাদের কাছে আমি কিছুই আশা করি না, আমার ভরসা আল্লাহ...।\nচুপ কর হারামজাদার বাচ্চা, আবার বক্তৃতা করা হচ্ছে। বলে জলন্তে এক অগ্নিপিণ্ডের মত লাফিয়ে উঠল জেনারেল বোরিস। পকেট থেকে রিভলবারটা বের করে নিয়ে রশিদভের মুখ লক্ষ করে ট্রিগার টিপল, এক, দুই, তিন। পর পর তিনটা গুলি গিয়ে আঘাত করল রশিদভের মুখে। সমগ্র মুখটা একটা রক্তের পিন্ডে পরিনত হল। প্রবল ভাবে ঝাঁকুনি দিয়ে উঠল রশিদভের দেহ কয়েকবার। তারপর একবারে স্থির। \nতুঘরীল তুগান সেদিকেই স্থির দৃষ্টিতে তাকিয়ে ছিল। এখন আর তার মনে কোন ভয় নাই। রশিদভ তার মনের ভয়ের পর্দাটা যেন কোথায় সরিয়ে দিয়েছে। এখন নিজ হৃদয়ের অন্তঃপুর দিয়ে সুদূর অতিতকেও যেন সে দেখতে পাচ্ছে। সাহসী, সংগ্রামী, চির স্বাধীন, পুর্ব পুরুষের রক্ত যেন তার শিরায় শির শির করে জেগে উঠল। রশিদভের দেহটা যখন কেঁপে স্থির হয়ে গেল, তখন তুঘরীল তুগান চোখ বন্ধ করে মুসলমানের মৃত্যু সংবাদের যা পাঠ করতে হয় সেই ভুলে যাওয়া দোয়াই স্মরন করার ব্যর্থ চেষ্টা করল। জেনারেল বোরিস পিস্তলটা পকেটে ফেলে বলল, তুরিন এই বিশ্বাসঘাতকের কি শাস্তি! আর সন্দেহজনক যাদের ধরেছ, কাউকে ছেড়ো না। হয় তারা মুখ খুলবে, নয়তো তাদের রশিদভের ভাগ্যই বরন করতে হবে। \nতুঘরীল তুগানের দিকে চেয়ে জেনারেল বোরিস বলল, সাইমুমের খবর তুমি উপরে জানিয়েছ এবং গত রাতে তুমি আমাদের সাথে ছিলে এই কারনেই তুমি রক্ষা পাচ্ছ কিন্তু পিস্তল রহস্যের ব্যাপারটা তোমাকে সমাধান করতে হবে। \nএকটু থামল জেনারেল বোরিস। তারপর রুমাল বের করে মুখ মুছতে মুছতে তুঘরীল তুগানকে লক্ষ করেই বলল, তোমার পার্টির লোকজনদের নিয়ে এ্যাসেম্বলী হলে যাও। আমি আসছি।\nকথা শেষ করে জেনারেল বোরিস গট গট করে বেরিয়ে গেল।\n\n\n\nদু হাতে মুখ ডেকে কাঁদছিল ফায়জাভা। নিঃশব্দ কান্না।\nরশিদভের কাহিনী বলছিল তুঘরীল তুগান। তার চোখের নীচে ঘুকিয়ে যাওয়া অশ্রুর দাগ। সোফায় গা এলিয়ে দিয়ে কথা বলছিল সে। তার শুন্য দৃষ্টি জানালা দিয়ে বাহিরের দিকে নিবদ্ধ। বলছিল সে, নিজের কথা স্বীকার করল কিন্তু বলল না তার সাথে কেউ ছিল।\nচুপ করল তুঘরীল তুগান। চোখ বন্ধ করে কিছু ভাবল। তার পর চোখ খুলে সোজা হয়ে বসল। একটু ঝুঁকে পড়ে ডাকল, মা ফায়জাভা! \nফায়জাভা মুখ তুলল। অশ্রু ধোয়া তার মুখ। \nতুঘরীল তুগান বলল, তাদের গোয়েন্দা কর্মীর দেহ থেকে দ্বিতীয় যে গুলী পাওয়া গেছে, সেটা আমার পিস্তলের সে ব্যাপারে তারা নিশ্চিত। সে গুলী ছুড়ল তা তারা বের করবেই। আমাকে যে তারা ছেড়েছে এটা তাদের সাময়িক কৌশল।\nএকটু থামল তুঘরীল তুগান, একটু ঢোক গিলল। আর একটু নড়ে-চড়ে বসে বলল, মা ফায়জাভা, তোকে নিয়ে আজ রাতেই কোথাও চলে যেতে চাই।\nফায়জাভা চমকে উঠল। মুখ তুলে বলল, কেন আব্বা?\nরশিদভের মতই তোকে তারা নিয়ে যাবে, আমি তা সইতে পারবোনা। বলে দুহাতে মুখ ঢাকল তুঘরীল তুগান। শক্ত ও কঠোর প্রকৃতির তুঘরীল তুগান শিশুদের মত কেঁদে উঠল। \nফায়জাভা উঠে এল। পাশে দাঁড়িয়ে পিতার মাথায় বুলিয়ে বল, তুমি কিছু ভেবনা আব্বা, আমি কোন কিছুকেই ভয় করি না। ‘চুপ কর’, বলল তুঘরীল তুগান, ‘আমি জীবিত থাকতে তোর গায়ে কেউই হাত তুলতে পারে না, আমি তা হতে দেব না। আজ রাতেই আমরা চলে যাব এখান থেকে।’ \nপিতার মাথায় হাত বুলাতে বুলাতে ফায়জাভা বলল, কোথায় যাব আব্বা?\n-জানি না। কেন এত বড় দেশে তোকে নিয়ে মাথা গুজবার এতটুকু জায়গা কোথাও পাবনা ?\nএই কষ্টের মধ্যেও হাসি পেল ফায়জাভার। তার আব্বা অবুঝ হয়ে গেল নাকি? কম্যুনিস্ট দেশে সরকার সর্বনিয়ন্তা। তার সাথে বিরোধ করে কেউ এখানে বাঁচার  অধিকার পায় না, নিরাপদ জায়গা তার আবার কোথায় মিলবে? আমরা কি দেশ ত্যাগ করতে পারব? \n-প্রয়োজন হলে তাই করবো। আমাদের পুর্ব পরুষেরা এই কম্যুনিস্টদের অত্যাচারে, তাদের হাত থেকে নিজেদের ঈমান আকীদা রক্ষার জন্য লাখ লাখ সংখ্যায় দেশ ত্যাগ করেছে। আমরা তাদের পথ অনুসরন করব।\n-কিন্তু সাইমুমেরা তো দেশের ভেতরে থেকেই দেশকে, জাতিকে মুক্ত করার জন্য কাজ করছে। বলল ফায়জাভা।\n-আমার যেটুকু বোঝার বাকী ছিল রশিদভ তা বুঝিয়ে দিয়ে গেছে। ওদের পাশে দাঁড়াতে পারলে গৌরব বোধ করব।\nফায়জাভা কিছু বলতে যাচ্ছিল। এমন সময় দারোয়ান এসে দরজায় দাঁড়াল। তার সাথে তিনজন পুলশি অফিসার।\nপুলিশ অফিসারদের উপর নজর পড়তেই তুঘরীল তুগান উঠে দাঁড়াল। গোটা দেহে তার রক্তের এক উষ্ণ স্রোত বয়ে গেল।\nএকজন পুলশি অফিসার দরজা পেরিয়ে এগিয়ে এল। বলল, ফায়জাভাকে জেনারেল বোরিসের অফিসে নিয়ে যেতে এসেছি।\nচমকে উঠল না তুঘরীল তুগান। শুধু ডান হাতটা তার একবার মুষ্টিবদ্ধ হলো। এগিয়ে এল সে পুলিশ অফিসাররে দিকে। মুখ তার ভাবলশেহীন। কন্তিু চোখের দৃষ্টিতে এক তীক্ষ্মতা।\nশেষ মুহূর্তে এগিয়ে আসা পুলিশ অফিসার বোধ হয় কিছু সন্দেহ করেছিল। তার হাতটা কোমরের বেল্টে ঝুলানো রিভলবারের বাঁটে উঠে এসেছিল। কিন্তু যতটা সে ভাবেনি, তার চেয়েও দ্রুত ঘটনাটা ঘটে গেল। তুঘরীল তুগান প্রায় ঝাঁপিয়ে পড়ে পুলিশ অফিসারটির খাপ থেকে রিভলবার ছিনিয়ে নিল এবং সংগে সংগেই গুলী বর্ষিত হলো তার হাতের রিভলবার থেকে। ঢলে পড়ল পুলিশ অফিসারটির রক্তাক্ত দেহ।\nচোখের পলকে ঘটে গেল ঘটনাটা। মুহূর্তের জন্য একটা কিংকর্তব্যবিমূঢ়তা ছড়িয়ে পড়ল বাকি দু'জন পুলিশ অফিসারের মধ্যে। কিন্তু পরক্ষণেই তারা ঝাঁপিয়ে পড়ল তুঘরীল তুগানের উপর। তুঘরীল তুগান তার রিভলবার উঁচু করে তুলে ধরছিল। তারা ঝাঁপিয়ে পড়ার সাথে রিভলবারের একটা ফায়ার হলো। গুলীটা ব্যর্থ হলো না। একজন পুলিশ অফিসারের বুকের বাম পাশে ঢুকে গেল গুলীটা। এক পাশে ঢলে পড়ে গেল তার দেহ।\nতুঘরীল তুগান পড়ে গিয়েছিল। হাতের রিভলবার ছিটকে পড়েছিল হাত থেকে। তৃতীয় পুলিশ অফিসারটি এসে চেপেছিল তার উপর। পুলিশ অফিসারটির দু'হাত চেপে বসেছিল তুঘরীল তুগানের গলায়। তুঘরীল তুগান তার ডান হাত পাকিয়ে ঘুষি লাগাল তার কানের নীচে ঠিক নরম জায়গাটার লক্ষ্যে। কিন্তু মাথাটা চকিতে ঘুরিয়ে নেয়ায় ঘুষিটা গিয়ে লাগল ঘাড়ের নীচের জায়গাটায়। এই সময় পুলিশ অফিসারের হাতটা কিছুটা আলগা হয়ে গিয়েছিল। তুঘরীল তুগান এক ধাক্কায় তাকে ঠেলে দিয়ে উঠে দাঁড়াল। উঠে দাঁড়িয়েই আবার ঝাঁপ দিল পুলিশ অফিসারটির উপর। কিন্তু পুলিশ অফিসারটি ততক্ষণে তার রিভলবারটি তুলে নিয়েছিল। সে রিভলবারের গুলী তুঘরীল তুগানের বুকটি একদম এফোড় ওফোড় করে দিল।\nফায়জাভা পিতার ছিটকে পড়া রিভলবারটা কুড়িয়ে নিয়েছিল। পিতৃহন্তা পুলিশ অফিসারটির রিভলবার অন্য দিকে ঘুরবার আগেই ফায়জাভার রিভলবার অগ্নি বৃষ্টি করল পর পর দু'বার। পুলিশ অফিসারটির মাথা একেবারে গুড়ো হয়ে গেল।\nগুলীর শব্দ শুনে বাইরে থেকে দু'জন পুলিশ অফিসার ছুটে আসছিল। উদ্যত রিভলবার হাতে তারা এসে দাঁড়াল সেই দরজায়।\nফায়জাভা গুলী করে রিভলবারটা ফেলে দিয়েই ঝুঁকে পড়েছিল পিতার মুখের উপর। পাগলের মত ডাকছিল সে তার আব্বাকে।\nউদ্যত রিভলবার হাতে দাঁড়ানো দু'জন পুলিশ অফিসারের একজন বলল, এবার আসুন মিস ফায়জাভা, অনেক করেছেন।\nচকিতে চোখ তুলে তাকিয়েই ফায়জাভা ছুটল রিভলবারের দিকে।\n-রিভলবারে হাত দিবেন না ফায়জাভা, হাত একেবারে গুড়ো করে দেব-চিৎকার করে উঠল একজন পুলিশ অফিসার।\nফায়জাভা দাঁড়িয়ে গেল।\nসেই পুলিশ অফিসার আবার চিৎকার করে উঠল, বেরিয়ে আসুন জেনারেল বোরিস অপেক্ষা করছেন।\nফায়জাভা দাঁড়িয়েই থাকল।\nপুলিশ আবার গর্জে উঠল, শেষ বারের মত বলছি, আসুন আমাদের সাথে। তা না হলে বলপ্রয়োগ করতে হবে আমাদের।\nএইবার ফায়জাভা বেরিয়ে এলো।\nআগে আগে সে চলল, পিছনে দু'জন পুলিশ অফিসার।\nবাইরে এসে গাড়ির দিকে তিনজন এগুচ্ছিল। আগে ফায়জাভা পেছনে উদ্যত রিভলবার হাতে দু'জন পুলিশ অফিসার।\nহঠাৎ এ সময় দু'টো গুলীর শব্দ হলো। আর্তনাদ করে দু'জন পুলিশ অফিসার লুটিয়ে পড়ল মাটিতে। দু'জনের মাথাই গুলীতে এফোড় ওফোড় হয়ে গেছে।\nকয়েক মুহূর্ত বিস্ময়ের ঘোর নিয়ে কিংকর্তব্যবিমূঢ় ভাবে দাঁড়িয়ে ছিল ফায়জাভা। এই সময় দু'জন যুবক এসে দাঁড়াল তার পাশে। দু'জনেই ফায়জাভার পরিচিত। একজন কলখজের গণনিরাপত্তা অফিসার আহমদভ আরেকজন স্টোর সিকুরিটি অফিসার আলী খান।\nতারা এসে সালাম দিল। তারপর নরম এবং দ্রুত কণ্ঠে বলল, মিস ফায়জাভা গাড়িতে উঠুন।\nতাদের সালাম দেয়া শুনে ফায়জাভা যতটা আশান্বিত হয়েছিল, তাদের গম্ভীর মুখের দিকে তাকিয়ে সে আশাটা তিরোহিত হতে চাইল। ফায়জাভা জিজ্ঞেস করল, আমাকে কোথায় যেতে হবে?\nতারা মুখ না তুলে চোখ নীচু রেখেই জবাব দিল, আমরা সাইমুমের কর্মী, আমরা খোঁজ নিতে এসেছিলাম আপনাদের।\nফায়জাভা আর কোন কথা না বলে পুলিশের ঐ গাড়িতে এসে বসল। ড্রাইভিং সহ সামনের দুই সিটে গিয়ে বসল ঐ দুই যুবক।\nগাড়ি চলতে শুরু করেছে।\nদু'জন যুবকের একজন বলল, দেরী করেছি আমরা আসতে মিস ফায়জাভা। ওরা আসবে আমরা জানতাম কিন্তু এত তাড়াতাড়ি আসবে জানতাম না।\nফায়জাভা বলল, আপনাদের এই পরিচয় জেনে খুশী হয়েছি।\n-আপনাদের পরিচয় জেনেও আমরা খুশী হয়েছি। দুঃখিত যে, আমরা ওদের জন্য কিছুই করতে পারলাম না।\nতারপর সবাই চুপ। লাইট নিভিয়ে অন্ধকার পথে কলখজের বাইরের, এবড়ো থেবড়ো রাস্তা দিয়ে এগিয়ে চলছিল গাড়ি। প্রায় তিন ঘণ্টা পরে কলখজের উত্তর প্রান্তে পশ্চিমের এক উপত্যকায় এসে গাড়ি দাঁড়াল।\nগাড়ি দাঁড়াতেই দু'দিক থেকে দু'টি ছায়ামুর্তি গাড়ির সামনে এসে দাঁড়াল। গাড়ি থেকে নেমে আহমদভ সামনের জনকে উদ্দেশ্য করে বলল, কি খবর আসলাম সবাই এসেছে?\n-এসেছেন।\n-শহীদরা?\n-আনা হয়েছে। এখন জনাব ইউসুফ শামিল এলেই দাফন হবে।\nইউসুফ শামিল কলখজ আদালতের তিন বিচারপতিদের একজন। অবশিষ্ট দু'জন বিচারপতি রুশ। একমাত্র তিনিই তুর্কি। ইউসুফ শামিল সাইমুমের সারাকায়া ইউনিটের প্রধান।\nগাড়িতে আবার উঠে বসল আহমদভ। গাড়ি আবার চলতে শুরু করল। মিনিট পনের চলার পর গাড়ি উপত্যকার পশ্চিম প্রান্তে এসে দাঁড়াল। সেখানে অনেকগুলো লোক, কেউ বসে কেউ দাঁড়িয়ে। এক জায়গায় গোল হয়ে কিছু লোক দাঁড়িয়ে। পাশাপাশি দু'টো লাশ সেখানে রাখা। একটি জামায়াতিনের, অন্যটি রশিদভের। জামায়াতিনের লাশ ছিল মর্গে, আর রশিদভের লাশ বাজারে টাঙিয়ে রাখা হয়েছিল। কিন্তু টাঙানো বেশীক্ষণ থাকেনি, রাতের অন্ধকার নামতেই স্থানীয় জনসাধারণের সাথে মিলে সাইমুম কর্মীরা রশিদভের লাশ নিয়ে এসেছে। আর জামায়াতিনের লাশ মর্গ থেকে নিয়ে আসা হয়েছে। শহীদের লাশ অবমাননার শিকার হবে, কবর পাবে না, সাইমুম এটা বরদাশত করতে পারেনি। তাই এই দাফনের ব্যবস্থা।\nইউসুফ শামিল এসে পৌছলেন অল্পক্ষনের মধ্যেই। এসেই তিনি কথা বললেন ফায়জাভার সাথে। ফায়জাভাকে সান্তনা দিয়ে স্বস্নেহে বললেন, তোমার আব্বা, তুমি, রশিদভ ও জামায়াতিনের জন্য আমরা গৌরব বোধ করছি। দুঃখ করো না, তোমার কোন চিন্তা নেই। সাইমুম তোমার নিজ পরিবার। এখানে পিতার স্নেহ, মায়ের ভালবাসা, ভাইয়ের আদর সবই পাবে।\nকবর তৈরীই ছিল, ইউসুফ শামিল আসার সংগে সংগে জানাজা হয়ে গেল। তারপর দুই শহীদকে দাফন করা হলো। যাতে কবরের চিহ্ন সবার নজরে না পড়ে এ জন্য পাথর ছড়িয়ে ছিটিয়ে রাখা হলো সবটা জায়গা জুড়ে।\nদাফন শেষে মুনাজাত শেষ করার পর ইউসুফ শামিল বলল, আমাদের পশ্চিম উজবেকিস্তানের এরাই প্রথম শহীদ। এদের দিয়েই উদ্বোধন হলো এখানকার শহীদী ঈদগাহের। এই শহীদী ঈদগাহ আমাদের জীবনের প্রতীক, জয়েরও প্রতীক। অনেক দুরে সুবহে সাদেকের যে আলোক রেখা ফুটে উঠেছে, তা মুক্তির সূর্যোদয়ে রূপান্তরিত হবে এ শহীদের রক্তভেজা পথ বেয়েই।\nসবাই নীরব, কারো মুখে কোন কথা নেই। উপত্যকা পথে এগিয়ে আসা গাড়ির শব্দে নীরবতা ভংগ হলো। সবাই ওদিকে মুখ ফিরাল।\nগাড়ি এসে থামল তাদের সামনে, গাড়িতে অনেকগুলো নতুন শহীদের লাশ। গাড়ি থেকে নামল আবদুল্লা জমিরভ, বলল সে, সন্দেহ করে আজ যাদের ওরা গ্রেফতার করেছিল, অকথ্য নির্যাতনের পর সন্ধ্যায় সবাইকে ওরা হত্যা করেছে। বাজারেই ফেলে রেখে গিয়েছিল ওদের সবাইকে, সকলের দেখার জন্য। আরো লাশ আসছে অন্য গাড়িতে।\nকারো মুখে কোন কথা যোগাল না, নীরব সবাই, মাথা নীচু। রাতের অন্ধকার না থাকলে দেখা যেত কারো চোখই শুকনো নেই।\nনীরবতা ভাঙল ইউসুফ শামিল, বলল, এমন একটা দিন আসবে জানতাম কিন্তু এত তাড়াতাড়ি আসবে তা ভাবিনি। আল্লাহর শুকরিয়া আদায় করা দরকার আমাদের মনে হচ্ছে মুক্তির সোনালী দিগন্ত আর খুব বেশী দুরে নয়।\nএক পাশে দাড়িয়েছিল ফায়জাভা। রশিদভের দেহ কবরস্থ হওয়ার পর তার চোখের পানি শুকিয়ে গেছে। সেখানে এসে দাড়িয়েছে কঠোর শপথের এক দীপ্তি।\nইউসুফ শামিল তার দিকে এগিয়ে এল। বলল, এখন তোমাকে আমার বাসায় পাঠিয়ে দেই। কাল তুমি যাবে আমাদের মহিলা হেডকোয়াটার লেনিন স্মৃতি পার্কে। অনেক সংগ্রামী বোন তুমি সেখানে পাবে। \nনীরবে মাথা নেড়ে সায় দিল ফায়জাভা।"
    },
    {
      "chapter_no": 4,
      "text": "তাসখন্দের ১১ তলা বিশিষ্ট প্রশাসনিক ভবন। ভবনের ১০ম তলার বিশাল শীতাতপ নিয়ন্ত্রিত কক্ষ। উজবেক ফার্স্ট সেক্রেটারীর অফিস এটা, তার বিশাল চেয়ারটি শুন্য, তার শূন্য চেয়ারে বসে আছে জেনারেল বোরিস। সারাকায়ার ঘটনার পর ফিরে এসেই জেনারেল বোরিস উজবেকিস্থান সহ এ অঞ্চলের সবগুলো মুসলিম রিপাবলিকের সরকার এবং কম্যুনিষ্ট পার্টিকে বরখাস্ত করেছে। কোন মুসলিম নেতৃত্বকেই সে আর বিন্দুমাত্রও বিশ্বাস করে না।\nজেনারেল বোরিসের মুখ সেই আগের মতই টকটকে লাল। সে কথা বলছিল সদ্য মস্কো থেকে আসা ঐ এলাকার জন্য ‘ফ্র’ নিযুক্ত গভর্নর আদ্রে শিপিলভের সাথে। বলছিল সে, প্রতিটি মুসলমান একটা করে শয়তানের বাচ্চা। সুযোগ পেলেই ওরা তোমাকে কাল সাপের মত ছোবল দেবে। সারাকায়ায় কম্যুনিষ্ট পার্টি, কমসমল কিছুই আমাদের হাতে ছিল না। কম্যুনিষ্ট পার্টি ও কমসমলের নেতারাই আমাদের নিরাপত্তা এজেন্টদের হত্যা করে সাইমুমের পথ নিরাপদ করে দিয়েছে। ছদ্মবেশী শয়তান তুঘরীল তুগানেরও মুখোশ শেষ পর্যন্ত খসে পড়েছে। অবাক ব্যাপার, সাধারণ মুসলমানরাও রাতারাতি যেন একদম পাল্টে গেছে। সাইমুমের কোন খবর ওদের কাছ থেকে পাওয়া যায় না। রশিদভের লাশ তারা সরিয়ে নিয়ে মুসলিম কায়দায় দুরের এক উপত্যকায় দাফন করেছে। জেনারেশনের পর জেনারেশন কম্যুনিষ্ট শাসনে থাকলেও ওদের মুসলমানিত্ব আমরা খতম করতে পারিনি, মুসলমানিত্ব খতম না করে আমরা ওদের ঈমান খতম করতে পারবো না। বলশেভিকদের ব্যর্থতা থেকে শিক্ষা নিয়ে আমরা ‘ফ্র’রা কাজ করব। ওদেরকে আমাদের মনে করে যে শাসনের সুযোগ দিয়েছিলাম তা আর নয়।\n-কিন্তু মুসলিম অফিসার ও কর্মচারীদের গণ ট্রান্সফারের আমাদের সিদ্ধান্ত, বলল আদ্রে শিপিলভ, মুসলিম জনগণের মধ্যে কি বিরূপ প্রতিক্রিয়া সৃষ্টি করবে না?\n-করবে, বলল জেনারেল বোরিস, করবে জেনেও এটা করা হয়েছে। কারণ এর কোন বিকল্প নেই। জামিলভের মত বিশ্বস্ত অফিসার, তুঘরীল তুগানের মত বহু বছরের নির্ভরযোগ্য সাথী, রশিদভ ও জামায়াতিনের মত তুখোড় এবং নিবেদিত প্রাণ কর্মী যখন বিগড়ে গেছে, বিগড়ে গিয়ে বিদ্রোহীদের দলে যোগ দিয়েছে এবং তাদের বন্দুক নির্মম হয়ে উঠেছে আমাদের বিরুদ্ধে, তখন মুসলমানদের আর কাউকেই বিশ্বাস করা যায় না। কারও উপরেই সামান্যতম নির্ভরতাও রাখা যায় না। এ অবস্থায় মুসলিম অঞ্চল থেকে তাদের সরিয়ে দেয়াই তাদের জন্য সবচেয়ে লঘু দন্ড। এই পদক্ষেপই আপাতত ‘ফ্র’ নিয়েছে। প্রতিক্রিয়া প্রকাশের পথ না পেলেই তা অবশেষে থেমে যাবে। আর অফিসার কর্মচারীদের অসন্তোষ? ওর পরোয়া আমরা করি না। মস্কোসহ রুশ অঞ্চলের বিভিন্ন জায়গায় এমনভাবে ওদের ছড়িয়ে দেয়ার ব্যবস্থা করা হয়েছে যে ওরা সেই পরিবেশে মাথা তোলার কোন সুযোগই পাবে না।\nএই সময় জেনারেল বোরিসের ইন্টারকম কথা বলে উঠল। পি.এ জানাল ব্রিগেডিয়ার পুশকিন সাক্ষাতের জন্য অপেক্ষা করছেন।\nজেনারেল বোরিস ঘড়ির দিকে একবার তাকিয়ে জবাব দিল, ৫ মিনিট পর পাঠাও। পি.এ’র সাথে কথা শেষ করে সে ইন্টারকমে কথা বলল পার্সোনাল সেক্রেটারী ভিক্টর কমাকভের সাথে। বলল, ভিক্টর এখনি নির্বাচনের উপর ফাইলটা নিয়ে এস।\nনির্বাচন সংক্রান্ত ফাইলে চোখ বুলাচ্ছিল জেনারেল বোরিস। স্প্রিং-এর পার্টিশন ডোর ঠেলে প্রবেশ করল ব্রিগেডিয়ার পুশকিন।\nব্রিগেডিয়ার পুশকিন কম্যুনিষ্ট সেনাবাহিনীর সাউদার্ণ কমান্ডের গণসংযোগ বিভাগের প্রধান ছিলেন। মুসলিম নিয়ন্ত্রিত প্রশাসন ভেংগে দেবার পর হোম এ্যাফেয়ার্সের দায়িত্ব তার উপর পড়েছে।\nব্রিগেডিয়ার পুশকিন বসলে ফাইলে মুখ রেখেই জেনারেল বোরিস জিজ্ঞেস করল, কতদুর এগুলো পুশকিন?\nনির্বাচনী জোনের পুনর্গঠন শেষ হয়েছে। নির্বাচন পরিচালনার দায়িত্ব বন্টনও শেষ করেছি। যে কোন সময় নির্বাচন....\nকথা শেষ করতে না দিয়েই জেনারেল বোরিস অনেকটা বিরক্তির সাথেই বলে উঠল, আসল কথায় আসছ না কেন? মনোনয়নের কতদুর?\nএকটু ঢোক গিলেই ব্রিগেডিয়ার পুশকিন বলল, আমরা অনেকটা এগিয়েছি। উজবেকিস্তান, তাজিকিস্তান, তুর্কমেনিস্তান, কাজাখস্তান, কিরঘিজিস্তান- এই পাঁচটি রাজ্যের জন্য ১০০টি সুপ্রিম সোভিয়েতের সিট রয়েছে। এ ১০০টি সিটের জন্য সংশ্লিষ্ট এলাকায় বসবাসকারী ১০০ জন রুশীয়কে পাওয়া গেছে। কিন্তু রাজ্য কংগ্রেসের ৫০০টি সিটের জন্য দেড়শ’র বেশী রুশীয়কে অনেক চেষ্টা করেও পাওয়া যায়নি। তার উপর সমস্যা দাঁড়িয়েছে রুশরা কেউ ভয়ে প্রার্থী হতে রাজী হচ্ছে না।\nপ্রায় কথা কেড়ে নিয়ে জেনারেল বোরিস বলল, ভয় রাখ তোমার। ওরা সব নির্বাচিত হয়ে ঘাড়টা বাড়িয়ে দিয়ে তুর্কীদের মধ্যে ঘুরে বেড়াবে নাকি যে ভয়ে ওদের কাঁপতে হবে।\nএকটু থেমে জেনারেল বোরিস আবার বলল, রাজ্য কংগ্রেসের বাকী সিটগুলোর জন্য এমন সব মুসলমান খুঁজে বের কর যারা আধুনিক শিক্ষিত এবং কোন প্রকার ধর্মীয় অনুশাসন মেনে চলে না। আগামী ১৫ দিনের মধ্যেই তোমাকে নির্বাচন সম্পন্ন করতে হবে। মুসলিম রিপাবলিকগুলোর সরকার ও কম্যুনিষ্ট পার্টি ভেঙে দেয়ায় আন্তর্জাতিকভাবে নানা সন্দেহ করার কারণ সৃষ্টি হয়েছে। জাতিগত নিপীড়নের অভিযোগ ইতিমধ্যেই অনেকে তুলেছে। সুতরাং তাড়াতাড়ি একটা নির্বাচন করে সবাইকে বুঝাতে হবে নিছক একটা অন্তর্বর্তীকালীন প্রশাসনিক পদক্ষেপ হিসেবেই ঐ ব্যবস্থা গ্রহণ করা হয়েছে। \nকথা শেষ করে চেয়ারে পা এলিয়ে চোখ বুজল জেনারেল বোরিস। এর অর্থ কথা তার শেষ।\nকোন কথা না বলে ফাইলটা হাতে তুলে নিয়ে উঠে দাড়াল ব্রিগেডিয়ার পুশকিন।\nতখন সন্ধ্যা।\n৫ জন সৈনিক পরিবেষ্টিত নির্বাচনী অফিসার বেরিয়ে গেল আহমদ নুরভের বাড়ি থেকে। রুস নির্বাচনী অফিসার পেছন ফিরে তাকালে দেখতে পেত এক রাশ কালি যেন ঢেলে দেয়া হয়েছে আহমদ নুরভের মুখে।\nনির্বাচনী অফিসার বেরিয়ে গেলে আহমদ নুরভ অন্ধকার মুখ নিয়ে বাড়ির ভেতরে প্রবেশ করল। বাড়ির হলরুমে তখন সন্ধ্যা নাচ চলছে। স্ত্রী, ছেলে-মেয়ে, বন্ধু-বান্ধব সবাই ওখানে জুটেছে। প্রতিদিনই বিনোদনের এ আসর বসে। হলের মাঝখানে গোল টেবিলে সুদৃশ্য পানাধার এবং পানপাত্র। রুশীয় মদ ভদকার কড়া আমেজে নাচের উচ্ছ্বলতা পাখির মত যেন পাখা মেলে। \nআষাড়ের আকাশের মত অন্ধকার মুখ নিয়ে আহমদ নুরভ গিয়ে নাচ ঘরের একটা সোফায় ধপ করে বসে পড়ল। তার উপর প্রথমে চোখ পড়ল সাদেকার। সাদেকা আহমদ নুরভের বড় মেয়ে। বয়স বাইশ। তাসখন্দ বিশ্ববিদ্যালয় থেকে সদ্য পাশ করে বেরিয়েছে সে। সে এক বন্ধুর সাথে নাচছিল। নাচ ছেড়ে দিয়ে সে পিতার কাছে এসে বসল। \n-কি হয়েছে আব্বা, অসুস্থ তুমি? বলল উৎকণ্ঠিত সাদেকা।\n-না মা। সংক্ষিপ্ত উত্তর দিল আহমদ নুরভ।\n-না আব্বা, আমি দেখতে পাচ্ছি তুমি কেমন যেন মুষড়ে পড়েছ, কি হয়েছে বল। ডাক্তার ডাকব?\n-না মা, আমি অসুস্থ নই।\n-তাহলে?\n-মন খারাপ লাগছে।\n-কেন কি হয়েছে?\nএই সময় আহমদ নুরভের স্ত্রী এসেও তাদের পাশে বসল। তার চোখেও প্রশ্ন। \nসাদেকা বলল, আব্বা চল ড্রয়িংরুমে। বলে সাদেকা তার আব্বাকে হাত ধরে টেনে নিয়ে ড্রয়িং রুমে চলল। পিছনে পিছনে আহমদ নুরভের স্ত্রীও চলল।\nড্রয়িং রুমে আহমদ নুরভের পকেট থেকে একটা কাগজ বের করে সাদেকার হাতে তুলে দিল কিছু না বলে।\nসাদেকা কাগজটিতে দ্রুত চোখ বুলাল। বলল, একি আব্বা, এ যে রাজ্য কংগ্রেজের জন্য তোমার মনোনয়ন পত্র। তুমি কি ভোটে দাঁড়াচ্ছ? শাদেকার শেষ বাক্যটি বিস্ময়সূচক এক চিৎকারের মত শোনাল।\nআহমদ নুরভ বলল আমি দাঁড়াচ্ছি না, আমাকে দাঁড় করিয়ে দেয়া হচ্ছে। \n-জোর করে?\n-জোর করবে কেন আদেশ দিচ্ছে। এ আদেশ অমান্য করলে ‘বিদ্রোহী’ হিসেবে অভিযুক্ত হতে হবে।\n-দাঁড়ানো, না দাঁড়ানোর মত নাগরিক স্বাধীনতাটুকুও কি নেই?\n-হাসালে মা। সব বুঝেও স্বাধীনতার নাম করছ?\n-তাহলে সাইমুম সব সত্য কথাই বলে।\n-আমি পঁচে গেছি মা, ওদের মত সত্য বলার সৎ সাহসও আমার নেই। মনে হয় এ দিকটি বিবেচনা করেই ‘ফ্র’-এর কম্যুনিস্ট সরকার আমার উপর তাদের আস্থা স্থাপন করেছে।\n-কিন্তু আব্বু, ‘বিদ্রোহী’ হওয়ার অভিযোগ থেকে বাঁচতে গিয়ে তো তোমাকে জাতির বিরুদ্ধেই বিদ্রোহ করতে হবে। কম্যুনিস্ট সরকার মুসলিম প্রভাবিত প্রশাসন ও পার্টি ভেঙ্গে দিয়ে এই নির্বাচন নামের প্রহসনের মাধ্যমে এ অঞ্চলের রুশ অধিবাসী এবং মুসলিম নামের লোকদের নিয়ে একটা বশংবদ পার্টি ও প্রশাসন গড়তে চায়। এ কাজে যে মুসলমান তাদের সহযোগিতা করবে তারা জাতি-বিদ্রোহী এবং দালাল হিশেবেই চিহ্নিত হবে।\n-আমার তো সেটাই উদ্বেগের বিষয় মা। একটা দীর্ঘশ্বাস চাপতে চাপতে বলল আহমদ নুরভ।\nআহমদ নুরভ একজন সরকারী সুবিধাভোগী পার্টি কর্মী এবং গোয়েন্দা ও ইনফরমার। পূর্ব উজবেকিস্তানে এক বিরাট চরণ ক্ষেত্রের মালিক সে।\nসবাই নীরব। এবারও প্রথমে কথা বলল সাদেকাই। বলল সে, চল আব্বা, তোমাকে মসজিদের বাবাখান হুজুরের কাছে নিয়ে যাই। এই অবস্থায় আমি মনে করি তিনিই উপযুক্ত পরামর্শ দিতে পারেন।\nআহমদ নুরভ বলল, কোন দিন ওপথে পা বাড়াইনি, কোন দিন তার কাছে যাইনি, আজ কোন মুখে তার কাছে যাব সাদেকা?\n-না আব্বা, তার মত লোক হয় না। দুনিয়ার কোন মানুষ সম্পর্কে তার কোন কু ধারণা নেই।\nএবার মুখ তুলল আহমদ নুরভের স্ত্রীও। বলল সে, সাদেকা ঠিক বলেছে, আমি অনেকবার গেছি তার দরবারে। \n-গেছ তুমি, কেন? বিস্ময়ে প্রশ্ন তুলল আহমদ নুরভ।\n-সাদেকার নাম সুলতানা সাদেকা এবং ছেলে পেটভের নাম ‘আহমদ ওমর’ তার কাছ থেকেই নেয়া। ছেলে মেয়ের কানে তিনিই এসে কালেমা পড়ে গেছেন এবং আকিকা তার মাধ্যমেই দিয়েছি।\n-এত সব তো আমি জানি না, বলনি তো কোন দিন আমকে?\n-বলিনি ভয়ে।\nআহমদ নুরভ কোন কথা বলল না। তার শূন্য দৃষ্টি চেয়ে থাকল ড্রয়িং রুমের জানালা দিয়ে বাইরে মাঠের দিকে।\nনীরবতা ভেঙ্গে সাদেকা বলল, চল আব্বা বাবাখান হুজুরের কাছে।\nআহমদ নুরভ নীরভেই উঠে দাঁড়াল, বলল, চল।\nবিবিখান গ্রামটি পাশ দিয়ে খরস্রোতা একটা ঝরনা। সে ঝরনার পাশে একটা উঁচু টিলা। টিলার উপর সবুজ বাগান বেষ্টিত একটা ভাঙ্গা মসজিদ। মসজিদের পাশেই ভাঙ্গা একটা মাজার। বলা হয় মাজারটি বিবিখানের। কাহিনী প্রচলিত আছে, বিবিখান আরব দেশীয় একজন পুণ্যবতী মহিলা। বাগদাদের পতনকালে হালুকার একজন সেনাপতি বন্দিনী বিবিখানকে বিয়ে করে মধ্য এশিয়ার এখানে নিয়ে আসেন। শীঘ্রই বিবিখানের চরিত্র-প্রভায় মধ্য এশিয়ার এ অঞ্চলে ইসলামের আলো ছড়িয়ে পড়ে। তিনি বিবিখানে একটি মাদ্রাসা গড়ে সারাজীবন এলাকার মহিলাদের তালিম তরবিয়াতে নিজেকে নিয়োজিত রাখেন। তিনি ছিলেন সবার মা। মানুষ অপরিসীম ভয় ও ভক্তি করত তাকে। তার মৃত্যুর পর মসজিদ-মাদ্রাসা গৃহের পাশেই তাকে কবরস্থ করা হয়। ভক্তদের দোয়া ও দর্শনের একটা কেন্দ্র হয়ে দাঁড়ায় সেটা। গড়ে ওঠে প্রভাবশালী এক মাজার। মধ্য এশিয়ার কোন শাসকই একবার বিবিখানে না এসে পারত না। কিন্তু কম্যুনিস্টরা দেশ দখলের পর পরিস্থিতি পাল্টে যায়। তাদের হাজার হাজার মসজিদ মাদ্রাসা ধ্বংস তালিকার মধ্যে বিবিখানও ছিল। কিন্তু তারা জনমত দেখে বিবিখানে হাত দিতে পারেনি। তাই বিবিখান এখনও টিকে আছে কিন্তু ভাল অবস্থায় নয়। চারদিকে প্রাচীর ভেঙ্গে গেছে, মাজার ও মসজিদের দেয়াল ফেটে গেছে। সেখান থেকে ইট খসে পড়ছে কিন্তু কম্যুনিস্ট সরকার থেকে মেরামতের কোন অনুমতি নেই। তারা চায় এ মসজিদ-মাজার আপনাতেই ধ্বংস হয়ে যাক। কিন্তু এ অবস্থার মধ্যেও ভক্তরা রাতের আঁধারে মসজিদ-মাজারের ভাঙ্গা স্থানে দু’একটি করে ইট সিমেন্ট লাগায়। এভাবেই ইবাদতের এই কেন্দ্রটি আজও বেঁচে আছে।\nবৃদ্ধ সৈয়দ জিয়াউদ্দিন বাবাখান মসজিদ মাজারের ইমাম ও মুতাওয়াল্লি। কম্যুনিস্ট গোয়েন্দাদের কড়া নজরে ছিলেন তিনি। তিনি তার সবুজ টিলাটির বাইরে আর কোথাও যেতেন না। ইদানিং তিনি একটু করে বাইরে বের হন। সাইমুমের প্রভাব-প্রতিপত্তি এ অঞ্চলে বেড়ে যাওয়ায় মসজিদটাও এখন সরগরম হয়ে উঠেছে। যারা এতদিন নামাজের জন্য আসতে ভয় পেত তারা এখন মসজিদে আসতে শুরু করেছে। সৈয়দ জিয়াউদ্দিন বাবাখানের সাথে আহমদ মুসার আকস্মিক সাক্ষাৎ এ অঞ্চলে জাগরণের এক তড়িৎ প্রবাহ সৃষ্টি করেছে। সাক্ষাতের ঘটনাটা এই রকম। \nসময়টা হবে মাস দুই আগের।\nঅনেক বছর পর অনেক অনুরুদ্ধ হয়ে কোকন্দের মীর-ই আরব মাদ্রাসায় বার্ষিক অনুষ্ঠানে তিনি গিয়েছিলেন। দু’দিন সেখানে অবস্থানের পর তিনি সেদিন বিবিখানে ফিরছিলেন। বেশ একটু রাত হয়েছে। মীর-ই আরব মাদ্রাসার ছাত্র তাঁর একমাত্র পুত্র সৈয়দ রফীউদ্দিনকে সাথে নিয়ে ফিরছিলেন তিনি। ঝরনার ধার বেয়ে সুন্দর রাস্তাটা ধরে আসছেন তারা। ঐ তো দূরে টিলার উপর সবুজ বাগান ঘেরা বিবিখানকে মনে হচ্ছে একটা জমাট অন্ধকার। হঠাৎ সেই অন্ধকারের বুক চিরে বেরিয়ে এল এক আজানের ধ্বনি। ইথারের কণায় ভর করে কেঁপে কেঁপে তা এসে প্রবেশ করল কানে।\nচমকে উঠে জিয়াউদ্দিন বাবাখান হাত ঘড়ির দিকে তাকাল। দেখল, রাত ৮টা বাজে। বিবিখান মসজিদের এশার আযানের সময় এটা। ঠিক সময়েই আযান দেয়া হচ্ছে। কিন্তু এ আযান দিচ্ছে কে? আযান দেয়ার তো ওখানে, ঐ লোকালয়ে কেউ নেই! আর এত সুন্দর আযান। অপূর্ব ছন্দ, অপরূপ উচ্চারণ। প্রতিটি শব্দ যেন মর্মে পশে যাচ্ছে। এত মধুর হতে পারে আযান। এ কোন বেলাল এলো বিবিখানে।\nদ্রুত পা চালান জিয়াউদ্দিন বাবাখান। ধীর লয়ে চারদিকে ছড়িয়ে পড়ছে আযানের ধ্বনি। এমন উচ্চকণ্ঠে আযান বিবিখানে আর কখনও হয়নি কম্যুনিস্ট শাসনামলে। উচ্চকণ্ঠে আযান নিষিদ্ধ করা হয়েছে সেই কবে পণপ্রতিক্রিয়া আর পণ অশ্লীলতার অজুহাত তুলে। এ কোন দুঃসাহসী মানুষ লা-শরীকের উচ্চকণ্ঠের জয়গানে যুগ যুগান্তের সে নীরবতা ভাঙল? অজান্তেই জিয়াউদ্দিন বাবাখান এর চোখ দু’টি ভিজে উঠল আবেগের অশ্রুতে।\nমসজিদ চত্বরে গিয়ে পৌঁছলেন জিয়াউদ্দিন বাবাখান। চত্বরে তখন আরো অনেক লোক জমেছে। বাবাখানকে দেখে তারা দু’পাশে সরে দাঁড়াল। সামনে গিয়ে দাঁড়ালেন বাবাখান। আযান দিচ্ছে সৌম্য শান্ত এক যুবক। সফেদ মুখে সুন্দরভাবে বিন্যস্ত কালো দাড়ি। কোকড়া কালো চুল। নীল চোখ। বলিষ্ট দেহে সামরিক কায়দার পোশাক। কোমরে পিস্তল ঝুলছে। তাঁর দু’জন সাথী এক পাশে দাঁড়িয়ে। কি সুন্দর নুরানী চেহারা তাদের। উপস্থিত সবাই যেন গোগ্রাসে গিলছে। আযানের স্বর্গীয় সুমধুর সুর সবাইকে যেন সম্মোহিত করে তুলছে। \nআযান শেষ হলো।\nঠোঁট নেড়ে আযান শেষের দোয়া পড়ল তারা।\nআযান শেষে ঘুরে দাঁড়াল আযান দেয়া সেই স্বর্গীয় যুবক। সবার দিকে চোখ বুলিয়ে দৃষ্টি নিবদ্ধ করল সে জিয়াউদ্দিন বাবাখানের উপর।\nধীরে যুবকটি এসে বাবাখানের সামনে দাঁড়াল। সালাম দিয়ে মুসাফাহা করল। আপনিই কি সৈয়দ বাবাখান, আমাদের মুরুব্বি!\n-জি হ্যাঁ। তুমি বাবা? জিজ্ঞেস করল বাবাখান।\n-আমি আহমদ মুসা।\n‘আহমদ মুসা’ -স্বগত স্বরে উচ্চারণ করল বাবাখান। তাঁর বিস্ময়- বিস্ফারিত চোখ আহমদ মুসার উপর নিবদ্ধ। কী এক ভাব-বিহবলতা তার চোখে-মুখে!\nসাইমুম ও আহমদ মুসা সম্পর্কে বাবাখান কিছু কিছু কথা জানতেন। কিন্তু এবার মীর-ই-আরব মাদ্রাসায় গিয়ে তার কাছে সব পরিস্কার হয়েছে। ফিলিস্তিনে এবং মিন্দানাওয়ে আহমদ মুসা যা করেছে, এখানে সে এবং সাইমুম যা করছে সব শুনেছে বাবাখান। সব শুনে বাবাখানের মনে হয়েছে, মহান ইমাম মেহেদী যেদিন আসবেন আসুন, কিন্তু আহমদ মুসা মধ্য এশিয়ায় কম্যুনিষ্ট কবলিত মুসলমানদের ইমাম মেহেদী।\nস্বপ্নের সেই আহমদ মুসা তার সামনে! বাবাখানের বিস্ময় ধীরে ধীরে আনন্দে রূপান্তরিত হল। দু’ধাপ এগিয়ে এসে জড়িয়ে ধরল আহমদ মুসাকে। বলল, বাবা তুমি দীর্ঘজীবি হও। তুমি আমাদের চোখের মণি আশার আলো। যেমন করে তোমার আযানের ধ্বনি এই এলাকায় যুগ-যুগান্তের জমাট নীরবতার পাষাণ কারা ভেঙেছে, তেমনি করে তোমাদের হাতে কম্যুনিজমের জিন্দানখানা থেকে মধ্য এশিয়ার কোটি কোটি মুসলমানের মুক্তি হোক।\nবৃদ্ধের দু’গন্ড বেয়ে গড়িয়ে পড়ছিল অশ্রু। এলাকার সমবেত অনেক মানুষ দেখছিল এই দৃশ্য। তাদের চোখে বিস্ময়! এ কোন যুবক যার কাছে তাদের বাবাখান এমনভাবে গলে যেতে পারে!\nআহমদ মুসা বৃদ্ধ বাবাখানকে শান্ত করে তার সাথে পাশে দাঁড়ানো হাসান তারিক ও কর্ণেল কুতাইবাকে পরিচয় করিয়ে দিলেন।\nনামাযের সময় হলো। বাবাখান আহমদ মুসাকে ইমামের আসনে ঠেলে দিলেন। আহমদ মুসা আপত্তি জানালে বাবাখান বলল, ইসলামে ইমামের যে বিধিগত ধারণা  তাতে ইমাম তুমিই।\nনামায শেষে বাবাখান আহমদ মুসাকে পরিচয় করিয়ে দিলেন উপস্থিত মুসল্লীদের সাথে। সেই সাথে তিনি বললেন সাইমুমের কথা এবং মুসলমানদের জীবনে আবার কিভাবে সুবহে সাদেকের উদয় হতে পারে সেই কথা। আনন্দে-বিস্ময়ে উপস্থিত সকলের সাথে আহমদ মুসা, হাসান তারিক এবং কর্ণেল কুতাইবা মুসাফাহ করলেন। অপরিচয়ের গন্ডি কোথায় মিলিয়ে গেল। মনে হল, কত পরিচিত স্বজন তারা। সেই থেকে বাবাখান এলাকায় নতুন একটা প্রাণ চাঞ্চল্য এসেছে।\nবাদ মাগরিব বাবাখান তার জায়নামাজে বসে তসবিহ পড়ছিলেন।\nমসজিদে তখন কেউ নেই।\nআহমদ নূরভ, তাঁর স্ত্রী রফিকা এবং মেয়ে সাদেকা এসে প্রবেশ করল মসজিদে। মসজিদে ঢোকার আগে আহমদ নূরভ অজু সেরে নিয়েছে এবং তার মাথায় একটা তুর্কি টুপি শোভা পাচ্ছে, যা এর আগে তার মাথায় কখনও দেখা যায়নি।\nআহমদ নূরভের স্ত্রী রফিকা এবং সাদেকা মুখমন্ডল ছাড়া গোটা শরীরটা চাদরে ঢেকে নিয়েছে।\nওরা মসজিদ কক্ষের ডান পাশে গিয়ে বসল।\nবেশ কিছুক্ষণ পর এদিকে মুখ ফিরাল বাবাখান। একবার এদিকে চেয়ে মুখটা নামিয়ে নিল। বলল, কি খবর তোমাদের, বলবে কিছু?\nরফিকা কথা বলল। বলল, বাবাখান হুজুর, আমার স্বামী আহমদ নূরভের একটা ব্যাপারে পরামর্শের জন্য এসেছি।\n-কি ব্যাপার? প্রশ্ন করল বাবাখান।\n-হুজুর, আমি একটা বিপদে পড়েছি। বলল আহমদ নূরভ।\n-বিপদটা কি?\nআহমদ নূরভ পকেট থেকে কাগজ বের করে কাগজ বের করে উঠে গিয়ে সেটা বাবাখানের হাতে দিল। বাবাখান কাগজটির উপর নজর বুলিয়ে বলল, এতো দেখি তোমার মনোনয়ন, বিপদটা কোথায় দেখছ?\nবাবাখানের মুখে এক টুকরো হাসি।\nপ্রায় আর্তনাদ করে উঠল আহমদ নূরভ। বলল, কি বলছেন, বিপদ নয় এটা আমার জন্যে?\n-এ মনোনয়নে লাভ তো তোমার অনেক।\n-কিন্তু বিপদ তো তার চেয়ে বড়।\n-কি সেটা?\n-জাতির লোকেরা আমাকে শত্রু জ্ঞান করবে, জাতি থেকে আমি বিচ্ছিন্ন হয়ে পড়ব।\n-বৈষয়িক স্বার্থের মোহে অনেকেই তো জাতির কোন পরোয়া করেননি। \nআহমদ নূরভ হঠাৎ করে কোন জবাব দিল না। কিছুক্ষণ মাথা নিচু করে চুপ থাকল। তারপর ধীরে ধীরে মাথা তুলে বলল, বাবাখান হুজুর, আমি পাপী, আমি নষ্ট চরিত্র। কিছুক্ষণ আগে পর্যন্তও বৈষয়িক স্বার্থকেই আমি সবার উর্ধ্বে স্থান দিয়েছি। কিন্তু এ মনোনয়ন হাতে পাবার পর আমার মনে হচ্ছে, আমি আমার জাতিকে ভালবাসি, আমার জাতি থেকে আমি বিচ্ছিন্ন হতে পারব না। আমার স্ত্রীর কাছে আমি শুনলাম, আমার স্ত্রী হুজুরের কাছ থেকে আমার ছেলে-মেয়ের নাম নিয়েছে, ছেলে-মেয়েদের আকীকা করেছে এবং ছেলে-মেয়েদের কানে ইসলামের কালেমা পড়িয়ে দিয়েছে। এ কথা শুনে আমার রাগ হওয়ার কথা ছিল, কিন্তু আজ দেখছি আমার মন গর্বে ফুলে উঠছে। আজ মনে হচ্ছে,আমি মনে-প্রাণে মুসলমান। মুসলমানিত্ব আমি ত্যাগ করতে পারবো না। কোন কিছুর বিনিময়েও না।\n-তুমি মনোনয়ন প্রত্যাখ্যান করলে শুধু তোমার সহায় সম্পদ নয়, জীবন বাঁচানও তোমার দায় হয়ে উঠতে পারে।\n-কিন্তু এসব কিছুর চেয়ে ভারী মনে হচ্ছে আমার কাছে মনোনয়নকে। চোখ বন্ধ করে কিছুক্ষণ চুপ করে থাকল বাবাখান। তারপর চোখ খুলে বলল, তুমি সাইমুমকে জান?\n-জানি, জাতির মুক্তির জন্য ওরা সংগ্রাম করছে।\n-সাইমুম সম্পর্কে তোমার এখন মত কি?\n-কম্যুনিষ্ট সরকারের দালালী করার চেয়ে ওদের সহযোগিতা করে মৃত্যুবরণ করাকেই আমি এখন শ্রেয় মনে করছি।\nবাবাখান মূহুর্তকাল চুপ করে থাকল। তারপর আহমদ নূরভের দিকে চেয়ে বলল, আহমদ নূরভ আমি তোমার নবজন্মকে অভিনন্দিত করছি। মনোনয়ন প্রত্যাখ্যানের মাধ্যমে জাগতিক স্বার্থের চেয়ে নিজের স্বার্থের চেয়ে জাতির স্বার্থকে তুমি বড় করে দেখলে। আল্লাহ তোমাকে তার জাযাহ দিন এবং আল্লাহ সকলকে এ ধরনের সিদ্ধান্ত নেয়ার তৌফিক দান করুন।\nবাবাখানের কথা শেষ হলে আহমদ নূরভ ধীরে ধীরে উঠে বাবাখানের কাছে এল এবং তাঁর একটি হাত তুলে নিয়ে চুম্বন করে বলল, আপনার নির্দেশ শিরোধার্য করে নিলাম। আপনি দোয়া করুন অতীতের পথভ্রষ্টতা থেকে মুক্ত হয়ে ইসলামের  উপর যাতে অটল থাকতে পারি।\nবাবাখান 'আমিন' বলে চোখ বুজল।\nআহমদ নূরভ বুঝল, তাদের যাবার নির্দেশ হয়েছে। তারা বেরিয়ে এল মসজিদ থেকে। বাইরের উন্মুক্ত বাতাস যেন প্রশান্তির এক পরশ বুলিয়ে দিল আহমদ নূরভের শরীরে। বাগানের সবুজটা তার কাছে আগের চেয়ে অনেক বেশী সবুজ ও প্রাণদীপ্ত মনে হল। গাছের ডাল থেকে পাখির গান, গাছের ফাঁক দিয়ে দেখতে পাওয়া ঝরণার সফেদ পানি সবই তার কাছে নতুন মনে হল। হঠাৎ তার মনে হল হৃদয়টা যেন তার স্বচ্ছ স্ফটিকের মত। নতুন এক প্রশান্তি সেখানে। সামনের প্রতিটি পদক্ষেপ মনে হচ্ছে তার কাছে নতুন জীবনে পদার্পণ।\n\n\n\nসারাকায়ার মহাসড়কটি খিভা, বোখারা, সমরকন্দ হয়ে তাসখন্দ গেছে, সেই পথ ধরে গাড়ি চালিয়ে যাচ্ছিল শাহীন সুরাইয়া। সেই-ই একমাত্র আরহী। গাড়ীর পেছনটা লাগেজে ভর্তি।\nগাড়ি তখন বোখারা পার হয়ে সমরকন্দের পথে চলছিল। বেলা পড়ে এসেছে। রোদের সাদা রংটা এখন হলুদ।\nমরুপথ ধরে এগিয়ে চলছিল গাড়ি। চারদিকেই দিগন্ত জোড়া মাঠ। জনমানবের চিহ্ন কোথাও নেই। অখন্ড এক নীরবতা চারদিক জুড়ে। এ নীরবতার একটা সৌন্দর্য আছে। কিন্তু এ সৌন্দর্যের অশরীরি স্পর্শের মাঝে ভীতির একটা শিহরণও রয়েছে। শাহীন সুরাইয়া গোয়েন্দা বিভাগে চাকুরী করে। বিপদ-আপদের সাথেই তার খেলা। তবু জনমানবহীন পরিবেশের এ জমাট নীরবতা তার মনের উপর চাপ সৃষ্টি করছিল।\nপ্রায় ১২০ কিলোমিটার বেগে এগিয়ে চলছিল শাহীন সুরাইয়ার গাড়িটি। হঠাৎ বিশ্রি এক শব্দ করে থেমে গেল ইঞ্জিন, দাঁড়িয়ে পড়ল গাড়ি।\nউদ্বিগ্ন শাহীন সুরাইয়া গাড়ি থেকে নামল। ইঞ্জিনের উপরের ডালাটা খুলে সে বুঝতে চেষ্টা করল ইঞ্জিনের কি হয়েছে। ইঞ্জিন দেখে সে চমকে উঠল, ইঞ্জিনের ফুয়েল লাইনটা একেবারেই জ্বলে গেছে। ইঞ্জিনের ডালাটা বন্ধ করে হতাশভাবে এসে রাস্তার উপর সে ধপ করে বসে পড়ল। \nআরো উদ্বিগ্ন হলো সে বেলার দিকে চেয়ে। অল্পক্ষণ পরেই রাত নামবে। যদি কোন গাড়ি না আসে! এসব ভেবে মনটা কেঁপে উঠল তার। একটা অজানা ভয় এসে তাকে ঘিরে ধরল। সে যে মেয়ে মানুষ, এ বোধটাও এ সময় তার কাছে বড় হয়ে উঠল।\nশাহীন সুরাইয়া কিছুক্ষণ বালির উপর কিংকর্তব্যবিমূঢ় হয়ে বসে থাকল। তারপর উঠে ব্যাগ খুলে দূরবীন লাগিয়ে রাস্তার উপরেই নজর বুলাল। রাস্তার দক্ষিণ প্রান্তে তাকাতে গিয়ে তার চোখ দু’টি উজ্জ্বল হয়ে উঠল। একদম দিগন্তের কোলে একটা সচল বিন্দু তার চোখে ধরা পড়ল, চোখ থেকে দূরবীন সে আর নামাতে পারল না।\nক্রমে সচল কালো বিন্দুটি বড় হয়ে উঠল। হ্যাঁ, একটি গাড়ি, একটি কার। গাড়িটি আরও এগিয়ে এলে নাম্বার দেখে বুঝল গাড়িটা বেসরকারী। যাই হোক , খুব খুশি হল শাহীন সুরাইয়া।\nচোখ থেকে দূরবীনটি নামিয়ে পকেটে পুরে সে গাড়ির কাছে গেল। মনে করল, গাড়ি থেকে মালপত্র নামিয়ে রাখবে যাতে করে দেরী না করে গাড়িতে উঠা যায়। কিন্তু পরক্ষণেই মনে করল, কি হবে, না জেনে আগাম এসব করে লাভ কি!\nগাড়ির কাছ থেকে সরে এসে আবার দূরবীনটি চোখে লাগাল সে। এবার গাড়ির সব কিছুই পরিস্কার। গাড়িতে তিনজন আরোহী। পিছনের সিটে দু’জন। সামনের ড্রাইভিং সিটে একজন, তিনজনই পুরুষ কিন্তু দূরবীনের লেন্সে তাদের মুখ এখনও ধরা পড়ছে না। আনন্দের মাঝেও একটা উৎকন্ঠা জাগছে, লোকগুলো কি তাকে গাড়িতে নেবে? কেমন হবে লোকেরা? রাস্তা-ঘাটে পশু-বৃত্তির খবর আজকাল প্রায়ই পাওয়া যাচ্ছে, বুকটা কেঁপে উঠল শাহীন সুরাইয়ার। \nগাড়িটা কাছে এসে গেছে। তীব্র বেগে ছুটে আসছে গাড়িটা। সুরাইয়া তার গাড়িতে বাম হাত রেখে ডান হাত উঁচু করে গাড়িটাকে দাঁড়াবার জন্য সংকেত দিল। সংকেত পাওয়ার পরই গাড়িটার গতি শ্লো হয়ে গেল। গাড়িটা ধীর গতিতে এসে সুরাইয়ার গাড়ি অতিক্রম করে প্রায় ৫০ গজ গিয়ে থেমে গেল। দেখা গেল গাড়ির আরোহীরা গাড়িতে বসেই সুরাইয়ার গাড়িটাকে তীক্ষ্ণভাবে পর্যবেক্ষণ করছে।\nসুরাইয়াও গাড়ির দিকে এগিয়ে গেল। গাড়ির আরোহী তিনজনই গাড়ি থেকে নেমে এল। তিনজন আরোহীর দু’জন ক্লিন শেভ অন্যজনের সুন্দর মুখ ঘিরে সুন্দর দাড়ি। প্রথম দৃষ্টিতেই তিনজনকে সৌম্য-শান্ত ভদ্রলোক বলে মনে হয়। সুরাইয়ার মন সাহসী হয়ে উঠল। তার উপর সুরাইয়ার মনে হল দাড়িওয়ালা মুখটাকে কোথায় সে দেখেছে।\nসুরাইয়া কিছু বলার আগেই ওদের মধ্য থেকে সেই দাড়িওয়ালা লোকটা বলল আপনাদের গাড়ির কি হয়ছে?\n-গাড়ির ফুয়েল লাইনটা জ্বলে গেছে।\nনিজের গাড়ির গায়ে হেলান দিয়ে ক্লিন শেভদের একজনের দিকে তাকিয়ে সেই দাড়িওয়ালা লোকটা বলল দেখে এস ইঞ্জিনটা।\nওরা সবাই গাড়ির দিকে এগিয়ে গেল। ইঞ্জিন দেখে ফিরে এসে বলল মেরামতের কোন সুযোগ নেই এখানে। \nদাড়িওয়ালা লোকটা শাহীন সুরাইয়ার দিকে চেয়ে বলল আপনার নাম কি? যাবেন কোথায়?\n-যাব তাসখান্দে। নাম আমার শাহীন সুরাইয়া। \n-গাড়ি তো আপনাকে রেখেই যেতে হবে, সমরকন্দ পর্যন্ত আমরা আপনাকে পৌছাতে পারব। \n-ধন্যবাদ ঐ পর্যন্ত হলেই আমার চলবে, বাকি পথের ব্যবস্থাটা আমি করতে পারব। শাহীন সুরাইয়ার জিনিসপত্র সেই ক্লিন শেভড দু’জনই ধরাধরি করে এনে এ গাড়িতে তুলল, তারপর সামনের সীটে সুরাইয়াকে বসিয়ে দাড়িওয়ালা সহ একজন পেছনের সীটে বসল।\nগাড়ি আবার চলতে শুরু করল।\nশাহীন সুরাইয়া ভুলতে পারছিলনা দাড়িওয়ালা ঐ চেহারাকে। সে যেন কোথায় দেখেছে। এক সময় সে মাথা ঘুরিয়ে পিছনের দিকে চেয়ে জিজ্ঞেস করল, আপনাকে যেন কোথায় দেখেছি।\nউত্তরে সেই লোকটি বলল, কিছু মনে করবেন না, আপনার বাড়ি কোথায়?\n-সারাকায়া।\n-সারাকায়া? \nআকস্মিক এক জিজ্ঞাসা ফুটে উঠল লোকটির কণ্ঠে।\n-সারাকায়া আপনি চিনেন? \n-জানি সারাকায়াকে \n-কাউকে চিনেনে?\n-চিনি। \n-দু একজনের নাম করুন।\n-রসিদভ জামায়াতিন তুঘরীল তুগান।\n-রসিদভকে চিনতেন আপনি আমি রসিদভের বোন।\n-রসিদভের বোন আপনি। একটা বিস্ময়বেগ সেই লোকটির কণ্ঠে।\n-রসিদভের খবর জানেন? কিছুটা ভারী কণ্ঠস্বর সুরাইয়ার।\n-জানি, কিন্তু বলুন কেন এমন হল?\nসুরাইয়া কোন জবাব দিল না। সে স্মৃতির গোটাটা হাতড়িয়ে ফিরছিল এই দাড়িওয়ালাকে সে কোথায় দেখেছে। অবশেষে সে প্রশ্ন করল আপনাকে কোথায় দেখেছি তা তো বললেন না?\n-আমার প্রশ্নের আগে জবাব দিন।\n-রসিদভ বিদ্রোহের শাস্তি পেয়েছে।\nমানুষ কি মনে করে, সত্যই সে কোন অপরাধ করেছিল?\nসুরাইয়ার স‌মৃতির দরজা যেন হঠাৎ খুলে গেল। তার গোয়েন্দা দপ্তরে রক্ষিত রাজনৈতিক টার্গেটদের ফটোর প্যানেল তার চোখের সামনে জ্বলজ্বল করে ভেসে উঠল। ফটোর আহমদ মুসাকে জলজ্যান্ত সামনে দেখে মুহূর্তের জন্য বিহবল হলো সুরাইয়া। কিন্তু নিজেকে সামলে নিয়ে পেছন দিকে আহমদ মুসার দিকে তাকিয়ে বলল, আমি এবার আপনাকে চিনেছি আপনি আহমদ মুসা। \nআহমদ মুসা একটু হেসে নির্দ্বিধায় বলল, হ্যাঁ বোন আমি আহমদ মুসা। তুমি রশিদভের বোন। আমাকে তুমি না চিনলেও আমার পরিচয় তুমি পেতে। রশিদভ উত্তর উজবেকিস্তানের প্রথম শহীদ। কিন্তু একটা প্রশ্ন করি তুমি তো আমাকে কোথাও দেখার কথা না। দেখার কথা বলছ কেমন করে, চিনলেই বা কি করে?\nসুরাইয়া বলল আমি গোয়েন্দা বিভাগে চাকুরী করি। ফাইলে আপনার ছবি দেখেছি। \n-গোয়েন্দা বিভাগে চাকুরী কর? তোমার ভাইয়ের কথা তুমি জানতে না?\n-জানতাম, আমি এসব ব্যাপারে সতর্ক হয়ে চলতেও বলেছিলাম। কিন্তু আবেগকে সে দমিয়ে রাখতে পারেনি।\nবলতে বলতে কণ্ঠ ভারী হয়ে উঠল সুরাইয়ার \n-তোমার ভাইয়ের জন্য আমরা গর্বিত সুরাইয়া।\n-জনাব আমি আমার একমাত্র ভাইকে হারিয়ে বেদনা বোধ করি কিন্তু সে আমারও গর্বের বস্তু।\nকিছুক্ষণ সবাই চুপচাপ। তীব্র বেগে এগিয়ে চলছে গাড়ি। নীরবতা ভাঙল আহমদ মুসাই প্রথম। বলল বোন সুরাইয়া সম্ভবত তোমার কাছে অনেক খবর আছে।\n-জি হ্যাঁ। বলল সুরাইয়া।\nতারপর একটু থেমে আবার সেই কথা বলে উঠল, আমাকে মস্কোতে ট্রান্সফার করা হয়ছে। তাসখন্দ হয়ে আমি সেখানেই যাচ্ছি। আপনি খবর জানতে চেয়েছেন। ঠিকই খবর আছে। মুসলিম সংখ্যাধিক্য নিয়ে গঠিত সরকার ও পার্টি ভেঙ্গে দেবার পর সামরিক ও বেসামরিক সমস্ত মুসলিম আফিসারকে মধ্য এশিয়া অঞ্চল থেকে রুশ অঞ্চলে ট্রান্সফার করে হয়েছে সহায়-সম্পদ সব সহ। মনে হয় তারা আর কোন দিন দেশে ফেরার সুযোগ পাবে না। আমরা মনে করেছিলাম সরকারী কর্মচারীদের ট্রান্সফার করারা মধ্যেই ব্যাপারটা সীমিত থাকবে। কিন্তু তা নয়। রাজনৈতিক ও সমাজনেতাদেরকেও রুশ অঞ্চলে চালান দেয়া হচ্ছে। যাতে করে ক্ষমতাচ্যুত এই নেতারা এখানে থেকে কোন প্রকার অসন্তোষ ছড়াতে না পারে।\nআহমদ মুসা চুপ করে তার কথা শুনছিল। সুরাইয়ার কথা থামলেও চুপ করেই থাকল আহমদ মুসা। যেন কোন ভাবনার অতলে নিমজ্জিত সে। অনেকক্ষণ পর কথা বলল আহমদ মুসা। বলল সে, আচ্ছা সুরাইয়া সরকারের কোন শাখা এটা ডিল করছে? কে কোথায় যাচ্ছে এই একজ্যাক্ট রেকর্ডটা কোত্থেকে জানা যাবে?\n-এটা কয়েকদিন হল জেনারেল বোরিসের নিজস্ব দপ্তরে চলে গেছে। একমাত্র সেখান থেকেই এটা জানা যেতে পারে।\n-আচ্ছা তুমি তো মস্কো যাচ্ছ। সেখানকার গোয়েন্দা বিভাগে যোগ দেয়ার জন্যই?\n-জি হ্যাঁ।\n-তুমি কি কখনও ভেবছ সাইমুমের সাথে তোমার সম্পর্ক কি হবে?\n-অতীতে ভাবতে সাহস পাইনি। আজ মনে হচ্ছে ভাবা দরকার। এখন আপনি যা আদেশ করবেন।\nনতুন সমরখন্দ নগরীর প্রবেশ গেট আর বেশী দুরে নয়। গেটের উজ্জল আলোর নীচে চেকপোস্টের অবস্থান স্পষ্ট দেখা যাচ্ছে। আহমদ মুসা বলল, আমরা শহর কে বাম পাশে রেখে এখন দক্ষিন দিকে এগিয়ে যাব। তোমাকে গেটে নামিয়ে দিলেই তো চলে।\n-জি হ্যাঁ, চলবে।\nগাড়ি গেটের কাছাকাছি এসে গেছে। সুরাইয়া পিছন দিকে মাথা ঘুরিয়ে বলল, আমি তো নির্দেশ পেলাম না?\nআহমদ মুসা বলল সুরাইয়া তুমি সচেতন এবং বুদ্ধিমতী। মস্কো গিয়ে তোমার চলার পথ তোমাকেই খুজে নিতে হবে। আমি আশা করি তা তুমি পারবে। নির্দেশও তুমি সে পথ থেকেই পাবে।\nসুরাইয়ার মুখ উজ্জ্বল হয়ে উঠল, বলল আমি তা পারব। দোয়া করবেন আমার চাকুরী যেন আমার জাতির কাজেই লাগে।\nগেটের এপারেই বাস স্টপেজ এবং একটি যাত্রী ছাউনি। যাত্রীদের বিশ্রাম নেবার জায়গা। সুরাইয়া সেখানেই নেমে গেল।\nসুরাইয়াকে নামিয়ে দিয়ে গাড়ি ছুটল দক্ষিণ দিকে। কর্নেল কুতাইবা গাড়ি ড্রাইভ করছিল। আহমদ মুসার পাশে ছিল হাসান তারিক।\nতুর্কমেনিস্তানে ১০ দিনের সংগঠনিক সফর শেষে তারা ফিরছে হেড কোয়ার্টার শহীদ আনোয়ার পাশা ঘাটিতে।\nপথ অনেক দুরের।\nঝড়ের বেগে এগিয়ে চলছে গাড়ি।"
    },
    {
      "chapter_no": 5,
      "text": "শাহিন সুরাইয়ার সহপাঠিনী বান্ধবীর ছোট বোন রাইছা। সেই সুত্রে সুরাইয়া গত তিন উইক এন্ড অর্থাৎ শনিবার বিশ্ববিদ্যালয় ছাত্রাবাসে রাইছার ওখানে গেছে। রাইছা খুশি হয়েছে, অনেক আলাপ হয়েছে তার সাথে। গত শনিবারে রাইছার রুমে দেখা হয়েছে খোদেজায়েভা এবং তাহেরাভার সাথে। আলোচনায় দেশের প্রসংগও এসেছে। বুঝা গেছে দেশের সব ব্যাপারেই তারা সচেতন। এমনকি সরকারী কর্মচারী ও জননেতৃবৃন্দের গনস্থানান্তর সম্পর্কিত সব খবর তারা জানে। কিন্তু তাদের প্রতিক্রিয়ার ব্যাপারটা অতি সন্তর্পণে এড়িয়ে গেছে। সাইমুম সংক্রান্ত কোন প্রসংগ তো তোলারই সুযোগ হয়নি। তবে সুরাইয়ার সন্দেহ নেই এই সচেতন মেয়েরা কম্যুনিস্ট সরকারের ধামাধরা হতেই পারে না।\nঅফিসের টেবিলে বসে শাহিন সুরাইয়া গত তিন সপ্তাহের মস্কো জীবনের হিসাব নিকাশ করছিল। কাল আবার শনিবার রাইছার ওখানে যাবে সুরাইয়া।\nদেয়াল ঘড়ি থেকে দশটা বাজার সংকেত এল। দশটা অফিসের কাজ শুরুর সময়। সুরাইয়া সব ঝেড়ে ফেলে সামনের ফাইলের দিকে মনোযোগ দিল।\nসুরাইয়া মস্কো এসে কোন বাইরের এসাইনমেণ্ট পায়নি। তাকে অফিসে বসানো হয়েছে। সরকারের প্রশাসনিক নির্দেশের একটা কপি গোয়েন্দা বিভাগে আসে। সেই নির্দেশেগুলো রেকর্ড করা এবং তা গোয়েন্দা বিভাগের নির্বাহী ব্রাঞ্চে পাঠানোই তার দায়িত্ব। কাজটা একদমই একঘেয়ে এবং কষ্টকর। এই কয় দিনেই তার গোয়েন্দা অফিসারের চরিত্র কেরানী চরিত্রে রূপান্তরিত হবার যোগাড় হয়েছে।\nসামনের ফাইল খুলে রেজিস্টারে নিতে শুরু করল সুরাইয়া। এ সময় মুভিং ক্যারিয়ারে একটা ফাইল এসে বাম দিকের ডেস্কে ছিটকে পড়ল। হোম মিনিস্ট্রির ফাইল। টপ সিক্রেট এবং ইমিডিয়েট ট্যাগ লাগানো। কেন জানি তৎক্ষণাৎ ফাইলটি দেখার কৌতুলহ সে রোধ করতে পারল না। হাতের কাজ বন্ধ করে ফাইলটি সে টেনে নিল। খুলে দেখল সংক্ষিপ্ত একটা নির্দেশ, ভ্যাকেশনে এশিয়ার সকল মুসলিম ছাত্র-ছাত্রীর বাড়ি যাওয়া নিষিদ্ধ। তাদের উপর চোখ রাখতে হবে, আটকাতে হবে তাদেরকে কোন বিনোদন ট্যুরের ব্যবস্থা করে হলেও।\nপড়া শেষে ফাইল ক্লোজ করে সেটা আবার সেই ডেস্কের উপর রেখে দিয়ে আগের কাজে মনোযোগ দিল সুরাইয়া। এ সময় দরজা ঠেলে দ্রুত প্রবেশ করল সেকশন ইনচার্জ টেনিসভ। সে এসে ডেস্ক থেকে হোম মিনিস্ট্রির সেই ফাইল তুলে নিয়ে বলল, কখন এসেছে এ ফাইল? \n-এই মাত্র। \n-রেকর্ড করেছ? \n-না। \n-দেখেছ? \n-না। \nদেখার কথা অস্বীকার করল সুরাইয়া। অফিসারকে ফাইলটি তুলে নিতে দেখেই সে বুঝেছে ফাইলটা ভুল করে এখানে পাঠানো হয়েছে। \nএখন দেখার কথা স্বীকার করলে ঐ ফাইলের কাজ শেষ না হওয়া পর্যন্ত তাকে গোয়েন্দা দফতরের আইন অনুযায়ী অন্তরীণ থাকতে হবে। অন্তরীণ থাকা তার কাছে বড় কথা নয় কিন্তু এই মুহূর্তে অফিসারটির হন্তদন্ত অবস্থা দেখে ঐ তথ্যটিকে তার কাছে অত্যন্ত গুরুত্বপূর্ণ মনে হচ্ছে, যা সাইমুমের কাজে আসতে পারে। সুতরাং মিথ্যা কথা বলা এখানে সে দূষণীয় মনে করেনি। \nঅফিসারটি ফাইল নিয়ে যেতে যেতে বলল, ফাইলটা আমার কাছেই থাকবে। রেকর্ডের সিরিয়াল আমার একথার নোট থাকলেই চলবে। \nঅর্থাৎ ফাইলটা রেকর্ড করার জন্যে সুরাইয়াকে দেওয়া হবে না। যেহেতু সে তুর্কী এবং বিশ্বাসে মুসলমান তাই তাকে তাদের বিশ্বাস নেই। ঠোঁটে এক টুকরো হাসি ফুটে উঠল সুরাইয়ার। মনে মনে বলল, বিশ্বাস করলে তাকে দেশের মাটির কোল থেকে ছিন্ন করে এই বিদেশ বিভূঁইয়ে এনে টেবিলে আটকে রাখত না। \nঅবরুদ্ধ একটা ক্ষোভ দীর্ঘ নিঃশ্বাসের আকারে বেরিয়ে এল সুরাইয়ার বুক থেকে। \nসুরাইয়া আবার মনোযোগ দিতে চেষ্টা করল ফাইলে। কিন্তু ফাইলে মন বসছে না। মনে হল এ খবরটা তাড়াতাড়ি সাইমুমের কাছে পৌঁছানো দরকার। আর দিন পরেই ভ্যাকেশান। এখনই ওরা জানতে না পারলে সরকারের ফাদে ছাত্ররা সবাই আটকা পড়ে যাবে, কেউ দেশে যেতে পারবেনা। \nসুরাইয়া ভাবল কাল শনিবার, না আজই একবার তাকে রাইছার কাছে যেতে হবে। পথ তাকে বের করতে হবে সাইমুমকে এ খবর জানানোর। আহমদ মুসার নির্দেশের কথা তার মনে পড়ল, পথ বের করার অর্থ আহমদ মুসা সাইমুমকে খুঁজে বের করার কথাই বলেছে। আহমদ মুসা তাকে সাইমুমের খোঁজ দিয়ে দিতে পারতো কিন্তু তা না দিয়ে খুঁজে নিতে বলেছে তাকে। এতে প্রথমে তার মন খারাপ হয়েছিল, পরে বুঝেছে সাইমুমের মত একটা আন্দোলনের জন্য এটাই স্বাভাবিক। এই বোধ আসার পর আহমদ মুসার নেতৃত্বের প্রতি তার দুরদর্শিতার প্রতি সুরাইয়ার ভক্তি শ্রদ্ধা আকাশস্পর্শী হয়ে উঠেছে। সে যে তিন সপ্তাহেও সাইমুমকে খুঁজে পায়নি এটা তার দুর্বলতা, এজন্যে নিজের কাছেই নিজেকে অপরাধী মনে হচ্ছে সুরাইয়ার। \nসুরাইয়া ঠিক করল আজ অফিস শেষে বাসায় না ফিরে সে সোজা রাইছার ওখানে চলে যাবে। রাইছা ১২ টার দিকেই ক্লাস থেকে হলে ফিরে আসে। দুপুরেই তার সাথে দেখা হবে। \nসুরাইয়া একটু আগে সাড়ে ১২ টার দিকেই অফিস থেকে বেরুল, যেতে হবে বাস বদল করে, সময় লাগবে তাতে। \nঠিক দেড়টার সময় সুরাইয়া বিশ্ববিদ্যালয় এলাকায় পৌঁছল। রাইছার হলে পৌঁছতে আরও ২০ মিনিট সময় লাগলো তার। সুরাইয়া যখন রাইছার দরজায় দাঁড়াল, তখন বেলা ১ টা বেজে ৫০ মিনিট। \nরাইছা রুমের দরজা ভেতর থেকে বন্ধ। কিছুক্ষণ দাঁড়াল সুরাইয়া কিন্তু ভেতর থেকে সাড়া শব্দ নেই। অবশেষে দরজায় টোকা দিল এক দুই তিন। আবার কছু সময় কেটে গেল। টোকা দিল আবার সেই তিনটা। কোন সাড়া নেই। আবার কিছু সময় অপেক্ষা করল সুরাইয়া। কি ব্যাপার, রাইছা কি ঘুমালো নাকি এই অসময়ে? অসুস্থ নয়তো সে? \nআর টোকা নয় এবার নাম ধরে ডাক দিল সুরাইয়া। \nএবার একটু পরেই দরজা খুলে গেল। দরজা খুলেই রাইছা বলল, মাফ করবেন একটু দেরি হয়ে গেল। \nআমিতো ভাবছিলাম তুমি ঘুমিয়ে গেছ, বলে ঘরে ঢুকল সুরাইয়া। দেখল রাইছার সাথে আরেকটা মেয়ে।\nসুরাইয়া রাইসার দিকে প্রশ্নবোধক দৃষ্টিতে চাইতেই রাইছা বলল, এ আমার বান্ধবী। নাম ফাতিমা ফারহানা। তাজিক মেয়ে।\nফাতিমা ফারহানার সাথে কুশল বিনিময়ের পর সুরাইয়া বলল, তোমরা বোধ হয় নামাজ পড়ছিলে? \nআকস্মিক এই প্রশ্নে রাইছা এবং ফাতিমা ফারহানা দুজনেই চমকে উঠল এবং মুহূর্তের জন্যে অপরাধ ধরা পড়ার মত একটা বিমূঢ় ভাব দেখা গেল তাদের মধ্যে। \nতাদের অবস্থা দেখে হেসে উঠল সুরাইয়া। তারপর রাইছার গালে একটা টোকা দিয়ে বলল, তোমরা তো কোন অপরাধ করনি, আমি আনন্দিত হয়েছি। \nরাইছা বলল, আপনি জানলেন কি করে আমরা নামাজ পড়ছিলাম? \n-জানতে পারিনি, বুঝতে পেরেছি। \n-কেমন করে? \n-তোমাদের মুখের পবিত্রতা দেখে এবং তোমাদের দুজনের মাথায় ওড়না দেখে। \nরাইছা ও ফারহানা দুজনেই এ কথা শুনে মাথায় হাত দিল এবং হেসে ওড়না নামিয়ে নিল। \nসুরাইয়া গিয়ে ওদের মাথায় ওড়নাটা আবার তুলে দিয়ে বলল, নামিওনা বেশ লাগছে। আমাদের ঐতিহ্য কত সুন্দর! \n-সুন্দর ঐতিহ্য আমরা অনুসরণ করতে পারছি কই? এইতো মাথার এই ওড়না কারও নজরে পড়লে সন্দেহ শুরু হয়ে যাবে যে, আমরা ধর্মের আফিম বোধ হয় আবার গলঃধকরণ করছি। \nঠিক বলেছ ফারাহানা, বলে সুরাইয়া একটু পিছন ফিরে গিয়ে দরজাটা লাগিয়ে দিয়ে এসে বলল, এস তোমরা, বস, আমার জরুরী কথা আছে। \nসবাই বসলে সুরাইয়া বলল, আমি একটা খবর নিয়ে এসেছি। \nসামনের ভ্যাকেশনে মুসলিম ছাত্র-ছাত্রীদের দেশে যেতে দেওয়া হবে না, এ সংক্রান্ত অর্ডার খুব শীঘ্রই বিশ্ববিদ্যালয় ও কলেজ কর্তৃপক্ষের কাছে আসছে। \n-সত্যি! প্রায় কপালে চোখ তুলে প্রশ্ন করল ফারহানা। \n-সত্যি। উত্তর দিল সুরাইয়া। \nতারপর সবাই চুপচাপ। \nনিরবতা ভাঙ্গল সুরাইয়াই। প্রশ্ন করল, তোমরা তো ছাত্র, বলতে পার সরকার কেন এই পদক্ষেপ নিচ্ছে? \nরাইছা এবং ফারহানা পরস্পর একবার চোখ চাওয়া চাওয়ি করে চুপ করে থাকল। মনে হল তারা এ প্রশ্নে অস্বস্তি বোধ করছে। \nসুরাইয়া একটু হাসল। বুঝতে পারছি তোমরা বলতে একটু দ্বিধা করছ। আমার পরিচয় শুন। আমি গোয়েন্দা বিভাগের একজন অফিসার। সারাকায়ার ঘটনা তোমরা নিশ্চয়ই জান। সে ঘটনায় আমার ছোট ভাই রশিদভ সাইমুমের হয়ে শহীদ হয়েছে। শাস্তিমূলক ট্রান্সফারের শিকার হয়ে আমাকে মস্কো আসতে হয়েছে। আসার পথে ভাগ্যক্রমে সাইমুম নেতা আহমদ মুসার সাথে আমার দেখা হয়, এখানে সাইমুমের সন্ধান করা এবং তাকে সাহায্য সহযোগিতা করা তারই নির্দেশ।\nরাইছা ও ফারহানার চোখ দুটি উজ্জ্বল হয়ে উঠল। ফারহানা সুরাইয়ার একটা হাত তুলে নিয়ে চুমু দিয়ে বলল, মাফ করুন আপা। \nআমরা কি যে খুশি হলাম আপনাকে পেয়ে। একটু থেমে ফারহানা গভীর আগ্রহ নিয়ে বলল, কোথায় ওর সাথে আপনার দেখা হয়েছে? \n-উজবেকিস্তানের মরুভূমিতে। বলে সুরাইয়া তার কাহিনীটা খুলে বলল তাদের। ওরা প্রায় মুখ হা করে গোগ্রাসে গিলল সে কাহিনীটা। \nআবার প্রশ্ন করল ফারহানাই, ও কেমন আছে, ভাল? \nরাইছা অলক্ষ্যে একটা চিমটি কাটল ফারহানাকে। মুখে গাম্ভীর্য টেনে বলল, এসব ব্যক্তিগত প্রশ্ন কেন? ওর প্রশ্ন শুনে উত্তর এখনো দেয়া হয়নি।\nফারহানার মুখে লজ্জার একটা লাল আভা খেলে গেল। \nএ দৃশ্যটা নজর এড়াল না গোয়েন্দা অফিসার সুরাইয়ার। কিন্তু তা এড়িয়ে গিয়ে বলল, হ্যাঁ ওটা কি ব্যাপার বলো। ফারহানার দিকে তাকিয়ে নিয়ে রাইছা বলল, সাইমুমের নির্দেশ এসেছে এবার ভ্যাকেশনে সবাইকে দেশে যেতে হবে। কর্মচারী ব্যবসায়ী যারা তাদেরও এ সময় দেশে ফিরতে হবে। \n-কর্মচারীদেরকেও? \n-হ্যাঁ। \n-সবাই কি জানে? আমি তো জানতাম না। \n-আপনার সাথে আমাদের পরিচয় না হবার কারনেই আপনি জানতে পারেন নি। \nরাইছা কিছু বলার আগেই ফারহানা বলল, ভ্যাকেশনের আর মাত্র ১৫ দিন বাকী। ওরা আট-ঘাট বেধে ফেলার আগেই তো আমাদের কিছু করা দরকার। \n-হ্যাঁ তোমরা চিন্তা কর। এ ব্যাপারে যতটুকু সহযোগিতা করতে পারি আমি করব। বলে দাঁড়াল, সুরাইয়া। রাইছা ও ফারহানাও উঠে দাঁড়াল। দুজনেই বলে উঠল, বসবেন না, একটু কিছু........ \n-না না, আজ নয়। অফিস থেকে সোজা এসেছি। \nসুরাইয়া ঘুরে দাঁড়াতে গিয়ে মুখটা আবার ফারহানার দিকে ফিরিয়ে নিয়ে তার থুতনিতে একটা টোকা দিয়ে বলল, ওকে ভাল সুস্থই দেখেছি। কবে দেখা হল ওর সাথে তোমার? \nআকস্মিক এ প্রশ্নে ফারহানা যেন বিব্রত হয়ে পড়ল। একরাশ লজ্জা ছড়িয়ে পড়ল তার চোখে- মুখে। \nফারহানা কিছু বলার আগেই রাইছা বলল, সে এক বিরাট কাহিনী। আপা ঘুমন্ত রাজকুমার কি করে পাতালপুরীতে এল, কি করে রাজকুমারীর জীবন কাঠির স্পর্শে রাজকুমার জাগল সে এক অপরুপ....\nফারহানা রাইছাকে এক ধাক্কা দিয়ে বলল, রাইছা বড় বেয়াদব। আপা ওকে বিশ্বাস করবেন না। \nফারহানার মুখটা লাল হয়ে গেছে লজ্জায়। \nরাইছা তার কথা সমাপ্ত করতে না পারার  দুঃখে গলা বাড়িয়ে আরো কিছু বলতে যাচ্ছিল। \nসুরাইয়া হাসতে হাসতে ঘর থেকে বেরুতে বেরুতে বলল, আজ আর নয়, আরেকদিন এসে তোমাদের কথা শুনব।\n\n\n\nমস্কো এয়ারপোর্টের ডোমেস্টিক উইং এর রুমের এক কোণে অনেকটা নিজেদের লুকিয়ে যেন দাঁড়িয়েছিল ফাতিমা, খোদেজায়েভা, তাহেরভা, রাইছা এবং আরও ৫ ছাত্রী। ওদের প্রত্যেকের মুখেই একটা চাঞ্চল্যের চিহ্ন। ৩টায় ফ্লাইট। সবে দেড়টা বাজে। সময় যেন একেবারেই যাচ্ছে না। ঘড়ির কাঁটা আজ নড়ছেনা যেন।\nদুটো বাজতেই ভেতরে ঢোকার ঘন্টা ধ্বনি হলো। ফারহানা খোদেজায়েভাকে কানে কানে বলল, তুমি সবাইকে নিয়ে ঢুকে যাও। আমি ওলগার জন্যে আর একটু অপেক্ষা করব। \n-কিন্তু বেশী দেরী করোনা, কখন আমরা ওদের নজরে পড়ে যাই, ভয় করছে খুব। বলে খোদেজায়েভা সবাইকে নিয়ে বিমান বন্দরের ভেতর ঢুকে গেল। আরও পাঁচ মিনিট পার হয়ে গেল।\nফাতিমা ফারহানা অস্থির হয়ে উঠেছে। তাহলে ওলগা আসবে না? \nকিন্তু আসবে না তা হতেই পারে না।\nহঠাৎ পেছন থেকে মাথায় কে যেন তার টোকা দিল। চমকে ঊঠে পেছন ফিরে দেখল ওলগা হাসছে। হেসে ঊঠে ফারহানা জড়িয়ে ধরল তাকে। এসেছ উঃ কি উৎকণ্ঠা নিয়ে অপেক্ষা করছি। ভাবছি, বোধ হয় তোমার সাথে আর দেখা হলো না।\n-উঃ না এসে বুঝি পারি? গাড়ির জন্যে একটু দেরী হয়ে গেল, বলল, ওলগা, জান একটা খবর আছে?\nকি খবর? বলে উৎকণ্ঠিত চোখ দুটি ফারহানা তুলে ধরল ওলগার মুখের ওপর।\nওলগা ফারহানার কানের কাছে মুখ নিয়ে এসে বলল, মাকে ওরা মস্কোভা বন্দী শিবিরে নিয়ে গেছে সপ্তাহ খানেক হলো।\n-অর্থাৎ তাকে সাধারণ আসামীর মত কায়িক পরিশ্রমও করতে হবে, ফারহানার কন্ঠ যেন আর্তনাদ করে উঠল। তার মুখটা মুহূর্তের জন্য অন্ধকার হয়ে গেল।\nহঠাৎ ভেতরের অবরুদ্ধ আবেগ অশ্রুর রুপ নিল চোখের দু কোণায় এসে।   \nওলগা ফারহানাকে সান্তনা দিয়ে বলল, আম্মা আমাকে কাঁদতে নিষেধ করেছেন। আমি আর কাঁদি না। কাঁদলে তো এরা খুশী হয়, আরও শক্তিশালী হয়। অশ্রু নয়, এদের অত্যাচারের সিংহাসন পুড়িয়ে দেয়ার জন্যে চোখে আগুন দরকার।\nফারহানা চোখের কোণ দুটি মুছে নিয়ে ওলগার হাত হাতের মধ্যে নিয়ে বলল, ঠিক বলেছ ওলগা, অশ্রু এদের কাছে দুর্বলতার প্রতীক।\nবলল ওলগা, আরও খবর আছে। মাকে ওরা সাইবেরিয়া পাঠাবার পর আমার স্টাইপেন্ডও বন্ধ করে দিয়েছে।\n-স্টাইপেন্ড বন্ধ করে দিয়েছে? এরপর আবার ফ্ল্যাটটাও কেড়ে নেবে নাতো? \n-নিপীড়নের দ্বিতীয় অধ্যায় সবে শুরু, কি হবে জানি না। \n-এখন তোমার লেখাপড়া কিভাবে চলবে? \n-লেখাপড়া বাদ দিব ভাবছি। \n-লেখাপড়া বাদ দেবে? না তা হতে পারেনা। \nএকটু ভাবল ফারহানা। তারপর ব্যাগ খুলে পাঁচ হাজার রুবলের একটা বান্ডিল ওলগার হাতে গুঁজে দিয়ে বলল, বড় বোন ছোট বোনকে এটা দিল। এতে তোমার মাস তিনেক চলবে। পরের ব্যবস্থা যেখানেই থাকি আমি করব।\nবিব্রত ওলগাকে কিছু বলার সুযোগ না দিয়ে চকিতে ঘড়িটা একবার দেখে নিয়ে ফারহানা বলল, ওলগা আমি তোমাকে নিয়ে যেতে চাইলে রাজী হবে?\nএবার ওলগা ঝর ঝর করে কেঁদে ফেলল।\nফারহানা তাকে বুকে জড়িয়ে বলল, কেঁদো না বোন, আমরা আছি, আল্লাহ্ আছেন।\nএকটু থেমে ফারহানা আবার বলল, কই আমার জিজ্ঞাসার জবাব দিলেনা?\nওলগা বলল, একটাই খারাপ লাগবে, মার কাছ থেকে আরও দূরে সরে যাব।\nওলগার চোখের উপর চোখ রেখে ফারহানা বলল, শুধু তোমাকে সরিয়ে নেয়া নয়, তোমার মাকেও কাছে আনার চেষ্টা আমাদের থাকবে।\nশেষ কথাটায় ওলগার মুখটা উজ্জ্বল হয়ে উঠল। বলল, তাকি সম্ভব হবে?\nঅসম্ভব কিছুই দুনিয়াতে নেই, তাছাড়া দিনও সব সময় একরকম যায় না, বলল ফারহানা।\nসময় শেষ হয়ে গিয়েছিল। ফারহানা ওলগাকে একটা চুমু খেয়ে বলল, আমি চললাম, তুমি প্রতি সপ্তাহে কিন্তু চিঠি দিবে, নাহলে আমি ভীষণ রাগ করব।\nবলে ফারহানা বিমান বন্দরে ঢোকার জন্যে ফিরে দাঁড়াল। ব্যাগটা কাঁধে ঝুলিয়ে কয়েক কদম গেছে এমন সময় একজন লোক পাশ থেকে তার হাতে একটা চিঠি গুঁজে দিয়ে চলে গেল।\nচমকে উঠেছিল মুহূর্তের জন্যে। তারপর স্বাভাবিক গতিতে সে ঢুকে গেল বিমান বন্দরে। চিঠিটা কি তা দেখার জন্যে তার মন বড় উসখুস করছিল। কিন্তু দেরী হয়ে যাওয়ায় বিমানে উঠার আগে চিঠি পড়ার আর সুযোগ পেল না সে। বিমানে পাশাপাশিই তাদের দশজনের সিট পড়েছিল। ফারহানার পাশেই বসেছিল খোদেজায়েভা।\nচিঠিটা ছোট্ট। লেখা আছে, বাসে, বিমানে, ট্রেনে তোমরা ভ্যাকেশনের আগেই যে চলে যাছ এ খবর তাদের কাছে এই মাত্র পৌঁছল। তোমাদের ব্যাপারটাও এখনি তাদের জানা হয়ে যাবে। সুতরাং হুশিয়ার থেকো। তাসখন্দ বিমান বন্দরে তোমাদের অবতরণ নিরাপদ নাও হতে পারে।\nচিঠিতে কোন স্বাক্ষর নেই। কিন্তু হাতের লেখা দেখেই ফারাহানা বুঝতে পারল এ চিঠি সুরাইয়ার।\nচিঠিটা পড়ে ফারহানা সেটা খোদেজায়েভার হাতে দিল। খোদেজায়েভা ওটার ওপর চোখ বুলিয়ে বলল, আল্লাহ্ ভরসা, আমরা এ প্লেনে যাচ্ছি সেটা সাইমুমকেও জানিয়ে দেয়া হয়েছে।\nএ্যারোফ্লোতের বিমানটি সন্ধ্যা ৬ টায় ল্যান্ড করল তাসখন্দ বিমান বন্দরে।\nঅজানা এক আশংকা পীড়িত দুরু দুরু মন নিয়ে ফারহানারা বিমানের সিড়ি দিয়ে নিচে নামল। ফারহানা বলল, আমরা তো কোন অপরাধ করিনি, হল কর্তৃপক্ষর বৈধ অনুমতি পত্র নিয়েই আমরা এসেছি। তাছাড়া দেশে আসতে কোন সময় আমাদের নিষেধ ও করা হয়নি। সুতরাং আমাদের বিরুদ্ধে করার তাদের কি আছে? খুব বেশী করলে যেটা পারে সেটা হল আমাদের আবার মস্কো ফিরিয়ে নেয়া।\nখোদেজায়েভা এবং রাইছা মাথা নেড়ে সায় দিল ফারহানার কথায়। বিমান বন্দরের লাউঞ্জে প্রবেশ করার পরই একজন পুলিশ অফিসার তাদের কাছে এল। বলল, আপানারা মস্কো বিশ্ববিদ্যালয়ের তো? ফারহানা বলল, জি হ্যাঁ।\nতারপর পুলিশ অফিসারটি একটা লিস্ট থেকে ১০ জনের নাম পড়ল এবং বলল, আপনাদের এই দশজনকে এখনই আমার সাথে মিনিস্ট্রি অব হোমে যেতে হবে। \nযেন আকাশ থেকে পড়ল এমন ভাব নিয়ে ফারহানা বলল, কেন?\nপুলিশ অফিসারটি হাল্কা ভাবে বলল, এই তেমন কিছুনা, হয়ত হবে কোন রুটিন চেকিং এর কাজ। আমি বেশি কিছু জানি না।\nফারহানা আগে থেকেই জানে, এ ধরনের ব্যাপারে আপত্তির কোন মূল্য নেই, বরং তাতে আরও ক্ষতির সম্ভবনা বেশী।\nতাদের সবাইকে নিয়ে একটি মাইক্রোবাসে তোলা হলো। একজন পুলিশ ড্রাইভিং সিটে বসল। গাড়ি ছেড়ে দিল।\nফারহানারা দেখল, জনা চারেক পুলিশ নিয়ে আরেকটা জীপ পেছন পেছন আসছে। বুঝতে তাদের কারও বাকী রইল না যে তাদের গ্রেফতার করা হয়েছে, তারা আর স্বাধীন নয়। ফারহানার মনটা আনচান করে উঠল, দেশমুখী সব ছাত্র-ছাত্রীদের কি এই পরিণতি হচ্ছে!\nএক চিন্তা থেকে আরেক চিন্তা তাদের মনে স্রোতের মত আসতে লাগল। ওরা যদি একবার সন্দেহ করে এবং ওদের হাতে পড়া যায় তাহলে কি পরিণতি যে হতে পারে তা তাদের কারোই অজানা নেই। আর সন্দেহ না করলে তো তাদের ধরাই হত না। সুতরাং সবারই মুখ শুকনো। কি ঘটতে যাচ্ছে তার ভয়ে আতংকিত। একবার মস্কোভা বন্দী শিবিরের কথাও ফারহানার মনে পড়ল। এটা মনে করতে গিয়ে আয়েশা আলিয়েভার কথা মনে পড়ল। সেই সাথে ফারহানা কিভাবে গাড়িতে পুলিশ প্রহরীদের পরাভূত করে নিজেকে মুক্ত করেছিল সেটা মনে পড়ল এবং মনে পড়ল ড্রাইভার কে কাবু করে গাড়ি দখলের তার নিজের চোখে দেখা ঘটনা। একটা আলোর সন্ধান যেন সে পেল। মুখটা তার উজ্জ্বল হয়ে উঠল। আশেপাশে সে তাকাল, না তেমন কিছু নেই। হঠাৎ তার মনে পড়ল, ব্যাগের মধ্যে স্টিলের একটা ব্যাটন আছে যা সে তার ভায়ের ফরমায়েশ হিসেবে কিনেছে। এটা ফোল্ড করলে হাতের মুঠোর মধ্যে এসে যায় এবং আন-ফোল্ড করলে দু’ফুট লম্বা ওজনদার এক মারাত্মক ব্যাটনে পরিণত হয়। \nখুশী হয়ে ফারহানা খোদেজায়েভার কানে ব্যাপারটা বলল। খোদেজায়েভাও খুশী হল। কিন্তু পরক্ষনেই তার মুখটা অন্ধকার হয়ে গেল। বলল, ড্রাইভারকে না হয় কাবু করলাম, কিন্তু পিছনের পুলিশের গাড়ি কি হবে? ওর স্পীড তো এ মাইক্রোবাসের চেয়ে অনেক বেশী। \nফারহানা বলল, সে চিন্তা পরে করা যাবে কিন্তু এ পথ ছাড়া তো এদের হাত থেকে মুক্তির কোন পথ দেখি না।\nফারহানার কথা শেষ হতে না হতেই পেছন থেকে হর্নের শব্দ পাওয়া গেল এক সঙ্গে কয়েকবার। ফারহানা ও খোদেজাভার মুখ উজ্জ্বল হয়ে উঠল, এতো সাইমুমের গাড়ির কোড হর্ন। তাহলে তারা এসে গেছে। \nফারহানা তাড়াতাড়ি তার ব্যাগ খুলে সেই ব্যাটনটি বের করল। তারপর ড্রাইভারের পেছনের সিটে একটা আসন খালি ছিল, ফারহানা গিয়ে সেখানে বসল।\nএই সময় পিছন থেকে একটা গুলির শব্দ হলো। সংগে সংগে প্রচন্ড শব্দে একটা টায়ার বাস্ট হবার শব্দ পাওয়া গেল এর মুহূর্তকাল পরেই ব্রাস ফায়ারের শব্দ কানে এল।\nমাইক্রোবাসের ড্রাইভার পাশের জানালা দিয়ে একবার পিছন দিকে তাকিয়েই গাড়ির স্পীড বাড়িয়ে দিল।\nফারহানা জানালা দিয়ে পেছন দিকে তাকিয়ে দেখল টায়ার ফাটা পুলিশের জীপ রাস্তায় দাড়িয়ে পড়েছে। জীপের দুপাশে দুজন পুলিশের লাশ পড়ে আছে। সাইমুমের জীপটি পুলিশের গাড়ির পাশ কাটিয়ে সামনে এগিয়ে আসছে।\nফারহানা তার কর্তব্য ঠিক করে নিল। ব্যাটনের মাথার সুইচটায় চাপ দিতেই ব্যাটনটি নিঃশব্দে আন-ফোল্ড হয়ে গেল। প্রায় সের খানেক ওজন হবে ব্যাটনের। \nমাইক্রোবাসের ড্রাইভার পেছনে নড়াচড়া বোধ হয় টের পেয়েছিল। চকিতে সে একবার পেছনে ফিওে চাইল। পেছনে ফারহানাকে উঠে দাড়াতে দেখে ড্রাইভিং হুইল থেকে দ্রুত একটা হাত নামিয়ে পাশে রাখা রিভলভারে সে হাত দিতে যাচ্ছিল।\nকিন্তু রিভলভার হাতে নেয়ার সুযোগ ফারহানা আর তাকে দিল না, ফারহানার ব্যাটন বিদ্যুৎ গতিতে একবার উপরে উঠে আড়াআড়ি ভাবে গিয়ে আঘাত করল তার বাম কানের ঠিক উপরে। ডানদিকে কাত হয়ে পড়ে গেল ড্রাইভারের দেহটা। ফারহানা তার দেহটা কাত হয়ে পড়ার সাথে সাথে প্রায় ঝাপিয়ে পড়ল ড্রাইভিং হুইলের উপর, পায়ের সর্বশক্তি দিয়ে চেপে ধরল ব্রেক। মাইক্রোবাসটা তার মাথা কয়েকবার এদিক ওদিক ঘুরিয়ে রাস্তার একপাশে গিয়ে থেমে গেল।\nমাইক্রোবাসের ড্রাইভার আঘাতটা সামলে নিয়ে উঠে বসার চেষ্টা করছিল। ফারহানা পাশে পড়ে থাকা ব্যাটনটি তুলতে যাবে এমন সময় পাশে এসে একটি গাড়ি থামল। পরক্ষনেই দুজন এসে মাইক্রোবাসের জানালায় দাঁড়াল। তাদের একজনকে দেখে ফারহানা অপূর্ব এক ভাবাবেগে নিশ্চল হয়ে গেল। ব্যাটনটি তুলতে গিয়ে সে যেভাবে ছিল সেভাবেই ছিল।\nআহমদ মুসা সেদিকে একবার তাকিয়ে দ্রুত ড্রাইভিং দরজা খুলে ফেলল। ড্রাইভার-পুলিশ ইত্যবসরে তার পিস্তলটি তুলে নিয়েছিল। ওদিকে নজর পড়তেই আহমদ মুসা প্রচন্ড বেগে গাড়ির দরজা বন্ধ করার জন্যে ধাক্কা দিল। ড্রাইভার পুলিশটির একটা পা এবং মাথা দরজার বাইরে এসেছিল, দরজার ধাক্কায় পা এবং মাথা একেবারে থেতলে গেল, রিভলভারটি ছিটকে গাড়ির মধ্যেই পড়ে গেল।\nগাড়ির দরজা আবার খুলে ফেলল আহমদ মুসা। তারপর ড্রাইভার-পুলিশকে টেনে বের করে ছুড়ে দিল রাস্তার বাইরে।\nতারপর দ্রুত উঠে বসল ড্রাইভিং সিটে। ফারাহানা ওড়না দিয়ে মাথা মুখ প্রায় ঢেকে ফেলে ড্রাইভারের পাশের সিটেই বসে পড়েছিল।\nআহমদ মুসা দ্রুত বলল, ফারহানা তোমাকে ধন্যবাদ, গাড়ি দাঁড় না করাতে পারলে অসুবিধা হতো। একটু থেমে বলল, ফারহানা তুমি পেছনের সিটে যাও। তারপর বাইরে মুখ বাড়িয়ে বলল, হাসান তারিক তুমি উঠে বস।\nফারহানা পেছনে চলে গেল। হাসান তারিক এসে বসলে জীপকে লক্ষ্য করে বলল, কুতাইবা একেবারে সোজা লেনিন স্মৃতি পার্কে।\nমাইক্রোবাস আবার ফুল স্পীডে চলতে শুরু করল। তার পেছনে কুতাইবার জীপ।\nপুলিশের জীপের অবশিষ্ট দুজন পুলিশ গুলি করতে করতে ছুটে আসছিল কিন্তু তারা শীঘ্র পিছনে দৃষ্টির বাইরে হারিয়ে গেল।\nশ্বাসরুদ্ধকর অবস্থার মধ্যে সময় কাটল খোদেজায়েভা এবং অন্যান্য মেয়েদের। এর মধ্যেও ফারহানার আকষ্মিক পরিবর্তন, তার লাজ নম্র নির্বাক চেহারা এবং মাথায় ওড়না উঠে আসা তাদের নজর এড়ায়নি। যে ফারহানা ব্যাটন হাতে একজন পুলিশ অফিসারকে কাবু করে গাড়ি দখলের সাহসিকতা প্রদর্শন করতে পারে, সে ঐ লোকটিকে দেখে অমন সংকুচিত হয়ে গেল কেন? এ কৌতুহল তারা দমিয়ে রাখতে পারছিল না।\nগম্ভীর খোদেজায়েভাই প্রথম প্রশ্ন করল, কি ব্যাপার ফারহানা, তোমার কি হল?\nখোদেজায়েভার প্রশ্ন শেষ না হতেই রাইছা প্রশ্ন করে বসল, ইনিই বোধ হয় আহমদ মুসা? তার মুখে হাসি বিস্ময় দুটোই।\nফারহানা গম্ভীর কন্ঠে বলল, হ্যাঁ, উনিই।\nরাইছা কিছু বলতে যাচ্ছিল, ফারহানা তার মুখ চেপে ধরে সেই গম্ভীর কন্ঠেই বলল, এটা আমাদের ড্রইং রুম নয়।\n-আচ্ছা ঠিক আছে, আমি কিছু বলব না, কিন্তু বলতো আমি কি করে বুঝলাম উনি আহমদ মুসা? বলল রাইছা।\n-নিছক অনুমান করেই।\n-না।\n-তাহলে কি?\n-তোর কাপুনি আর তোর লাল মুখ দেখে। কত নায়ক-নায়িকার মুখোমুখি হবার দৃশ্য আমি উপন্যাসে দেখেছি।\nফারহানা খোদেজায়েভার দিকে ফিরে বলল, আপা, ওকে সামলাও। সীমা লংঘন করছে ও।\n-ঠিক আছে, তওবা করছি, এই মুখ বন্ধ করলাম। বলে রাইছা সত্যিই সত্যিই দু আংগুলে ঠোট চেপে ধরে চোখ বন্ধ করে সিটের উপর শুয়ে পড়ল।\nতাসখন্দ এয়ারপোর্ট থেকে লেনিন স্মৃতি পার্ক প্রায় হাজার মাইল। গোটাটাই জনমানবহীন পথ। যাতে শত্রুরা ঠিক করতে না পারে কোথায় তারা যাচ্ছে এজন্যে আহমদ মুসা বিভিন্ন রাস্তা ঘুরে কেউ অনুসরণ করছে না নিশ্চিত হয়ে তবেই লেনিন স্মৃতি পার্কের পথে গিয়ে পড়ল।\n\n\n\nজেনারেল বোরিসের পি এস ভিক্টর কুমাকভ ঠিক সাড়ে আটটায় অফিসে গিয়ে পৌঁছল। জেনারেল বোরিস অফিসে আসেন নয়টায়। তাঁর জন্য সব ফাইল রেডি করা এবং দিনের কাজের একটা আউট লাইন দাঁড় করতে আধা ঘন্টা সময় ভিক্টর কুমাকভের দরকার হ্য়। সেই জন্য ভিক্টর কুমাকভের অফিস আওয়ার সাড়ে আটটা থেকেই।\nঅফিসে বসে ভিক্টর কুমাকভ সবে ফাইলে হাত লাগিয়েছে এমন সময় দরজা ঠেলে প্রবেশ করল অপারেশনাল উইং-এর ডিজি টিটভ। তার হাতে একটা ফাইল। ফাইলটা টেবিলে রেখে বলল, ফাইলটার কাজ ইমিডিয়েটলি হওয়া দরকার। আমি দশটায় ফাইল ফেরত নেয়ার জন্য আসব।\nভিক্টর কুমাকভ মাথা নেড়ে বলল, ঠিক আছে।\nবেরিয়ে গেল টিটভ।\nভিক্টর কুমাকভ হাতের ফাইল্টা রেখে ‘টপ সিক্রেট’ ‘টপ প্রায়োরিটি’ লেবেল আঁটা টিটভের ফাইলে মনোযোগ দিল। দেখল ফাইলের ভিতরে একটা ইনভেলাপ আঠা দিয়ে মুখ আঁটা। বিশেষ গোপনীয় ও জাতীয় গুরুত্বপূর্ণ ছাড়া কোন ডকুমেন্টই মুখ আঁটা অবস্থায় পি,এস এর কাছে আসেনা।\nইনভেলাপটি হাতে নিয়ে কয়েকবার নাড়াচাড়া করল ভিক্টর কুমাকভ। অপারেশনাল উইং থেকে আসা এমন জরুরী মুখবন্ধ ডকুমেন্টের অর্থ হলো এর মধ্যে নিশ্চয় কোন অপারেশন সংক্রান্ত পরিকল্পনা আছে। এই চিন্তার সাথে সাথে ইনভেলাপের ডকুমেন্টের প্রতি আকর্ষণ বেড়ে গেল ভিক্টরের।\nপাঠকদের মনে থাকার কথা এই ভিক্টর কুমাকভের আসল নাম যুবায়েরভ। সাইমুমের গোয়েন্দা ইউনিটের একজন কর্মকর্তা ইনি। আগে ইনি সিক্যুরিটি বিভাগের রেকর্ড সেকশনে ছিলেন। অরুশ তূর্কী, বিশেষ করে মুসলিম অফিসার কর্মচারীদের রুশ অঞ্চলে ট্রান্সফার করার পর এখানে আগে থেকে কর্মরত রুশ কর্মচারীরা তাদের অভিজ্ঞতার কারণে বড় বড় শিফট পেয়ে যান। সেই সুবাদে দায়িত্বশীল ও কর্তব্যনিষ্ঠ বলে পরিচিত যুবায়েরভ জেনারেল বোরিসের পার্সোনাল সেক্রেটারী পদ লাভ করেছে। সাইমুম একে তাদের প্রতি আল্লাহর এক বিশেষ রহমত হিসেবে মনে করছে।\nইনভেলাপ শেষ পর্যন্ত খোলারই সিদ্ধান্ত নিল যুবায়েরভ। ঘড়ির দিকে চেয়ে দেখল তখন ৮ টা ৭ মিনিট। যুবায়েরভ তাড়াতাড়ি উঠে পাশের টেকনিক্যাল রুমে গেল। সর্বাধুনিক ইনভেলাপ ওপেনারও আছে সেখানে। সুইচ টিপে যন্ত্রের মধ্যে ইনভেলাপটি ঢুকিয়ে দিল ইনভেলাপের আঠা বিন্দুমাত্র নষ্ট না করেই ইনভেলাপ খুলে দেয়। কাজ সেরে ইনভেলাপের আঠাতেই সেটা আবার বন্ধ করা যায়। ধরবার কোন উপায় থাকেনা।\nভিক্টর ইনভেলাপ ওপেনার দিয়ে দ্রুত ইনভেলাপটি খুলে ফেলল।\nইনভেলাপের ভিতরে টাইপ করা দুটো কাগজ। একটা হল তথ্য-বিবরণী, আরেকটা অপারেশন প্ল্যান।\nযুবায়েরভ দ্রুত কাগজ দু’টির ফটো করে নিল। তারপর মূল কাগজ দুটি ইনভেলাপে ঢুকিয়ে আবার ইনভেলাপের মুখ বন্ধ করে দিল।\nঠিক ন’টায় বোরিস অফিসে এল। যুবায়েরভ নিয়ম অনুসারে অপারেশনাল উইং-এর টপ প্রায়োরিটি তার কাছে পেশ করল।\nযুবায়েরভের মনটা উসখুস করছিল। তথ্য-বিবরণী ও অপারেশন প্ল্যানের শিরোনাম ছাড়া আর কিছুই পড়া হয়নি তার। শিরোনাম দেখেই বুঝেছে লেনিন স্মৃতি পার্ক নিয়ে তারা কিছু করতে যাচ্ছে।\nএসময় টেলিকম কথা বলে উঠায় তার চিন্তায় ছেদ পড়ে গেল। টেলিকমে কথা বলছিল জেনারেল বোরিস। বলল সে, ভিক্টর টিটভ কখন আসবে বলেছে?\n-দশটায়। বল যুবায়েরভ।\n-না দশটায় নয়, এখুনি আসতে বল।\n-বলছি স্যার।\nটেলিকম বন্ধ হয়ে গেল। যুবায়েরভ অয়্যারলেসে টিটভের সাথে যোগাযোগ করল। তাকে জানাল জেনারেলের নির্দেশের কথা।\nঅয়্যারলেস বন্ধ করে দিয়ে চেয়ারে গা এলিয়ে দিল যুবায়েরভ। ব্যাপারটা নিশ্চয় জরুরী। তা নাহলে জেনারেল বোরিস ১০ টা পর্যন্ত অপেক্ষা করতে পারবেননা কেন! আর স্থির থাকতে পারলো না যুবায়েরভ। অবশেষে কাগজ দু’টো নিয়ে বাথরুমে প্রবেশ করল সে।\nপ্রথমে অপারেশন প্ল্যানটায় চোখ বুলাল যুবায়েরভ। চোখ বুলাতে গিয়ে চোখ দু’টো ছানাবড়া হয়ে উঠল তার। আজ রাত ১ টা থেকে লেনিন স্মৃতি পার্কে ওদের কম্বিং অপারেশন। সন্ধ্যা ৬ টা থেকে আফগান সীমান্তে সশস্ত্র গোয়েন্দাদের পাহারা বসান হবে যাতে একটা পিঁপড়াও সীমান্ত অতিক্রম না করতে পারে।\nলেনিন স্মৃতি পার্কের সব বিষয়ে নজর রাখার জন্য নির্দিষ্ট কিছু পয়েন্টে গোয়েন্দা মোতায়েনের উল্লেখ আছে। বেলা ৩ টায় ষ্ট্যালিনবাদ থেকে আর্মি মুভ করাবে, রাত ৯ টায় লেনিন স্মৃতি পার্কে তারা পৌঁছবে।\nতথ্য বিবরণীতে উল্লেখ আছে, লেনিন স্মৃতি পার্কে সাইমুম বিরাট এক অস্ত্রাগার গড়ে তুলেছে। লেনিন স্মৃতি পার্কের প্রধান প্রবেশ পথে যে গোপন ক্যামেরা আছে তার ছবিতে দেখা যাচ্ছে, মস্কোভা জেল থেকে পালানো আয়েশা আলিয়েভ ও রোকাইয়েভা, রোকাইয়েভার মা, হিসার দূর্গের মোল্লা আমীর সুলাইমানের মেয়ে শিরীন শবনম এই লেনিন স্মৃতি পার্কে প্রবেশ করেছে। তারা বের হবার প্রমাণ আমাদের হাতে নেই। সর্বশেষ মস্কো থেকে পালানো ১০ জন ছাত্রীও সেদিন এখানেই এসে উঠেছে। সব মিলিয়ে ধরে নেয়া হয়েছে লেনিন স্মৃতি পার্ক সাইমুমের এক বিরাট ঘাটি। পড়া শেষ করে যুবায়েরভ বেরিয়ে এল বাথরুম থেকে। মাথাটা ঝিম ঝিম করছে। উদ্বেগে ছিঁড়ে যাচ্ছে যেন হৃদয়টা। এই মূহূর্তেই খবর পৌঁছানো দরকার হেড কোয়ার্টারে। কিন্তু বেলা ১টার আগে অফিস থেকে বেরুবার কোনই উপায় নেই।\nনিদারুণ উদ্বেগে সময় কাটছিল যুবায়েরভের। চেয়ারে হেলান দিয়ে মনটাকে একবার স্থির করতে গিয়ে ঘুম এসে গিয়েছিল তার চোখে। এ সময় রুমে প্রবেশ করল জেনারেল বোরিস। যুবায়েরভের অবস্থা দেখে জেনারেল বোরিস একটু উদ্বিগ্ন হয়েই বলল, তোমার শরীর খারাপ নয়তো ভিক্টর?\nদ্রুত সোজা হয়ে চেয়ার থেকে উঠে দাঁড়িয়ে যুবায়েরভ বলল, একটু খারাপ বোধ করছি স্যার।\n-এতক্ষণ বলনি কেন? আমার আজ তেমন কাজ নেই। তুমি চলে যেতে পার।\nআল্লাহর অশেষ শুকরিয়া আদায় করে যুবায়েরভ বেলা ১১ টায় অফিস থেকে বেরিয়ে এল। বেরিয়ে সোজা চলে এল বাড়ীতে।\nনিজের রুমে ঢুকে দরজা-জানালা বন্ধ করে দিল। ষ্টীল আলমারীটা খুলে বের করল একটা এটাচি কেস। এটাচি খুলতেই বেরিয়ে পড়ল একটি শক্তিশালী রেডিওগ্রাহক যন্ত্র। বৈধ লাইসেন্সের অধীনে রাখা অত্যন্ত শক্তিশালী গ্রাহক যন্ত্র এটা। কিন্তু এই গ্রাহক যন্ত্রের নিচের অংশে বিশেষভাবে যুক্ত করা হয়েছে অত্যাধুনিক একটি রেডিও ট্রান্সমিটার।\nহাজার বর্গমাইলের মধ্যে যে কোন জায়গায় এর মাধ্যমে খবর প্রেরণ ও গ্রহন করা যায়। এর সবচেয়ে বড় বৈশিষ্ট্য হল, এর ট্রান্সমিশনের অবস্থান ডিটেক্ট করার কোন যন্ত্র এখনও উদ্ভব হয়নি।\nযুবায়েরভ চিন্তা করল, প্রথমেই ব্যাপারটা লেনিন স্মৃতি পার্কে আলদর আজিমভকে জানিয়ে দেয়া দরকার। কিন্তু পরক্ষণেই ভাবল, না প্রথমে হেড কোয়ার্টারকেই জানানো উচিত। এই খবর কোথায় কিভাবে কতখানি পাঠানো হবে সেটা হেডকোয়ার্টারই ভাল বুঝবে।\nযুবায়েরভ সালাম জানিয়ে বলল, মুসা ভাই জরুরী মেসেজ।\n-ভাল আছ তো?\n-জি হ্যাঁ।\n-বল তোমার মেসেজ।\nযুবায়েরভ তার স্মৃতি থেকে তথ্য বিবরণী ও অপারেশন প্ল্যানের পুরো বিবরণ রিলে করল আহমদ মুসার কাছে।\nমেসেজ শেষ হলে ওপার থেকে আহমদ মুসা বলল, বড় একটা জায়গাকে ওরা টার্গেট করেছে যুবায়েরভ। আল্লাহ নিশ্চয় আমাদের সাহায্য করবেন। তোমাকে মোবারকবাদ, আল্লাহ তোমাকে দিয়ে জাতির একটা বিরাট খেদমত আঞ্জাম দিচ্ছেন।\nএপার থেকে যুবায়েরভ বল, দোয়া করুন মুসা ভাই। দুনিয়ার স্বার্থ সম্পদ কিছুই আমাদের লক্ষ্য নয়। আমরা চাই আল্লাহর বান্দাহদের কল্যাণ এবং যা কিছু করতে পারছি তার বিনিময়ে আল্লাহ যেন দয়া করে আমাদের পরকালীন মুক্তির ব্যবস্থা করেন।\nআহমদ মুসা ওপার থেকে ‘আমিন’ বলে অয়্যারলেসের লাইন কেটে দিল।\nশহিদ আনোয়ার পাশা ঘাঁটিতে আহমদ মুসার রুমে পরামর্শে বসেছে আহমদ মুসা, হাসান তারিক এবং কর্ণেল কুতাইবা। যুবায়েরভের পাঠানো তথ্য নিয়ে অনেক আলোচনা হল। সবশেষে আহমদ মুসা বলল, আমরা লেনিন স্মৃতি পার্কে ‘ফ্র’-এর সাথে লড়াইয়ে অবতীর্ণ হতে চাইনা। ভেতর থেকেই আজ যখন এরা ভেংগে পড়ার মুখোমুখি, তখন একে আমি অনর্থক মনে করি। আমি লেনিন স্মৃতি পার্ক ঘাঁটি সরিয়ে আনতে চাই। শুধু আলদর ক্ষুদ্র দল নিয়ে ওখানে থাকবে। অস্ত্রগুলো সীমান্তের ওপারে আমাদের আফগান ঘাটিতে আপাতত রাখা হোক। মেয়েদের সরিয়ে আনতে হবে বখশ নদীর তীরে আলী ইব্রাহীমের ওখানে গুলমহল ঘাঁটিতে। আর ষ্ট্যালিনবাদ থেকে যে কম্যুনিষ্ট সেনাদল লেনিন স্মৃতি পার্কে যাত্রা করবে তাদের আমরা পথেই আটকাতে চাই। আমার মতে উদ্ভূত পরিস্থিতি আমরা এভাবেই মোকাবিলা করতে পারি।\nহাসান তারিক এবং কুতাইবা মাথা নেড়ে সায় দিল আহমদ মুসার কথায়।\nপরামর্শের পর আহমদ মুসা গিয়ে বসল অয়্যারলেস সেটের পাশে। যোগাযোগ করল লেনিন স্মৃতি পার্কে আলদর আজিমভের সাথে। মুসা তাকে বলল, আমি তো মনে করি ওখানকার গোয়েন্দাদের ট্যাকল করতে তোমার লোকরাই যথেষ্ট!\nওপার থেকে আলদর আজিমভ বলল, দোয়া করুন, মোতায়েন হবার পর ওদের গোয়েন্দারা আমাদের হাতে ধরা পড়ে যাবে।\nআহমদ মুসা আবার বলল, লেনিন স্মৃতি পার্ক ঘাঁটি থেকে আপাতত জমা অস্ত্রগুলো এবং মেয়েদের সরিয়ে নিতে হবে। সব পরামর্শ দিয়ে ওখানে হাসান তারিক এবং কুতাইবাকে পাঠাচ্ছি। সবাইকে আমার সালাম বলো। বলে আহমদ মুসা অয়্যারলেস বন্ধ করে দিল। \nতারপর বখশ নদীর তীরের ঘাটিতে আলী ইব্রাহীমের সাথে যোগাযোগ করে বলল, তোমরা তৈরী থেকো আমি আসছি। একটু থেমে বলল, আমার মনে হয়, প্রস্তুত হয়ে তোমরা যদি পশ্চিমে এগিয়ে যাও এবং বখশ শহরের ৫০ মাইল পূর্বের ব্রীজ টার কাছে ৫টার মধ্যে পৌছে যাও তাহলে সেখানেই আমার সাথে তোমাদের দেখা হতে পারে এবং এটাই সবদিক থেকে ভাল হবে।\nওপার থেকে আলী ইব্রাহিম বলল, আমরা আপনার এ পরামর্শ অনুসারে কাজ করব।\nআরেকটা জরুরী কথা, বলল, আহমদ মুসা, গুলমহলে আমাদের ঘাটির কাজ কি কমপ্লিট?\n-জি হ্যাঁ। বলল, আলী ইব্রাহীম।\nএকটূ থেমে আবার সে বলল, এখন আমরা আমাদের পরিকল্পনা বাস্তবায়ন করতে পারি।\n-না করে আর উপায়ও নেই আলী ইব্রাহীম। আমাদের লেনিন স্মৃতি পার্ক ছাড়তে হচ্ছে। সম্ভবত আজই আমাদের মেয়েরা গুলমহল ঘাটিতে পৌছে যাবে।\n-ঠিক আছে, ওখানে সব ব্যবস্থাই কমপ্লিট। হাসান তারিক ভাই সব কিছু জানেন।\n-আর কোন কথা আলী ইব্রাহিম?\n-নেই জনাব।\n-ইনশাআল্লাহ ৫টার মধ্যে ওখানে আমাদের দেখা হচ্ছে।\nবলে আহমদ মুসা অয়্যারলেস রেখে দিল। তারপর উঠে ফিরে দাঁড়াল হাসান তারিক ও কুতাইবার দিকে। বলল তোমরা এখনি রওনা হও লেনিন স্মৃতি পার্কে। সীমান্তের ওপারে অস্ত্র পাঠানোর কাজ সহজেই হয়ে যাবে। আগামী ভোরের আগেই তোমরা আমাদের মেয়েদের গুলমহল ঘাটিতে পৌছাতে পারবে ইনশাআল্লাহ। আমরাও আলী ইব্রাহিমের ঘাটি হয়ে ওখানে সকালের দিকে যেতে পারি।\nবলে আহমদ মুসা হাত বাড়িয়ে দিল ওদের দিকে হ্যান্ডশেকের জন্যে।\nহ্যান্ডশেক করতে করতেই কুতাইবা বলল, আপনার সাথে কে যাচ্ছে মুসা ভাই?\n-জীপ নিয়ে যাব। দেখি, দু’একজন কেউ সাথে গেলেই চলবে। আহমদ মুসা বিদায় হলো ওদের কাছ থেকে। জীপ রেডি ছিল। ঘাঁটি প্রধান আলী আমর লোক বাছাই করে আগেই তুলে দিয়েছিল জীপে। আহমদ মুসা এসে জীপের ড্রাইভিং সিটে বসল। স্টার্ট নিল জীপ। আহমদ মুসা বিসমিল্লাহ বলার সাথে চলতে শুরু করল। জীপ ছুটে চলল পামির সড়কের দিকে।\nব্যবসার কাফেলার আনাগোনা ছাড়া পামির সড়ক আজকাল প্রায় শূন্যই থাকে। ‘ফ্র’ এর কম্যুনিস্ট সরকারের বাহিনী এখন বড় বড় দল ছাড়া বিচ্ছিন্ন ভাবে বের হয় না। স্থানীয় লোকদের নিয়ে গঠিত সরকার ও কম্যুনিস্ট পার্টি ভেঙ্গে দেবার পর তারা নিজেরাও এখন নিজেদেরকে জনগন থেকে বিচ্ছিন্ন ভাবছে। সুতরাং জনগনকে তারা ভয় করে। বিরাট কোন বাহিনী বহর ছাড়া এখন রাস্তায় বের হয় না বললেই চলে। সুতরাং সাইমুমের জন্য মধ্য এশিয়ার সব রাস্তা আজ প্রায় নিরাপদ হয়ে গেছে।\nপামির সড়ক দিয়ে তীব্র গতিতে এগিয়ে সেই ব্রীজের দিকে যাচ্ছিল আহমদ মুসার জীপ। ৪টার দিকে বখশ শহর অতিক্রম করে সোয়া চারটার দিকে সে বখশ শহর থেকে ৫০ মাইল দুরের সেই ব্রীজের কাছে পৌছল।\nজায়গাটার নাম সফেদকোহ। এই এলাকার সবচেয়ে উচু পর্বত এখানেই। এ পর্বতের মাথায় আইস ক্যাপ আছে। ওখানে বরফ জমে থাকে প্রায় সারা বছরই। এই থেকে এ জায়গাটার নাম হয়েছে সফেদকোহ। এখানে এসে পামির সড়ক অনেক উচু। সফেদকোহর মাঝখান দিয়ে একটা সংকীর্ণ ও গভীর উপত্যকা। সে উপত্যকা দিয়ে অত্যন্ত খরস্রোতা একটা পাহাড়ী নদী প্রবাহীত। উপত্যকার উপর একটা বড় ব্রীজ পামির সড়কের সংযোগ সাধন করেছে।\nব্রীজের কাছে এসে আহমদ মুসা সাইমুমের কোডে হর্ন বাজাল। মুহূর্ত কয়েকের মধ্য রাস্তায় স্বয়ং আলী ইব্রাহীম নেমে এসে আহমদ মুসাকে স্বাগত জানাল।\nআহমদ মুসা প্রথমেই তাকে বলল, জীপটাকে কোথাও সামলানো দরকার। মুহূর্তে সামলানো হলো জীপটা। কিছু পথ ঘুরে পাহাড়ের একটা গলিপথ দিয়ে জীপটাকে একটা পাহাড়ের আড়ালে নিয়ে আসা হলো।\nতারপর আহমদ মুসা আলী ইব্রাহীমকে নিয়ে পরামর্শে বসল। প্রথমে আলী ইব্রাহীমের কথা শুনে নিয়ে আহমদ মুসা উপসংহার টানল এইভাবে। আমাদের লোকেরা ব্রীজের এপারে রাস্তার দুধারে পাহাড়ে মোতায়েন থাকবে। রাস্তার একপার তুমি, অন্য পারে আমি তাদের সাথে থাকব। ব্রীজ আমরা ওদের পেরোতে দেবো না। আমার জীপে দেখ একটা স্ট্যান্ড সাইন বোর্ড আছে। ওটা আমরা ব্রীজ থেকে দু’শ গজ ওপারে রাস্তার উপর রেখে দেব। ওতে নির্দেশ দেখার পর তারা স্বাভাবিক ভাবেই মনে করবে ব্রীজের ওপারে তাদের জন্যে প্রতিরোধ অপেক্ষা করছে, এ অবস্থায় তারা তিনটা কাজ করতে পারে। এক, তারা এখানে সামনে অগ্রসর হবে। দুই, তারা পিছনে সরে যাবে। তিন, তারা এখানে নেমে পড়ে রাস্তার দুধারে আশ্রয় নিয়ে স্ট্যালিনবাদ কিম্বা বখশ শহর থেকে বিমান সাহায্যর জন্য অপেক্ষা করবে। তিন অবস্থার মধ্যে তারা যদি পিছিয়ে যায় তাহলে আমরা তাদের যেতে দেব। কিন্তু যদি তারা সামনে অগ্রসর হয় কিম্বা নামার চেষ্টা করে অথবা অন্য কোন তৃতীয় পন্থার আশ্রয় নেয়, তাহলে আমরা তৎক্ষণাৎ ওদের উপর এন্টি ট্যাংক ডিনামাইট দিয়ে আক্রমন চালাব রাস্তার দুপাশ থেকে।\nএ্যান্টি ট্যাংক ডিনামাইট সাইমুমের অস্ত্রাগারে নতুন আমদানী। কম্যুনিস্ট সরকারেরই এক মুসলিম বিজ্ঞানীর ফর্মূলায় তৈরী এটা। তৈরীও হয়েছে কম্যুনিস্ট সরকারের ফ্যাক্টরীতে। এই ডিনামাইট ছোড়ার ঝুঁকি অতি সামান্য কিন্তু ৯০ ফুট আয়তনের মধ্য এর ধ্বংসকারী ক্ষমতা অতি ভয়াবহ।\nবেলা ৫ টা বেজে ৪মিনিট। এ সময় আহমদ মুসার দূরবীনে ধরা পড়ল ৩০টি সামরিক ট্রাকের একটা কনভয় উঠে আসছে পামির সড়কের ঢাল বেয়ে।\nআহমদ মুসা দ্রুত হিসাব করল সাইনবোর্ড স্ট্যান্ড থেকে শুরু করে ৩০টি ট্রাক পিছন দিকে কতটুকু জায়গা নেবে। হিসাব করে পকেট অয়্যারলেসে রাস্তার ওপারে আলী ইব্রাহীমকে জানিয়ে দিল তার লোকজনদের পিছনের দিকে কতটা ছড়িয়ে দিতে হবে।\nঠিক ৫টা ১০মিনিটে ৩০টা ট্রাকের কনভয় এসে হাজির হলো আহমদ মুসাদের বেষ্টনীর মধ্যে। ট্রাক বহরের সামনে ছিল একটা জীপ। জীপটা রাস্তার স্ট্যান্ড সাইনবোর্ডের ৫গজের মধ্যে এসে দাঁড়াল। এক এক করে সব গুলি ট্রাক একটার পেছনে আরেকটা দাঁড়িয়ে পড়ল।\nজীপে ড্রাইভারের পাশের সিটে একজন ব্রিগেডিয়ার বসেছিল। সে সাইনবোর্ড পড়ল তারপর পিছনের অফিসারদের সাথে আলোচনা করল।\nআহমদ মুসা সাইন বোর্ডের সমান্তরাল এক পাথর খন্ডের আড়াল থেকে সবকিছু প্রত্যক্ষ করছিল। আহমদ মুসার পাশেই ডিনামাইট হাতে প্রস্তুত একজন।\nজেনারেল তার অধঃস্তনদের সাথে কি পরামর্শ করল জানা গেল না। কিন্তু দেখা গেল অয়্যারলেস মুখের কাছে তুলে নিয়ে কি যেন নির্দেশ দিল। পরক্ষণেই দেখা গেল ৩০টি ট্রাকের দুপাশের মোতায়েন রাখা কামানের লোকগুলো নড়ে চড়ে প্রস্তুত হয়ে উঠল। তারপর জেনারেলের জীপ নড়ে উঠে দ্রুত অগ্রসর হলো সামনে।\nজীপটি তখন রাস্তার সেই সাইনবোর্ডের উপর গিয়ে পড়েছে, জীপের বলিষ্ট চাকার আঘাতে সাইনবোর্ডটি ভেঙ্গে টুকরো টুকরো হয়ে যখন ছিটিয়ে পড়ছে, ঠিক সে সময় রাস্তার দুপাশ থেকে দুটো ডিনামাইট এসে জীপকে আঘাত করল। মাত্র কয়েক সেকেন্ড! প্রচন্ড বিস্ফোরণের মধ্যে জীপটি ছিন্ন-ভিন্ন হয়ে গেল। গোটা রাস্তা জুড়ে ছড়িয়ে পড়ল আগুন।\nপ্রথম ডিনামাইট দুটির শব্দ মিলিয়ে যাবার আগেই রাস্তার দুধার থেকে ৩০টি সামরিক ট্রাক লক্ষ্যে বৃষ্টির মত নিক্ষিপ্ত হল ডিনামাইট।\nতারপরের দৃশ্যটা ছিল অত্যন্ত ভয়াবহ। কোন কোন কামানের নল একটু উচু হয়েছিল গোলাবষর্ণের জন্যে, কেউ কেউ কামানের বোতাম টিপতে যাচ্ছিল কিন্তু সব ডুবে গেল অনেক ডিনামাইটের সম্মিলীত বিস্ফোরণের আকাশ ভেদী শব্দে। মুহুর্তে গোটা রাস্তা অগ্নিগোলকে পরিণত হল। অনেক্ষন পর সেই আগুন কিছুটা থামল, তখন ট্রাকগুলো দুমড়ে মুচড়ে যাওয়া চেসিস এবং ইতঃস্তত ছিটানো ইস্পাতের টুকরো ছাড়া আর কিছুই চোখে পড়ল না।\nআহমদ মুসা দূরবীন চোখে ধরেই বসে ছিল, মৃত্যু ও ধ্বংসের দৃশ্য থেকে সে চোখ সরাতে পারছিল না। এইতো জ্বলজ্যান্ত মানুষগুলো ছিল, কোথায় হারিয়ে গেল নিমেষে!  কি মর্মান্তিক এই হারিয়ে যাওয়ার দৃশ্য। এদের মা আছে, স্ত্রী আছে, ছেলে মেয়ে আছে। কত স্নেহ কত আকুলতা নিয়ে তারা পথ চেয়ে থাকবে। তারপর যখন খবর পৌছবে কি ভাববে তারা? কেমন হবে তখনকার দৃশ্য? তারা কি বুঝবে সেই রাজনীতির কথা যে রাজনীতি তাদের ঠেলে দিয়েছে মৃত্যুর মুখে, যে রাজনীতি মানবতার কন্ঠ রোধ করা আর মানুষের শান্তি স্বাধীনতা হরণ করার অস্ত্র হিসাবে তাদের প্রিয়জনদের ব্যবহার করছে। চোখ দুটি আহমদ মুসার সিক্ত হয়ে উঠেছিল।\nআলী ইব্রাহীম এসে ধীরে ধীরে একটা হাত রাখল আহমদ মুসার কাঁধে।\nআহমদ মুসা ধীরে মুখটা তার ঘুরিয়ে নিয়ে আলী ইব্রাহীমের দিকে চেয়ে বলল, আমরা তো এই হত্যাযজ্ঞ চাইনি আলী আব্রাহীম, কেন তা চাপিয়ে দেয়া হচ্ছে আমাদের উপর।\nকন্ঠ ভারী আহমদ মুসার।\nআলী ইব্রাহীম বলল, জনসমর্থন হারিয়ে ওরা মরিয়া হয়ে উঠেছে। একমাত্র শক্তির জোরে রক্ত সাগর বইয়ে হলেও ওরা টিকে থাকতে চায়। তা না হলে ওরা লেনিন স্মৃতি পার্কের মত জায়গায় বাড়তি ৩০ ট্রাক সৈন্য পাঠাবে কেন?\nছাই এর স্তুপ, পোড়া দেহ এবং কুন্ডলি পাকান ইস্পাত রাশির দিকে আবার চোখ ফিরিয়ে আহমদ মুসা অনেক স্বগত কন্ঠেই বলল, কাজ আমাদের দ্রুত করতে হবে আলী ইব্রাহীম। আল্লাহর বান্দাদেরকে এদের ধ্বংশকারী অক্টোপাশ থেকে বাঁচাতে হবে।\nবখশ নদী তীরের আলী ইব্রাহীমের ঘাটি এবং এই নদীর তীরে অবস্থিত আলী ইব্রাহীমের গ্রাম গুলমহলের মাঝামঝি জায়গায় পাহাড়ের দেয়াল আর নদী ঘেরা উপত্যকায় গড়ে তোলা হয়েছে গুল মহল ঘাটি। সবুজ বনানীর মধ্যে সবুজ রং করা পাথর দিয়ে গড়ে তোলা এই লোকালয় উপর থেকে চোখই পড়ে না। একটু দুর থেকেও এর অস্তিত্ব ভালভাবে বুঝা যয় না। আলী ইব্রাহীমের ঘাটি হয়ে আসাই এখানে আসার সবচেয়ে সহজ পথ। খরস্রোতা বখশ নদীপথে স্পিডবোট দিয়েও এখানে আসা যাওয়া করা যায়।\nসাইমুমের হাসপাতাল এবং মেয়েদের আশ্রয়কেন্দ্র হিসাবেই একে গড়ে তোলা হয়েছে। \nগতরাতে লেনিন স্মৃতি পার্ক থেকে মেয়েদের এখানে আনা হয়েছে।\nসম্প্রতি মস্কো থকে পালিয়ে আসা ছাত্রীরাও এখানে আশ্রয় নিয়েছে, একমাত্র ফারহানা ছড়া।\nলেনিন স্মৃতি পার্ক থেকে অস্ত্র সরান এবং মেয়েদের এখানে নিয়ে আসরা সব বিবরণ দিচ্ছিল তারিক আহমদ মুসার কাছে।\nসে বলছিল, এ কাজে কোন অসুবিধাই হয়নি। আলদর আজিমভের পাতা ফাঁদে ‘ফ্র’ এর সব গোয়েন্দা ধরা পড়ে যায়। লেনিন স্মৃতি পার্ক প্রশাসনের কিছু বুঝার আগেই আমরা সেখান থেকে সরে এসেছি। বিনা রক্তপাতেই আমরা সবকটা কাজ সমাধান করতে পেরেছি। রাত ৯টায় আর্মি আসা এবং ১টায় অপারেশন এই রুটিন প্রোগামের দিকেই তাদের সবার নজর ছিল। এর বাইরে কোন কিছু তারা চিন্তা করতে পারেনি।\nএকটু থেমে হাসান তারিক বলল, আসার পথে পামির সড়কে হঠাৎ করে আব্দুল্লায়েভের সাথে আমাদের কাফেলার দেখা হয়ে যায়। পিতার ভীষণ অসুখের খবর শুনে ফারহানা ঐখানে নেমে পড়ে আব্দুল্লায়েভের সাথে চলে যায়।\nউদ্বিগ্ন আহমদ মুসা প্রশ্ন করল, অসুখের কিছু বিবরণ শুনেছ?\n-অল্প শুনেছি, পাহাড় থেকে নামার পথে পড়ে গিয়েছিল। সেই থেকে শরীরটা ক্রমশ তার খারাপ হয়েই চলছে। হাসপাতালে নিয়ে যেতে চেয়েছিল কিন্তু তাদের পিতা রাজী হয়নি।\nআহমদ মুসা আর কিছু বলল না। বৃদ্ধ আব্দুল গফুরের চেহারা তার চোখের সামনে ভেসে উঠল। ওয়াদা দিয়েছিল সে মাঝে মাঝে ওখানে যাবার কিন্তু সময় করে উঠতে পারেনি আহমদ মুসা। আজ মনটা যেন বলে উঠতে চায়, অসুখের খবর পেয়ে ফারহানা ছুটে গেছে, তারও উচিত যাওয়া।\nএ সময় খবর এল দাদী তাদের ডাকছে। রোকাইয়েভের দাদীই আজ সকলের দাদীতে পরিণত হয়েছে। সকলের কাছে দাদী অসীম ভক্তি ও শ্রদ্ধার পাত্র। গোটা মেয়ে মহলের অভিভাবিকা এখন সে। তার ডাক পেয়ে আহমদ মুসা এবং হাসান তারিক দুজনেই সেদিকে চলল।\nমেয়েদের জন্য যে হল বরাদ্দ হয়েছে তার, অতিথি রুমে গিয়ে আহমদ মুসা ও হাসান তারিক বসল।\nসাদা চাদর গা মুড়ে দাদী এসে ভেতরের দরজার পাশেই একটা চেয়ারে বসল। বয়সের ভারে দেহটা একটু নুয়ে পড়েছে। কিন্তু হাঁটতে পারেন ভালভাবেই। চশমাও ব্যবহার করতে হয় না।\nদাদী এসে প্রবেশ করতেই আহমদ মুসা এবং হাসান তারিক তাকে সালাম জানাল।\nদাদী সালাম নিয়ে বসতে বসতে বলল, বেঁচে থাক ভাইয়া, আল্লাহ তোমাদের হায়াত দরাজ করুন।\n-দাদী আমাকে মাফ করবেন, নানা কাজে ব্যস্থ থাকায় এতদিন আপনার সাথে দেখা করার সুযোগ করে উঠতে পারিনি। বলল আহমদ মুসা।\n- না না, ঠিক আছে তাতে হয়েছে কি! আমি তো জানি তোমরা কত ব্যস্ত। তোমরা আমার গর্ব।\nএকটু থামল দাদী, তারপর বলল, হাসান তুমি একটু বাইরে যাও মুসার সাথে একা কয়েকটা কথা বলব।\nহাসান তারিখ বাইরে বেরিয়ে গেল। হাসান তারিক বেরিয়ে গেলে আহমদ মুসা একটু নড়ে চড়ে বসে বরল, বলুন দাদী।\n-আমি বলতে চাই, তুমি তোমার বোনদের কথা কিছু কি ভাব?\n-কোন বোনরা দাদী?\n-তোমার যে বোনরা এখানে আছে?\n-হ্যাঁ ভাবিতো। কোন ভাবনার কথা বলছেন?\n-আমি তোমার বোনদের বিয়ের কথা বলছি। ইসলামী শরিয়তের বিধান, মেয়ে বড় হলে তাড়াতাড়ি তার বিয়ের ব্যবস্থা করতে হবে আমি মাঝে মাঝে অস্বস্তিবোধ করি কিন্ত তোমরা কিছুই ভাব না।\n-দাদী, আপনি অভিভাবক হিসেবে এ ব্যাপারটা নিয়ে চিন্তা করলে আমরা খুশি হবে।\n-বোকা ভাই তুমি তো সকলের সর্দার, তোমাকেই ভাবতে হবে, সব ব্যবস্থা তোমাকেই করতে হবে।\n-দাদী জানেন তো, আমি খুব ব্যস্ত।\n-আমি জানি সেটা কিন্ত ইসলাম তো ভারসাম্যের ধর্ম। যুদ্ধের ময়দানে তুমি যাবে, জেহাদের ময়দানে তুমি থাকবে কিন্তু তার অর্থ তোমার ঘর থাকবেনা তা নয়। ঘর এবং বাইর দুটো নিয়েই তোমার জীবন, কোন একটি বাদ দিয়ে নয়। এ ব্যাপারে ইসলামের স্পষ্ট বিধানও আছে তুমি জান।\n-জানি দাদী, একটু থেমে আহমদ মুসা বরল, পরামর্শ দিন দাদী।\n-তোমার কোন চিন্তা আছে কিনা জানালে আমার পরামর্শ বলতে পারি।\nএকটু থামল আহমদ মুসা। একটু চিন্তা করল। তারপর বলল, সকলের মত আমার জানা নেই, তবে আমার মনে হয়েছে আয়েশা আলিয়েভাকে হাসান তারিক, শিরীন শবনমকে কুতাইবা এবং রোকাইয়েভাকে যুবয়েরভের সাথে বিয়ে দেয়ার কথা আমরা চিন্তা করতে পরি। অন্যদের ব্যাপারেও এইভাবে ভেবে দেখা যেতে পারে।\nদাদী একটু হাসল, বলল, আল্লাহ তোমার উপর রহম করুন।\nতুমি ঠিকই ভেবেছ, আমিও এরকম চিন্তা করেছি।\nএকটু থেকে দাদী আবার বলল, হাসান তারিক, কুতাইবা এখানে হাজির আছে, যুবায়েরকে খবর দিলে সেও আসবে, তোমাকেও পেয়েছি। আমি আজই এই বিয়ের কাজ সেরে ফেলতে চাই।\n-আমি আপনার সাথে একমত দাদী কিন্ত ওদের মতটা না জেনে একেবারে ফাইনাল করা..।\n-তিন ছেলের মত সম্পর্কে তোমার বক্তব্য?\n-এ প্রস্তাবের সাথে তারা দ্বিমত করবে না।\n-ঠিক আছে আমি মেয়েদের মতটা নিয়ে আসছি।\nবলে দাদী ভেতর চলে গেল।\nভেতরে লাইব্রেরীতেই সবাইকে পেল। আয়েশা আলিয়েভা, শিরীন শবনম ও রোকাইয়েভাকে রেখে সবাইকে লাইব্রেরী থেকে বের করে দিল দাদী।\n-কি ব্যাপার দাদী সবাইকে বের করে দিলেন কেন? প্রশ্ন রাখলো আলিয়েভা।\n-তোমাদের তিনজনের সাথে জরুরী কথা আছে।\n-কি ব্যাপার, আমরা কি কিছুর আসামী নাকি? বলল রোকাইয়েভা।\nকিন্তু রোকাইয়েভার কথার দিকে কান না দিয়ে দাদী গম্ভীর কণ্ঠে বলল, দেখ তোমাদের বয়স হয়েছে। তোমাদের ব্যাপারে তোমরা নিজেরাই সিদ্ধান্ত নেবার ক্ষমতা রাখ। তোমাদের বিয়ের ব্যাপারে আহমদ মুসার কাছ থেকে প্রস্তাব এসেছে, প্রস্তাব সম্পর্কে তিনি তোমাদের মত জানতে চান।\nআহমদ মুসা যার জন্যে যে নাম প্রস্তাব করেছে, সে নাম লেখা চিরকুট তাদের সামনে দিয়ে দিল দাদী, তারপর বলল, সত্ত্বর মত দাও তোমরা।\nদাদীর মুখে বিয়ের কথা শুনে তিনজনেরই হাসি উবে গিয়েছিল। লজ্জায় সংকুচিত হয়ে পড়েছিল তারা। এর মধ্যে আশা নিরাশার একটা কষ্টকর অনুভুতি তাদের পীড়িত করছিল।\nতারপর দাদীর চিরকুটে চোখ বুলিয়ে লজ্জায় তিনজনের মুখ লাল হয়ে উঠল। দাদী যখন মত জানতে চাইল, রোকাইয়েভা তখন ‘তুমি সব জান, আমি জানিনা,’ বলে দৌড়ে ঘর থেকে বেরিয়ে গের। আর দু'হাত দিয়ে মুখ ঢাকল আয়েশা আলিয়েভা এবং শিরীন শবনম।\nওদের কাছে কোন জবাব না পেয়ে দাদী উঠে গিয়ে ওদের দু'জনের মুখ তুলে ধরল। দেখল অশ্রুতে ধুয়ে যাচ্ছে ওদের মুখ। দাদী একটু হেসে ওদের দু’জনের গালে স্নেহের দুটো টোকা দিয়ে বলল, জবাব পেয়েছি বুড়িরা, আনন্দের অশ্রু জবাব দিয়ে দিয়েছে।\nদু'জনে মুখ ঢাকল আবার।\nদাদী বেরিয়ে এল ঘর থেকে। বাইরে দরজার পাশেই দাড়িয়েছিল রোকাইয়েভা। দাদীকে দেখে রোকাইভেয়া পালাতে যাচ্ছিল। ওর হাতটা চেপে ধরল দাদী। বলল, এখনি সরছিস দাদীর কাছ থেকে? যুবায়ের আসলে কি দাদীর কথা আর মনে রাখবি?\nএবার রোকাইয়েভা জড়িয়ে ধরল, দাদীকে। কেঁদে ফেলল সে।\nবলল, আমি তোমাকে ছেড়ে যেতে পারবনা দাদী।\nদাদী হেসে জবাব দিল, ঠিক আছে তুই একথা যুবায়েরকে বলিস।\nদাদী অতিথি রুমে ফিরে এল। বলল আহমদ মুসাকে লক্ষ্য করে, সব ঠিক আছে, বিয়ের ব্যবস্থা কর।\n-ঠিক আছে দাদী, তাহলে এখন উঠি।\n-না বস, বলল দাদী।\nদাদী একটু থামল। তারপর আবার বলল, তোমার কথা তুমি ভাবছ কিছু?\n-কি কথা দাদী্\n-তোমার বিয়ের কথা।\n-না দাদী আমি ভাবছি না, ভাবতে পারছি না।\n-তুমি না পারলেও তোমার দাদীকে তো ভাবতে হচ্ছে।\nআহমদ মুসা চুপ করে থাকল। দাদীই আবার কথা বলল, আমাদের এক বোন আমাদের সাথে ছিল, পিতার অসুস্থতার খবর পেয়ে চলে গেছে। তুমি অনুমতি দিলে তার নাম প্রস্তাব করতে পারি।\nআহমদ মুসার মুখটা মুহুর্তের জন্যে রাঙা হয়ে উঠল কিন্তু সামলে নিয়ে আহমদ মুসা গম্ভীর হল। একটু ভেবে নিয়ে বলল, না থাক দাদী। আমি যাযাবর, আমি কিছু চিন্তা করতে পারছি না।\nদাদী আহমদ মুসার দিকে একবার চোখ তুলে তাকাল। তারপর একটু কঠিন স্বরেই বলল, তুমি নিজের উপর জুলুম করবে, এ অধিকার ইসলাম তোমাকে দেয়নি।\nআহমদ মুসার অন্তরটা সত্যিই কেঁপে উঠল। দাদীর যুক্তিকে খন্ডন করার যুক্তি সে পেলনা। তার খুব ভাল লাগল দাদীর এ ধমক। এক আপনাত্বের সুর আছে এ ধমকে। দাদা দাদীকে  সে দেখেনি। বাবা-মা’র স্নেহও বেশী দিন ভাগ্যে জোটেনি তার। আপনজনের এমন স্নেহ মাখানো ধমক সে কতদিন শোনেনি। চোখটা তার ছলছল করে উঠতে চাইল। অশ্রু গোপন করার চেষ্টা করে আহমদ মুসা বলল, দাদী! ওর অভিভাবক আছে, এ প্রসংগটা আজ থাক।\nদাদি বলল, ঠিক আছে আজকের মত থাক। কিন্তু মনে রেখ, তুমি কচি হৃদয়ের উপর জুলম করছ।\nদাদীর একথাটা বুকের কোথায় যেন খোঁচা দিল আহমদ মুসার। আহমদ মুসার চোখের সামনে ভেসে উঠল ফাতেমা ফারহানার বিনত সলজ্জ মুখ। মনে পড়ল পুলিশের হাত থেকে তাদেরকে উদ্ধারের সেদিনের ঘটনা। আহমদ মুসাকে দেখে সেদিন ফাতেমা ফারহানা বিদ্যুতে শক পাওয়া মানুষের মত নির্বাক হয়ে গিয়েছিল, নিজেকে হারিয়ে ফেলেছিল ফারহানা একেবারেই। আহমদ মুসা জোর করেই সেদিন কিছু বুঝতে চায়নি। কিন্তু সেই দৃশ্য তার অবচেতন সত্তায় একটা তৃপ্তির বান ডেকেছিল, একটা পাওয়ার আনন্দ হৃদয়কে ভরে দিয়ছিল, একে সে অস্বীকার করবে কেমন করে? দাদী যা বলেছেন, সত্যি কি সে তার উপর জুলুম করছে, জুলুম করছে সে নিজের উপরও? দাদীর কথার উত্তরে আর কোন কথা যোগালোনা আহমদ মুসার মুখে। অল্পক্ষণ মাথা নীচু করে চুপ থেকে সে বলল, এখন উঠি দাদী।\nদাদীকে সালাম জানিয়ে আহমদ মুসা উঠে দাঁড়াল। বেরুতে বেরুতে বলল, দাদী বিয়ের জন্যে ভেতরের যা ব্যবস্থা সব করুন। আমি বাইরেরটা দেখছি।\nবিকেলের মধ্যেই যুবায়েরভ এস পড়ল। কেনা কাটার যা কাজ আলী ইব্রাহীম তা সেরে এল। মাগরিব নামাজ শেষে কোরআন তেলাওয়াতের মাধ্যমে বিয়ের অনুষ্ঠান শুরু হলো।\nগুলমহল উপত্যকা তখন গাঢ় অন্ধকারে ঢাকা, উপরে আকাশে নবমীর চাঁদ। এরই মধ্যে শান্ত-পবিত্র এক পরিবেশে দাদী লাজনম্র অশ্রু ধোয়া আয়েশা আলিয়েভাকে তুলে দিল হাসান তারিকের হাতে, শিরীন শবনমকে কুতাইবার হাতে এবং রোকাইয়েভাকে যুবায়েরভের হাতে। শেষ হাতটি তুলে দেয়ার সময় কান্নায় ভেংগে পড়ল দাদী। বোধ হয় তার মনে পড়ছিল শহীদ ওমর জামিলভের কথা এবং অতীত দিনের অনেক কথাই।"
    },
    {
      "chapter_no": 6,
      "text": "জেনারেল বোরিস নিজের চুল যেন নিজেই ছিঁড়ছিল। রাগে-দুঃখে ক্ষোভে তাকে বড়ই বিপর্যস্ত দেখাচ্ছে। হাত দুটি পিছনে বেঁধে ঘরময় ঘুরে বেড়াচ্ছে সে আহত বাঘের মত। লেনিন স্মৃতিপার্কে তার লোকরা কিছুই করতে পারলনা। উল্টো যে গোয়েন্দাদের পাহারায় দেয়া হয়েছিল তারাই জীবন হারাল। সবচেয়ে অসহনীয় তিরিশ ট্রাক সৈন্যের জীবন হানি। এ ব্যর্থতার কোন কৈফিয়ত তার কাছে নেই। মস্কো থেকে টেলিফোন এসেছিল, কোন জবাব জেনারেল বোরিস দিতে পারেনি। তীব্র তিরস্কার এবং ভৎসনার শিকার হয়েছে সে। মস্কো থেকে ‘ফ্র’ প্রধান বলেছে, রাশিয়ার সরকারের বিরুদ্ধে অসন্তোষ দানা বাঁধছে। শুধু জনগন নয়, খোদ সেনাবাহিনীর মধ্যে থেকেও। মধ্য এশিয়ার পরিস্থিতি সরকারকে ডুবাতে পারে বলে আশংকা করা হয়েছে। সুতরাং কোন ব্যর্থতাই আর ক্ষমা করা হবে না। উদ্বেগ বোধ করেছে জেনারেল বোরিসও। পায়ের তলার মাটি যেন ক্রমেই সরে যাচ্ছে। বলতে গেলে গোটা মধ্য এশিয়ার জনগনই সাইমুমের দখলে চলে গেছে। কয়েকটা শহর ছাড়া সৈনিকরাও আজ আর কোথাও বেরুতে পারছে না। গ্রামাঞ্চলের যে লীডারশীপের উপর ভর করে কম্যুনিষ্ট শাসনব্যবস্থা টিকিয়ে রাখা হয়েছিল তা আজ একেবারেই ধ্বসে পড়েছে। তুঘরীল তুগানের মত হারিয়ে গেছে সবাই। ক্ষমতার এই ভিত কি আর গড়ে তোলা যাবে?\nনির্বাচন কি তাদের সুযোগ এনে দেবে?\nইন্টারকম কথা বলে উঠল এ সময়। ইন্টারকমে পি.এ বলল, স্যার টিটভ এসেছেন, সাক্ষাৎ করতে চান।\n-‘আসতে বল’ বলে জেনারেল বোরিস চেয়ারে এসে বসল। নতুন একটা উদ্বেগ উৎকন্ঠার চিহ্ন ফুটে উঠল জেনারেল বোরিসের মুখে। আজ ছিল সুপ্রিম কংগ্রেস এবং রাজ্য কংগ্রেসের নমিনেশন পেপার সাবমিটের দিন। সম্ভবত টিটভ সেই খবরই নিয়ে আসছে। খবর নিশ্চয়ই ভাল হবে। \nদরজা ঠেলে ঘরে প্রবেশ করল টিটভ। তার মুখটা বিষন্ন, বিধ্বস্ত। ধীরে ধীরে টেবিলে এসে বসল টিটভ।\nজেনারেল বোরিস তার দিকে এক দৃষ্টিতে তাকিয়েছিল। তার দৃষ্টিতে একটা ফুঁসে ওঠা ভাব।\nটিটভ বসলে জেনারেল বোরিস বলল, বল কি খবর?\n-খবর ভাল নয় স্যার।\n-জানতে চাই সেটা কি?\n-কোন নমিনেশন জমা পড়েনি স্যার। কান্নার মত করুণ কন্ঠস্বর টিটভের।\n-কোন নমিনেশন জমা পড়েনি? কেন রূশীয়দের?\n-শহরাঞ্চলে রূশীয়দের নমিনেশন জমা পড়েছে। তাদের সংখ্যা সব মিলে দেড়শ’র বেশী নয়। এর মধ্যে কম্যুনিষ্ট সুপ্রিম কংগ্রেসের ৭০ টি এবং রাজ্য কংগ্রেসের ৮০ টি। রূশীয়দেরই রাজ্য কংগ্রেসে ৭০ টি এবং সুপ্রিম সোভিয়েতে ৩০ টি নমিনেশন জমা পড়েনি। এদেশীয় তুর্কীদের তিনশ’ নমিনেশনের একটিও জমা পড়েনি।\nকতকটা মুখ ভেংচিয়েই জেনারেল বোরিস বলে উঠল, জমা পড়েনি। যাদের মনোনয়ন দিলে তারা কোথায় গেল?\nক্রোধে মুখটা বিকৃত হয়ে উঠেছে জেনারেল বোরিসের।\n-নমিনেশন পেপার জমা দিতে কেউ আসেনি। বাড়িতে ও পাওয়া যায়নি। সবাই পালিয়েছিল। অনুসন্ধান করে সন্ধ্যার দিকে মোট ১০০ জনকে ধরা হয়েছে। অন্যান্যের কোন খোঁজ পাওয়া যায়নি এখনও।\n-এই একশ’ জনের নমিনেশন তো জমা করতে পারতে, করনি কেন? জেনারেল বোরিসের চোখে আগুন।\nটিটভ দু’হাত কচলে বলল, স্যার বিদেশী সাংবাদিকদের কাছে সব তথ্য চলে গেছে, এখন কিভাবে......\nধমকে উঠল জেনারেল বোরিস, বিদেশী সাংবাদিকদের কে এ্যালাও করল?\n-স্যার কেন্দ্রের নির্দেশে এই অফিস থেকেই তো তাদের পাশ দেয়া হয়েছে।\n-নির্দেশ থাকলেই সব কাজ করতে দেয়া যায় না। আন্তর্জাতিক মুখ রক্ষার জন্য কেন্দ্রকে অনেক কিছুই করতে হয় কিন্তু তোমাদের সে দায়- দায়িত্ব নেই। নির্দেশ দিয়েছে, যেতে দেব না, কি হবে?\n-এ রকম কোন নির্দেশ আমাদের উপর থাকলে...।\n-সবই নির্দেশ দিতে হবে, তোমরা কি করবে, ঘোড়ার ঘাস কাটবে? জেনারেল বোরিস থর থর করে কাঁপছিল রাগে।\nকিছুক্ষন কথা বলতে পারল না জেনারেল বোরিস। একটু দম নিয়ে বলল, সেই ১০০ জন যাদের ধরেছ, কোথায় রেখেছ তাদের?\n-জনাবিশেক আমাদের এখানে আছে। অবশিষ্টরা বিভিন্ন শহরে।\nজেনারেল বোরিস উঠে দাঁড়াল। বলল, চল দেখব সেই হারাম-জাদাদের ধড়ে কয়টা প্রাণ আছে।\nটিটভ জেনারেল বোরিসকে নিয়ে তার স্বরাস্ট্র বিভাগের প্রিজনারস রুমে প্রবেশ করল।\nচোরের মত কোমরে দড়ি বাঁধা বন্দীরা বসেছিল। জেনারেল বোরিস ও টিটভ ঘরে প্রবেশ করতেই তারা উঠে দাঁড়াল।\nজেনারেল বোরিস ঘরে ঢুকেই তাদের উদ্দেশ্য করে বলল, নিমক হারাম কুত্তার বাচ্চারা, তোদের নমিনেশন পেপার কোথায়? হারামজাদার বাচ্চা, এই বিশ্বাসঘাতকতা করতে একটুকু ও চক্ষুলজ্জা হলো না?\nসামনেই ছিল উজবেকিস্তানের আহমদ নূরভ। সে বলল, আমরা কুত্তার বাচ্চা হারামজাদার বাচ্চা কিছুই নই। আমরা বিম্বাসঘাতকতা করিনি। আমরা যা করেছি সেটা হল আমরা জাতির বিরুদ্ধে যাইনি, জনগণের বিরুদ্ধে যাইনি।\nক্রোধে চিৎকার করে উঠল জেনারেল বোরিস। পাগলের মত পকেট থেকে পিস্তল বের করে আহমদ নূরভকে লক্ষ্য করে গুলী করতে লাগল সে। তিনটা গুলী শেষ হতেই গুঁড়ো হয়ে যাওয়া মাথা নিয়ে মাটিতে ঢলে পড়ল আহমদ নূরভ। তারপর পিস্তল ছুঁড়ে ফেলে দিয়ে জেনারেল বোরিস পাশের প্রহরীর কাছ থেকে সাব মেশিনগান হাতে নিল। ট্রিগার চেপে ধরে একবার সেই সাব মেমিন গানটা ঘুরিয়ে নিল বিস্ফোরিত চোখ সেই ঊনিশ জন বন্দীর উপর দিয়ে। চোখের নিমিষে ঊনিশটি লাশ পড়ে গেল মাটিতে।\nরক্তের স্রোত বইল মেঝের উপর দিয়ে।\nসাব মেশিন গানটা ফেলে দিয়ে ঘর থেকে বেরিয়ে এল জেনারেল বোরিস। তার পিছনে পিছনে বেরিয়ে এল টিটভ। তারা প্রায় ধাক্কা খেল দু’জন বিদেশী সাংবাদিকের সাথে। সাংবাদিকদ্বয় তাদের স্টার্ট দেয়া মোটর সাইকেলে চড়ে দ্রুত সরে পড়ল সেখান থেকে। এটা দেখে জেনারেল বোরিস বিষদৃষ্টিতে তাকাল টিটভের দিকে। টিটভ পাশের দু’জন প্রহরীকে নির্দেশ দিল, দেখ হারামজাদাদের পাকড়াও কর। প্রহরী দু’জন গ্যারেজ থেকে গাড়ি নেয়ার জন্য ছুটল।\nপ্রিজনারস রুম থেকে বেরিয়ে জেনারেল বোরিস পকেট থেকে একটা অর্ডার শিট বের করে তাতে নির্দেশ লিখল নমিনিশন পেপার জমা না দেয়া বিশ্বাসঘাতকদের গুলী করে হত্যার জন্য এই মুহুর্তে। অর্ডার শিটটি টিটভের হাতে তুলে দিয়ে বলল, এখনই রিলে করে দাও সব জায়গায়।\n-‘ইয়েস স্যার’ বলে টিটভ দ্রুত চলে গেল তার রুমের দিকে।\nপরদিন গোটা দুনিয়ায় ছড়িয়ে পড়ল এই খবর।\n‘সমগ্র মধ্য এশিয়া ‘ফ্র’ পরিচালিত কম্যুনিষ্ট সরকারের প্রতি সার্বিক অনাস্থা জ্ঞাপন করেছে। সেখানকার জনগন কম্যুনিষ্ট সরকার পরিকল্পিত নির্বাচনে অংশ নেয়নি। যাদের কে একান্ত অনুগত ও বংশবদ মনে করে কম্যুনিষ্ট কর্তৃপক্ষ মনোনয়ন দিয়েছিল, তারাও তাদের নমিনেশন পেপার জমা দেয়নি। মনোনয়ন দেয়া সাড়ে তিনশ’ উজবেক, তাজিক, কাজাখ, কিরঘিজ ও তুর্কমেনের একটি নমিনেশন ও জমা পড়েনি। সুতরাং নির্বাচন করে শেষ রক্ষার উদ্যোগটি ও কম্যুনিষ্ট সরকারের ব্যর্থ হয়ে গেল। ইতিপূর্বে ‘ফ্র’ এর কম্যুনিষ্ট সরকার বিশ্বাসঘাতকতা ও আনুগত্যহীনতার অভিযোগ তুলে সেখানকার সরকার ও কম্যুনিষ্ট পার্টি ভেংগে দিয়েছিল।\nপ্রত্যক্ষদর্শী সাংবাদিকের বিবরণে প্রকাশ, পরাজয়ের ক্রোধে অন্ধ হয়ে ‘ফ্র’ নমিনেশন জমা না দেয়া তিনশ’ নেতৃস্থানীয় লোককে হত্যা করেছে।’\nফিলিস্তিনের সাইমুম সরকার এবং মিন্দানাও-এ পিসিডা সরকারের চেষ্টাতেই এ খবর গুলো  সংগৃহীত হয় এবং বিশ্বব্যাপী ছড়িয়ে পড়ে। তার সাথে সাথে ছড়িয়ে পড়ে মধ্য এশিয়ার অভ্যন্তরের রক্তলেখা হাজারো খবর। হৈ চৈ পড়ে যায় গোটা বিশ্বে। তীব্র চাপ সৃষ্টি হয় মস্কোর উপর।\n\n\n\nসেনাবাহিনীর সুদৃশ্য একটি ইয়ট মস্কোভা নদীর ক্রেমলিন ঘাটে এসে ভিড়ল। ইয়ট থেকে প্রথমে নামল মার্শাল পিটার কারেনস্কী। তারপর নামল সেনাবাহিনীর ১০ জন জেনারেল।\nমার্শাল পিটার কারেনস্কী বয়সের ভারে দুর্বল। সেনাবাহিনী থেকে অবসর নিয়েছেন অনেকদিন। অবসরকালে তিনি পিতা মনশেভিক নেতা কারেনস্কীর আদর্শ অনুসরণে গনতান্ত্রিক ও মানবতাবাদী আন্দোলনের সাথে যুক্ত ছিলেন। জারের বিরুদ্ধে রাশিয়ার গনতান্ত্রিক বিপ্লবের মহান নেতা কারেনস্কীর পুত্র মার্শাল পিটার কারেনস্কীকে সেনাবাহিনী ও জনগণ শ্রদ্ধার সাথে দেখে। সেনাবাহিনীর একটা সর্বোচ্চ প্রতিনিধি দল গিয়ে তাঁকে নিয়ে এসেছে ক্রেমলিনে দেশের হাল ধরার জন্য।\nকারেনস্কী ইয়ট থেকে নেমে গাড়িতে উঠতে গিয়ে পাশে রাস্তায় একটা সবুজ লিফলেট পড়ে থাকতে দেখল। ঝুঁকে পড়ে সে তুলে নিল লিফলেটটা। ভিজে গেছে লিফলেটটা তুষার কণায়। তবু নিল সে। তার মনে পড়ছে, গতকাল বিকেলে যখন সে গাড়ি চালিয়ে বাড়ি ফিরছিল, তখন রাস্তায় সকলের হাতে এই রঙের একটা কাগজ দেখেছে। তার মনে হল এ সেই লিফলেটটাই। গাড়িতে উথে লিফলেটের উপর চোখ বুলাল কারেনস্কী। লিফলেটে সে যা পড়ল সংক্ষেপে এই-\n‘স্বৈরাচারী ‘ফ্র’ প্রথমে আড়াল থেকে শাসন পরিচালনা করে, পরে স্বমূর্তিতে ক্ষমতায় এসে রুশ জাতিকে এবং জাতির মান-সম্মানকে ধূলায় লুটিয়ে দিয়েছে। ওদের কোন হৃদয় নেই, ওদের অবলম্বনই হল বন্দুক। এ বন্দুক দেশের চিন্তাশীল-বুদ্ধিজীবীদের উজাড় করেছে, দেশটাকেও। এদের বন্দুক আজ গোটা মধ্য এশিয়ায় রক্তগঙ্গা প্রবাহিত করেছে। সেখানকার প্রতিটি লোক আজ বিদ্রোহী। সেখানে নির্বাচনের শেষ চেষ্টাও ব্যর্থ হয়েছে। জনগণ নির্বাচন প্রত্যাহার করেছে। ‘খুনি ফ্র’-এর প্রতিশোধ হিসেবে সেখানে হত্যা করেছে নির্বাচন প্রার্থি হতে না চাওয়া শত শত মানুষকে। মানবতা  ও গনতন্ত্রের শত্রু ‘ফ্র’ এর কারণে দুনিয়ায় আজ রুশ জাতির মুখ দেখান ভার হয়েছে। এরা ক্ষমতায় থাকলে দেশ জাতি রসাতলে যাবে। সুতরাং  মানবতা ও গনতন্ত্রের বিপ্লবকে সফল করার জন্য আপনারা এক যোগে রাস্তায় নেমে আসুন।‘\nকারেনস্কীর গাড়ি তখন চলছিল। লিফলেটটা পড়া শেষ হলে কারেনস্কী মুখ তুলে চারদিকে  চোখ রাখতেই বিস্ময় বিমূঢ় হয়ে গেল। এত মানুষ।! এ যে মানুষের সমদ্র। গাড়ি সামনে যতই এগুচ্ছে, মানুষের ভীর ততই বাড়ছে। রেডস্কয়ারে এসে দেখল কোথাও তিল ধারণের স্থান নেই। জনসমুদ্র জুড়ে একটাই শ্লোগান গণতন্ত্র জিন্দাবাদ, মানবতা জিন্দাবাদ, কারেনস্কী জিন্দাবাদ।\nকারেনস্কী এবং অন্যান্য জেনারেলদের গাড়ি জনসমুদ্রের মধ্য দিয়ে পথ করে ক্রেমলিনের বেলকণীতে নিয়ে যাওয়া হল। সেনাবাহিনীর সর্বাধিনায়ক জেনারেল নিলফ একটা দূরবীন কারেনস্কীর হাতে দিয়ে বলল, স্যার চারদিকটা দেখুন।\nদূরবীন চোখে লাগিয়ে কারেনস্কী অভিভূত হয়ে গেল। যতদূর দৃষ্টি যায় শুধু মানুষ আর মানুষ, সকল রাস্তা, লেন, বাইলেন মানুষে পরিপূর্ণ।\nকারেনস্কী জেনারেল নিলফের সাথে ফিরে এলেন কনফারেন্স হলে। কনফারেন্স হল তখন পরিপূর্ণ। সামরিক বাহিনীর জেনারেলরা আছে এক পাশে দাড়িয়ে। বসে আছেন দেশের গণতন্ত্রবাদী ও মানবতাবাদী সকল নেতা ও ব্যাক্তিবর্গ।\nকারেনস্কী এসে প্রেসিডেন্টের চেয়ারে বসল।......\nতারপর জেনারেল নিলফ ধীরে ধীরে মাইকের সামনে দাঁড়াল। বলল, মিঃ প্রেসিডেন্ট এবং সমবেত নেতৃমণ্ডলী, দেশের সেবক হিসেবে জনগণের পক্ষ থেকে সেনাবাহিনীর যে টুকু করার সেনাবাহিনী তা করেছে। আমাদের দায়িত্ব শেষ। আমরা ফিরে যাচ্ছি আমাদের কাজে। দেশকে নেতৃত্ব দেয়া, এগিয়ে নেয়ার দায়িত্ব আপনাদের।\nকথা শেষ করে জেনারেল নিলফ সমবেত সকলের প্রতি একটা স্যালুট দিয়ে কনফারেন্স হল থেকে বেরিয়ে গেল। তার সাথে অন্যান্য জেনারেলরাও। কারেনস্কী এরপর পরামর্শের লক্ষ্যে এক ঘণ্টার জন্য কনফারেন্স মূলতবি ঘোষণা করল।\nএক ঘণ্টা পরে আবার সবাই ফিরে এল কনফারেন্স হলে। কারেনস্কী গিয়ে প্রেসিডেন্টের আসনে বসল। কনফারেন্সের বেলকণীতে শত শত বিদেশী সাংবাদিক। কারেনস্কীর বক্তব্য সরাসরি দেস-বিদেশের সব জায়গায় ছড়িয়ে দেয়ার জন্য রেডিও টেলিভিশনের মাধ্যমে ব্যবস্থা করা হয়েছে।\nসবাই উন্মুখ হয়ে আছে। অতীত বর্তমান নিয়ে কত কিছু বলবে কারেনস্কী। নীতিনির্ধারণী কত কথা তার মুখ থেকে আসবে।\nকারেনস্কী মুখ তুলল। রেডিও টেলিভিশনের ডজন খানেক স্পীকার তার মুখের সামনে। মুখ খুলল কারেনস্কী।\n‘জনগণের পক্ষে একটা অন্তর্বর্তীকালীন সময়ের দায়িত্বশীল হিসেবে আমি আমার জনগণের শুভকামনা করছি, তাদের জন্য একটা সুন্দর ও শান্তিপূর্ণ নতুন দিনের প্রত্যাশা করছি, যেখানে তাদের ব্যক্তিগত ও সামাজিক দুই অধিকার ই নিশ্চিত থাকবে। সেই সাথে বিশ্বের সব মানুষের জন্য আমার শুভেচ্ছা এবং কামনা করছি পারস্পরিক সহযোগিতার মধ্যে এগিয়ে যাওয়ার সুন্দর বিশ্ব-পরিবেশ।\nএক, অস্বস্তিকর অন্তর্বর্তীকালীন অবস্থা থেকে উত্তরণের জন্য অবিলম্বে জনগণের সরকার প্রয়োজন। আমি জনগণের সরকার প্রতিষ্ঠার জন্য আজ থেকে ১৫ দিন পর ৬ই নভেম্বর তারিখে সাধারন নির্বাচন ঘোষণা করছি। জনগণের সরকার গঠনের মাধ্যমে গনতান্ত্রিক সাধারণতন্ত্রের প্রতিষ্ঠা হবে।\nদুই, দেশের সমস্ত বন্দী শিবির, শ্রম শিবির বিলোপ ঘোষণা করছি। একমাত্র ফৌজদারি দণ্ডবিধির অধীনে সাজাপ্রাপ্ত ছাড়া সকলকে মুক্তি দেয়ার কথা ঘোষণা করছি।\nতিন, রাজনৈতিক লক্ষ্যে প্রণীত বিবর্তনমূলক বিধি বিধান ছাড়া দেশ পরিচালনায় সাধারণ আইন সমূহ সবই বলবৎ থাকবে।\nচার, জনমনের প্রতি শ্রদ্ধা জানিয়ে মধ্য এশিয়াকে স্বাধীন সাধারণতন্ত্র ঘোষণা করছি। আজই সাইমুমের হাতে ঐ সাধারণতন্ত্রের দায়িত্ব ভার তুলে দেবার জন্য আমাদের প্রতিনিধিকে নির্দেশ দিয়েছি।\nপুনরায় আমরা জনগন ও বিশ্বের সকল মানুষের অশেষ শুভকামনা করে আমি মার্শাল পিটার কারেনস্কী আমার কাজ শেষ করছি।’\nযারা মার্শাল কারেনস্কীর কাছ থেকে লম্বা কিছু শোনার আশা করেছিল, একে ওকে গালিগালাজ করার দৃশ্য উপভোগ করতে উন্মুখ হয়েছিল এবং নিজের প্রশস্তি সহ বড় বড় বুলি শ্রবণ করার জন্য নিজেকে তৈরি রেখেছিল, তারা চুপসে গেল। চুপসে গিয়ে ভাবল সত্যি তাহলে নতুন দিনই এদেশে আসছে।\nওলগা টেলিভিশনের সামনেই বসেছিল ওর ছোট্ট রুমটিতে। কারেনস্কীর ঘোষণা শুনে সে চিৎকার করে উঠলো। হৃদয়ের সব উচ্ছ্বাস যেন চিৎকার করে বেরিয়ে এল তার বুক থেকে। মাকে আবার দেখতে পাবে, এই আনন্দ এই আবেগে বুক কাঁপতে লাগল। সবই স্বপ্ন মনে হচ্ছে তার কাছে। হঠাৎ মনে হল ফারহানার কথা। ফারহানা বলেছিল, আল্লাহ সব কিছুই করেন, করতে পারেন। আরও মনে পড়ল তার ভলগার তীরে রেস্ট হাউজে ফারহানা বলেছিল অত্যাচারীদের আল্লাহ এ দুনিয়াতেও শাস্তি দেন, এর দৃষ্টান্তে অতীতের ইতিহাস ভরপুর। ফারহানার কথাই সত্যি হল। উফ ফারহানা যদি এখন থাকত তাহলে ওকে জড়িয়ে ধরে ওর ধর্ম গ্রহণ করে ওর সাথে এক হয়ে যেতাম। পরক্ষনেই ভাবল, কেন, ওকে কি দরকার, ওর আল্লাহকে, ওর ধর্মকে তো আমি একাই গ্রহণ করতে পারি। সেই কালেমা তো সে আমার নোট বইতে লিখে দিয়েছে।\nওলগা দৌড়ে গিয়ে সুটকেস থেকে তার নোট বই বের করল। পাতা উল্টাল ঝরের মত খস খস করে। হ্যাঁ, পাওয়া গেছে। এই তো লেখা আছে আরবী ভাষায়, আবার রুশ ভাষায় সেই কালেমা এবং তার অর্থ ফারহানা বলেছে, আল্লাহকে এক অদ্বিতীয় জেনে, তিনি ছাড়া আর সকলের সার্বভৌম ক্ষমতা অস্বীকার করে এবং আল্লাহ ও তার নবীর আদেস-নিষেধ মানার স্বীকৃতি পাঠ করলেই সে মুসলমান হয়ে যায়।\nওলগা এই কালেমা পড়তে গিয়েও থেমে গেল। ফারহানা বলেছে, অজু করে পাক সাফ হয়ে এই কালেমা পড়ে মুসলমান হতে হয়। নোট বুকটা বুক সেলফে রেখে ওলগা বাথরুমে গিয়ে অজু করে এল। তারপর নোট বই হাতে নিয়ে ধীর কণ্ঠে ঐ কালেমা পাঠ করল এবং তার অর্থও পড়ল।\nনোট বইটা সুটকেসে রেখে পড়ার টেবিলে এল ওলগা। আগের উত্তেজিত অবস্থা এখন আর তার নেই। ভাবছে সে, এখন আর আগের সেই ওলগা সে নয়, সে মুসলমান। একটা অপরিচিত ধরনের তৃপ্তি বোধ হচ্ছে তার। সেই সাথে মনে হচ্ছে কে যেন তার মাথার উপরে আছেন। তিনি দেখছেন তাকে। ভালমন্দ সব কাজই তিনি দেখছেন, দেখবেন। ভয় হল ওলগার অন্যায় কিছু করে বসবে নাতো? ফারহানাকে সে নামাজ পড়তে দেখেছে, নামাজ নাকি বাদ দেয়া যায় না। কিন্তু সে নামাজ পড়তে জানে না। করবে কি সে এখন? হৃদয়ে একটি যন্ত্রণা ছড়িয়ে পড়ল তার। হঠাৎ তার মনে পড়ল ফারহানা একদিন বলেছিল, যে মানুষ যতটুকু জানবে, বুঝবে ততটুকু ন্যায়-অন্যায়ের জন্য দায়ী। মনে সান্ত্বনা পেল ওলগা।\nএই সময় টেলিফোন বেজে উঠলো। টেলিফোন ধরতেই ওপার থেকে তার খালাম্মার গলা শোনা গেল। বলল, কেমন আছ ওলগা খবর শুনেছ?\n-জি, শুনেছি বলল ওলগা।\n-শোন, স্বরাষ্ট্র মন্ত্রণালয়ে টেলিফোন করে জেনে নাও তোমার মা কখন কিভাবে আসছেন।\n-আচ্ছা ঠিক আছে।\n-যদি জানতে পার আমাকে জানিও।\nওলগার খালাম্মা আগে এই মস্কোতেই ছিল। কিন্তু মস্কোভা বন্দী শিবির থেকে আয়েশা আলিয়েভা ও রোকাইয়েভা পালানোর পর সন্দেহ গিয়ে ওলগার মা ডঃ নাতালোভার উপর পড়ে। সেই সুত্রে তারা ওলগা এবং খালাম্মাকে সন্দেহ করে। অনুমান কোন প্রমান তারা পায়নি। এরপরও শাস্তি হিসেবে ওলগার স্টাইপেন্ড কাটা গেছে এবং খালাম্মাদের ট্রান্সফার করা হয়েছে দূর স্টালিনগ্রাদে।\nখালাম্মার টেলিফোন পেয়ে ওলগা খুশি হল। খুশি হল তার মার অনুসন্ধানের একটা সুত্র পেয়ে।\nওলগা টেলিফোন করল স্বরাষ্ট্র মন্ত্রণালয়ে। মন্ত্রণালয়ের জনৈক পদস্থ অফিসার ডঃ নাতালোভার মেয়ে ওলগার পরিচয় পেয়ে খুশি হয়ে তার মার মুক্তির জন্য তাকে অভিনন্দন জানাল। তারপর বলল, ওদের আসার ব্যাপারে প্ল্যান তৈরি হচ্ছে। কালকে তোমাকে জানাতে পারব।\nপরদিন ওলগা জানতে পারল আগামী কাল ভোরে তার মা এসে মস্কো রেলওয়ে স্টেশনে নামছেন।\nওলগা খুশিতে যেন শিশু হয়ে গেল। কি করবে না করবে তার কুল কিনারা করতে পারছে না। ফারহানার নামাজের মত হাঁটু মুড়ে বসে সে হাত তুলে প্রার্থনা করল, হে আল্লাহ ! তোমারই সব দয়া, তোমারই অনুগ্রহ সব।\nতুমি আমার মাকে নিরাপদে আমাদের মাঝে পৌছাও।\nপরদিন সকালে বরফ ঠেলে ওলগা স্টেশনে পৌছাল। আত্মীয় স্বজনদের প্রচন্ড ভীড় স্টেশনে। তাদের লাইন করে দাঁড় করানো হয়েছে। মুক্তি প্রাপ্ত বন্দীদের স্বাগত জানানোর জন্যে সরকারী লোকজনও এসেছে। অনেককে সরকারী ব্যবস্থাপনায় নিয়ে যাওয়া হচ্ছে। কেউ আত্মীয়-স্বজনদের সাথে যাচ্ছে। বহু বছর পর মিলনের সে কি কান্না বিধুর দৃশ্য। যারা ট্রেন থেকে নামছে, যে আত্মীয়-স্বজনরা তাদেরকে রিসিভ করছে সবাই কাঁদছে।\nছোট্ট একটা হ্যান্ডব্যাগ হাতে ডঃ নাতালোভা নামল ট্রেন থেকে।\nএকজন সরকারী অফিসার তার দিকে এগিয়ে গিয়ে বলল, ডঃ নাতালোভা, সরকারের পক্ষ থেকে আমি আপনাকে নিতে এসেছি।\nডঃ নাতালোভা মুখ তুলে তাকে ধন্যবাদ জানাল। বলল, আমার ওলগা কোথায়?\nসরকারী অফিসার বলল, কালকে আমি কথা বলেছি, সে আসবে, নিশ্চয় এসেছে।\nএসময় ওলগা ছুটে এল লাইন থেকে। ডঃ নাতালোভা তাকে দু’হাত বাড়িয়ে জড়িয়ে ধরল। মায়ের বুকে মুখ লুকিয়ে ওলগা কাঁদছে। কান্নার আবেগে তার দেহটা ফুলে ফুলে উঠছে। আর ডঃ নাতালোভার দু’চোখ বেয়ে নামছে নিঃশব্দে অশ্রু। অন্তরের বহু বছরের জমাট বেদনা যেন গলে গলে পড়েছে চোখ দিয়ে। মা ও মেয়ে কতক্ষণ যে এইভাবে থাকল।\nসরকারী অফিসারটির চোখ দুটিও সিক্ত হয়ে উঠেছে। একটু এগিয়ে নাম সুরে বলল, ম্যাডাম আপনার জন্যে গাড়ি প্রস্তুত। সরকার আপনার জন্য বাড়িরও ব্যবস্থা করেছে।\nমায়ের বুক থেকে মুখ তুলে ওলগা বলল, মা আপাতত আমার ওখানেই উঠবেন।\nহ্যাঁ, আমি ওলগার ওখানেই উঠবো তারপর অন্যকিছু। বলল, ডঃ নাতালোভা।\nঠিক আছে, আমি আপনাদের পৌছে দেব ওলগার ওখানে।\nডঃ নাতালোভা এবং ওলগা হাত ধরাধরি করে সরকারী অফিসারটির পেছনে পেছনে স্টেশন থেকে বেরিয়ে এল। ওলগার ছোট ফ্লাটে ওদের পৌছে দিয়ে অফিসারটি নিজের কার্ড আর একগোছা চাবি ডঃ নাতালোভার দিকে এগিয়ে দিয়ে বলল, ম্যাডাম আপনার বাড়ির চাবি এটা এবং এই আমার কার্ড। আপনি যখনই আমাকে বলবেন আমি আপনাকে সেখানে পৌছে দেব।\nবলে অফিসারটি চলে গেল।\nমায়ের কোলে মুখ গুজে ওলগা বলল, মা এই মুহূর্তে কার কথা সব চেয়ে বেশী মনে পড়ছে জান?\n-কার কথা? বলল ডঃ নাতালোভা।\n-আয়েশা আলিয়েভা এবং ফারহানা আপার কথা।\n-আয়েশার কথা এক মুহূর্তের জন্যেও ভুলিনি আমি। মেয়েটির কথা কোন দিনই ভুলব না। আর ওদের জন্যেই তো আমাদের এই মুক্তি, দেশের এই স্বাধীনতা, ওদের ঋণ অপরিশোধ্য ওলগা। একটু থেমে নাতালোভা আবার বলল কিন্তু তোমার ফারহানাকে তো চিনলাম না।\n-ও আমার সহপাঠী সাইমুমের কর্মী। সেই তো অদ্ভুত সাহসিকতার সাথে খালাম্মার বাড়ি থেকে আয়েশা আলিয়েভা এবং রোকাইয়েভাকে সরিয়ে নিয়ে আমাদের পরিবারকে ধ্বংসের হাত থেকে রক্ষা করেছে। কোটি লোকের ভীড়ে সেই-আমার একান্ত আপন ছিল যার কাছে মন খুলে কিছু বলতে পারতাম। মা, আমার স্টাইপেন্ড কাটা গেলে সেই আমার সাহায্যে এগিয়ে আসে।\n-কোথায় সে ওলগা?\n-ওরা সবাই তুর্কিস্তানে চলে গেছে কদিন আগে।\nদু’জনেই কিছুক্ষণ চুপচাপ থাকল। তারপর মায়ের একটা হাত হাতে নিয়ে নাড়তে নাড়তে ওলগা বলল, মা জান আমি ফারহানার ইসলাম ধর্ম গ্রহণ করেছি।\nডঃ নাতালোভা বিস্মিত হলো না। এক দৃষ্টিতে চেয়ে থাকল ওলগার দিকে। শেষে বলল, কেন বলত?\n-আমার ভাল লেগেছে। মনে হয়েছে ওটাই একমাত্র জীবন ধর্ম। ওর মধ্যে গোটা জীবন আছে। মানুষের শান্তি ও সংশোধনের ধর্ম মনে হয়েছে ইসলামকে।\n-তুই জীবনটাকে এত বুঝেছিস ওলগা, বলে মেয়েকে একটা চুমু খেল ডঃ নাতালোভা। তারপর বলল, ইসলাম সকল অন্যায়ের বিরুদ্ধে দাঁড়াতে পেরেছে এবং স্বাধীনতা ছিনিয়ে নিতে সমর্থ হয়েছে। মধ্য এশিয়ার তুর্কী জাতির মত অনেকেই তো কম্যুনিষ্ট শৃংখলে বাধা পড়েছে, তারাও স্বাধীনতা চায় কিন্তু ইসলামের মত জীবন্ত ও অফুরন্ত শক্তির উৎস তাদের নেই বলে মাথা তুলে দাঁড়াতে পারছে না তারা।\nমা তুমিও কি ইসলাম...কথা শেষ না করেই থেমে গেল ওলগা। ডঃ নাতালোভা হেসে বলল, নারে ইসলাম আমি এখনও গ্রহণ করিনি। তবে ইসলামকে আমি ভালবেসেছি। পড়াশুনা করছি এর উপর। রুশ ভাষায় অনুদিত ইসলাম পরিচিতি নামক বইটা আমাকে চমৎকৃত করেছে। ঐ লেখকের তাফহীমুল কোরআন নামক কোরআনের ইংরেজী কমেন্ট্রী আছে, ওটা এখন আমি জোগাড় করতে চেষ্টা করব। খুশি হয়েছি তুমি ইসলাম গ্রহণ করেছ। আমাকে সাহায্য করতে পারবে।\nএ সময় টেলিফোন বেজে উঠল।\nটেলিফোন ধরে ওপারের কথা শুনেই ওলগা টেলিফোন মুখে রেখেই চিৎকার করে উঠল মা, আয়েশা আপা। তারপর বলল, কেমন আছ আয়েশা আপা? মাকে ফিরে পেয়েছি, এই তিনি আমার পাশে।\nডঃ নাতালোভা গিয়ে টেলিফোন ধরল। ওপার থেকে আয়েশা আলিয়েভা বলল, খালাম্মা আপনি মুক্ত? আপনি এসেছেন? উহ্ আল্লাহ তুমি রহমান।\nডঃ নাতালোভা বলল, আল্লাহ এনেছেরে। আর আল্লাহ তোমাদের দিয়েই তো এটা করালো। তোমাদের সকলের প্রতি আমার মোবারকবাদ। কেমন আছিস আয়েশা তুই?\n-ভাল খালাম্মা, তোমাকে যদি এখন দেখতে পেতাম?\n-দেখা তো হবেই, সব কিছু ঠিক হয়ে যাক।\nএকটু থেমে ডঃ নাতালোভা বলল, জানিস আয়েশা, আমার ওলগা কি করেছে?\n-কি খালাম্মা?\n-ওতো একা একাই ইসলাম গ্রহণ করে বসে আছে, অথচ মুসলমান হয়ে কি করতে হবে না হবে কিছুই জানে না। পাগলী মেয়ে। বসে বসে শুধু হাত তুলে দোয়া করে।\n-ওতো আমার বোন, কি যে খুশি হলাম খালাম্মা। ওকে একটু দিন। ওলগা এসে টেলিফোন ধরল। আয়েশা আলিয়েভা বলল, খোশ আমদেদ বোন ওলগা। কাছে থাকলে তোমাকে চুমু খেতাম। কি যে খুশী হয়েছি। ফারহানা দেশের বাড়িতে। জানাবো ওকে আমি। কি যে খুশি হবে শুনলে।\nএকটু থেমে বলল, একটা ঠিকানা নাও। এ ঠিকানায় গিয়ে তুমি প্রয়োজনীয় উপদেশ পাবে, বই পুস্তক পাবে। তোমার কোন অসুবিধা হবে না। চুমু নিও, আজ আসি, খালাম্মাকে দাও।\nডঃ নাতালোভা টেলিফোন ধরলে আয়েশা আলিয়েভা বলল আজ আসি, আপনি বিশ্রাম নিন। পরে আবার যোগাযোগ করব।\n-বেশ তোমাদের কল্যাণ হোক বলে টেলিফোন রেখে দিল ডঃ নাতালোভা।"
    },
    {
      "chapter_no": 7,
      "text": "মার্শাল কারেনস্কী সরকারের স্বরাষ্ট্রমন্ত্রী মিখাইল পেত্রভ সেদিন তাসখন্দে এসে পৌছল বেলা দশটায়। বিমান বন্দরে তাকে স্বাগত জানাল সাইমুম নেতা কুতাইবা। তাসখন্দের শাসন ও শান্তি রক্ষার দায়িত্ব সাইমুম নেতা কুতাইবার উপরই অর্পণ করে হয়েছে।\nএর আগে মস্কোতে ‘ফ্র’ সরকারের পতনের সাথে সাথে তাসখন্দ থেকে জেনারেল বোরিস তার দলবল নিয়ে পালিয়ে যায়। সরকারী কোষাগার উজাড় করে কোটি কোটি টাকা এবং একটি ট্রাক বহর বোঝাই অস্ত্র নিয়ে তার দলবল সহ পালিয়ে গেছে জেনারেল বোরিস সেদিন রাত দুপুরে। \nসকালেই সাইমুম প্রশাসনের নিয়ন্ত্রণ গ্রহণ করেছে এবং কুতাইবার হাতে তাসখন্দের দায়িত্ব অর্পণ করেছে।\nবিমান বন্দর এবং গোটা শহরে সাদা ইউনিফর্ম পরে সাইমুম কর্মীরা শৃংখলা বিধানের দায়িত্ব পালন করছিল। জীবন যাত্রায় কোথাও কোন অস্বাভাবিকতা নেই। শিক্ষা প্রতিষ্ঠান এবং সরকারী লেনদেন ছাড়া সব কিছুই আগের মত চলছে। আগের থেকে শুধু একটাই বড় পার্থক্য লক্ষ্য করা যাচ্ছে সেটা হলো জীবন যাত্রায় কোন আড়ষ্টতা নেই, সবাই প্রাণ খুলে হাসছে। মসজিদ মিনারের যে মাইকগুলো বন্ধ ছিল, তা আবার মুখ খুলেছে। পাঁচ ওয়াক্ত নামাযে সেখান থেকে আযানের উদাত্ত আহ্বান ধ্বনিত হচ্ছে। যে সব মসজিদকে ক্লাব ও কম্যুনিটি হলে পরিণত করা হয়েছিল, সেসবগুলোকে জনগণ আবার ফিরিয়ে নিয়ে মসজিদ বানিয়েছে। বহু বছর পর সেখান থেকে আযানের পবিত্র আহ্বান ধ্বনিত হচ্ছে। মানুষ দলে দলে আসছে সেখানে নামায পড়তে।\nকুতাইবা মিখাইল পেত্রভকে প্রধান মন্ত্রীর বাসভবনে এনে তুলল। গিয়ে বসল তারা প্রধানমন্ত্রীর অফিসেই। প্রধানমন্ত্রীর আসন খালি থাকল দু’জনের কেউই সেখানে বসল না।\nবসে সোফায় হেলান দিয়ে মিখাইল পেত্রভ বলল, সব ঠিক-ঠাক চলছে তো? অন্তর্বর্তীকাল বড় একটা দুঃসময়।\nকুতাইবা বলল, অসুবিধা হচ্ছে না। রুশ কর্মচারীদের কেউ কেউ কোন কোন অফিস থেকে পালিয়েছে। আমরা চেষ্টা করছি এমনটা না ঘটে। স্বাভাবিক ভাবে কর্মচারী বিনিময়ের মাধ্যমেই এ সমস্যা দূর করা যাবে।\n-আইন শংখলার কোন অসুবিধা নেই তো? জেনারেল বোরিস কোথায় পালালো?\n-না কোন অসুবিধা নাই। জনগণের প্রত্যেকেই একজন পুলিশের দায়িত্ব পালন করছে। সার্বিক তদারকিতে আছে সাইমুম কর্মীরা।\nএকটু থেমে কুতাইবা আবার শুরু করল, জেনারেল বোরিস পামিরের পথে পূর্ব দিকে পালিয়েছে। আমরা ইচ্ছে করলে তাকে আটকাতে পারতাম কিন্তু আমরা তা করিনি। ও ছিল একটা সিস্টেমের অংশ, ব্যক্তি বোরিসের সাথে আমাদের কোন বিরোধ নেই।\n-সত্যি কুতাইবা আহমদ মুসা এবং তোমরা জগতকে বিস্মিত করেছ। শক্তি এবং উদারতা দুটোতেই। রুশরাও তোমাদের কাছে কৃতজ্ঞ। তোমরা না এগুলে, ‘ফ্র’ এর উপর তোমরা সফল আঘাত না হানতে পারলে ঐখানে সেনাবাহিনীর চোখ খুলত না। এবং গণতন্ত্রী ও মানবতাবাদীরা এত তাড়াতাড়ি বর্তমান অবস্থানে আসতে পারতো না। মধ্য এশিয়ার সার্বিক বিদ্রোহ আমাদের বলে দিয়েছে, জনগনের প্রতিরোধ শক্তি এখনও মরে যায়নি, তারা যে কোন শক্তিমানের যে কোন পাষাণ কারা ভাঙতে পারে।\nবলতে বলতে মিখাইল প্রেত্রভের চোখ দুটি উজ্জ্বল হয়ে উঠল।\n-এ কৃতিত্ব মোটেই আমাদের নয়। আল্লাহ আমাদের প্রতি রহম করেছেন এবং দূরদর্শী কুশলী সংগ্রামী নেতা আহমদ মুসাকে আমাদের মাঝে পাঠিয়ে তিনি আমাদের সাহায্য করেছেন। বলল কুতাইবা।\n-আহমদ মুসা কোথায়? জিজ্ঞেস করল প্রেত্রভ।\n-তিনি এখন বোখারায়।\nমুহূর্ত কয়েক চুপ করে থাকল মিখাইল প্রেত্রভ। তারপর বলল, আমি আজই সন্ধ্যায় ফিরে যেতে চাই, ক্ষমতা গ্রহণের অনুষ্ঠানটি কোথাই কিভাবে হচ্ছে?\n-আহমদ মুসা বোখারায় আছেন, সে অনুষ্ঠানের ব্যবস্থা তিনি সেখানেই করেছেন।\n-রাজধানীতে নয় কেন?\n-বোখারাও তো এক সময় রাজধানী ছিল।\nমিখাইল প্রেত্রভ কুতাইবার দিকে তাকিয়ে কিছুক্ষণ চুপ করে থাকল। মুখে তার হাসি ফুটে উঠলো। বলল বুঝেছি, সূর্য যেখানে ডুবেছিল, সেখান থেকেই সূর্যের উদয় ঘটাতে চাও তোমরা।\nএই সময় ঘরে প্রবেশ করল আনোয়ার ইব্রাহিম। সাইমুমের পক্ষ থেকে সে তাসখন্দ জোনের সিকিউরিটি প্রধানের দায়িত্ব পালন করছে। ঘরে ঢুকে সে বলল, নাস্তা তৈরি আপনারা এলে বাধিত হবো। \nনাস্তা শেষ হলো।\nআনোয়ার ইব্রাহিম বলল, বোখারায় যাবার সবকিছু রেডি। ক’টায় বেরুনো যাবে?\nকুতাইবা বলল, আমরা ১২ টায় বেরুবো। মুসা ভাই এর সাথে এ রকম কথা হয়েছে।\n\n\n\nমিখাইল প্রেত্রভ এবং কুতাইবাদের নিয়ে বিমানটা যখন বোখারা বিমান বন্দরে পৌছাল তখন ১টা। বিমান বন্দরে তাদের স্বাগত জানাল আহমেদ মুসা, হাসান তারিক, আলী ইব্রাহিম, আলদর আজিমভ প্রমুখ সাইমুম নেতারা।\nসবাই এসে উঠলো সরকারি অতিথি ভবনে। বিমান বন্দর থেকে আসার পথেই তারা ইমাম বোখারী মসজিদের আজান শুনল। সরকারী অতিথি ভবন থেকে দূরে নয় ইমাম বোখারীর বিখ্যাত মাদ্রাসা ও মসজিদটা। সবাই ওখান থেকে নামায পড়ে এল। তারপর খাওয়া দাওয়া শেষ করল।\nআহমদ মুসা অতীতের স্মৃতি বিজড়িত ইমাম বোখারীর বিখ্যাত মাদ্রাসা চত্বরকেই ক্ষমতা গ্রহণের মঞ্চ হিসেবে বেছে নিয়েছেন। সকাল থেকেই লোকে লোকারণ্য হয়ে উঠেছে মাদ্রাসার গোটা এলাকা। কাজাকিস্তান ও উজবেক এলাকা থেকে দলে দলে লক এসে হাজির হয়েছে বোখারায়।\nউঁচু প্রাচীর ঘেরা ইমাম বোখারী মসজিদে নেতৃবৃন্দ অবস্থান করছেন। মাদ্রাসার বিশাল গেটের বাইরে মঞ্চ সাজানো হয়েছে। সামনের জায়গাটা পরিষ্কার করে বিশাল ময়দানে পরিণত করা হয়েছে।\nঠিক আসরের নামাযের পরেই অনুষ্ঠান শুরু হল। আসর নামাযের পর মানুষ বসেছিল, সেই বসা থেকে তাদের আর উঠতে হল না। কোরআন শরীফ তেলাওয়াতের মাধ্যমে শুরু হল অনুষ্ঠান। কোরআন তেলাওয়াত করলেন ইমাম বোখারী মাদ্রাসার তরুণ মোহাদ্দেস সাইমুমের কর্মী হাফেজ মহিউদ্দিন বোখারী। তাঁর দরাজ কণ্ঠের প্রাণ স্পর্শী তেলাওয়াত লাখো জনতার মাঝে এক অভূতপূর্ব ভাবাবেগের সৃষ্টি করল। অনেকেরই মন চলে গিয়েছিল সুদূর অতীতে। এই বোখারায় এমন মুক্ত কণ্ঠের তেলাওয়াত একদিন হতো। তারপর কতদিন তা আর শোনা যায়নি। কে জানত আবার তা যাবে শোনা এমন করে। আল্লাহ্র অশেষ রহমত। তিনি ইমাম বোখারির বোখারাকে, ইমাম মুসলিমের বোখারাকে এবং লাখো মুসলিমের বোখারাকে আবার মুক্ত করেছেন। অনেকের চোখ থেকে অশ্রু গড়িয়ে পড়ছিল। \nকোরআন তেলাওয়াত শেষ হলে আহমদ মুসা মাইকে দাঁড়ালেন। লাখো উদ্বেলিত জনতার উদ্দেশ্যে সালাম জানিয়ে তিনি বললেন, ‘আজ শুকরিয়া জ্ঞাপনের দিন। আপনারা রাব্বুল আলামিনের প্রশংসা-কীর্তন করুন। আর আজ আমাদের নেতা মুহাম্মাদ রসুল্লাহকে মুক্ত কণ্ঠে হৃদয় ভরে সালাম জানাবার দিন। আপনারা তার জন্য দুরুদ পাঠ করুন। মুক্ত মধ্য এশিয়ার মুক্ত এই বোখারা নগরীতে মুসলিম সাধারণতন্ত্র প্রতিষ্ঠার আমরা সমবেত হতে পেরেছি আল্লাহর অশেষ দয়ার ফলেই এবং তার নবী (স) এর পথ অনুসরণের মাধ্যমেই। এই মহানগরীর পতনের মাধ্যমেই একদিন এই ভূখণ্ডে দু’শ বছরের মুসলিম শাসনের পতন ঘটেছিল, গলায় নেমে এসেছিল আমাদের পরাধীনতার শৃঙ্খল। আজও চোখে ভাসছে, এই  মহানগরীর পতনের শেষ মুহূর্তে  ধন-সম্পদ রক্ষায় আকুল, প্রাণ ভয়ে ভীত দুর্বল ঈমানের শাসকরা পালিয়েছেন কিন্তু এই মাদ্রাসা চত্বরে মুজাহিদরা এক হাতে কোরআন জড়িয়ে, অন্য হাতে তলোয়ার নিয়ে যুদ্ধ করেছিলেন লাল ফৌজের সাথে। তাঁরা শেষ রক্ষা করতে পারেননি। তাদের পতাকা ভূলুণ্ঠিত হয়েছিল। সেই ভূলুণ্ঠিত পতাকা আজ আমরা তুলে ধরব আবার। এই পতাকা তুলে ধরবেন সাইমুম নেতা, কর্নেল কুতাইবা। নির্বাচন না হওয়া পর্যন্ত তিনই দেশকে নেতৃত্ব দেবেন আপনাদের অনুমতি নিয়ে। আপনারা সম্মত আছেন?\nলক্ষ্য লক্ষ্য হাত উপরে উঠলো। ধ্বনি উঠলো লক্ষ্য কণ্ঠে, নারায়ে তাকবীর, আল্লাহ্ আকবর, আহমদ মুসা জিন্দাবাদ, কর্নেল কুতাইবা জিন্দাবাদ, সাইমুম জিন্দাবাদ।\nজনতার কণ্ঠ নীরব হয়ে এলে আহমদ মুসা বলল, আমি ভাই কুতাইবাকে জনতার সামনে দাঁড়িয়ে তার দায়িত্ব গ্রহণের জন্য অনুরোধ করছি।\nকুতাইবা কাঁদছিল। কয়েকজন ধরে তাকে মাইকের সামনে নিয়ে এল। সে আহমদ মুসাকে জড়িয়ে ডুকরে কেঁদে উঠলো। কান্না বিজড়িত কণ্ঠে বলল, মুসা ভাই আপনি সরে দাঁড়াবেন না। এ দায়িত্ব আপনার। আমার উপর জুলুম করবেন না।\nআহমদ মুসা তার কপালে একটা চুমু খেয়ে বলল, ভাই আন্দলনের তরফ থেকে যার উপর যে দায়িত্ব আসবে তা গ্রহণ করতে পিছপা না হওয়াই তো ইসলামের শিক্ষা। তুমি না ইসলামের সৈনিক! এমন দুর্বল হলে চলবে কেন?  \nবলে তাকে মাইকে দাঁড় করিয়ে দিল আহমদ মুসা। কুতাইবা অশ্রুরুদ্ধ কণ্ঠে বিসমিল্লাহ বলে সংক্ষেপে শুধু এইটুকু বলতে পারল, ‘আমাদের নেতা মুসা ভাইয়ের কণ্ঠে যে দায়িত্বের ঘোষণা হয়েছে, যে দায়িত্বের জন্য আপনারা আমাকে সমর্থন করেছেন, আল্লাহকে হাজির-নাজির জেনে তাঁর সাহায্যের উপর ভরসা করেই সে দায়িত্ব আমি গ্রহন করলাম। আল্লাহ আমাদের সহায় হোন।’\nকুতাইবা সরে এল মাইক থেকে। প্রথমেই আহমদ মুসা তাকে জড়িয়ে ধরে স্বাগত জানাল। তারপর একে একে এল হাসান তারিক, আলদর আজিমভ, আনোয়ার ইব্রাহিম, আলী ইব্রাহিম প্রমুখ সাইমুম নেতারা। সবশেষে রুশ সাধারণ তন্ত্রের স্বরাষ্ট্রমন্ত্রী মিখাইল প্রেত্রভ কুতাইবার একটা হাত তুলে নিয়ে চুমু খেয়ে তাকে স্বাগত জানাল।\nএরপর রুশ সাধারণ তন্ত্রের পক্ষ থেকে মিখাইল প্রেত্রভের কথা বলার পালা।\nমিখাইল প্রেত্রভ মাইকে এলেন। জনতাকে অভিনন্দন জানিয়ে তিনি বললেন, আপনাদের আবেগ-অনুভুতি, আপনাদের উৎসাহ উদ্দীপনা এবং স্বাধীনতা-প্রীতি, আপনাদের নৈতিকতা, চরিত্র এবং ইতিহাস সৃষ্টি আমাকে অভিভূত করেছে। রুশ সাধারণতন্ত্রের পক্ষ থেকে আপনাদের মধ্য এশিয়া মুসলিম সাধারণতন্ত্রের সরকার এবং জনগণকে আমি স্বাগত জানাচ্ছি এবং আপনাদের স্বাধীনতাকে আমি অভিনন্দিত করছি। এই সাথে দুই প্রতিবেশী দেশের মধ্যে অব্যাহত সুসম্পর্ক ও সহযোগিতা রক্ষা করে চলার ব্যাপারে রুশ সাধারণতন্ত্রের পক্ষ থেকে আমি প্রতিশ্রুতি দান করছি।\nকথা শেষ করলেন মিখাইল প্রেত্রভ।\nতিনি মাইক থেকে সরে এলেন। আহমদ মুসা তাকে জড়িয়ে ধরে স্বাগত জানালেন। তারপর কুতাইবাও।\nএরপর লক্ষ কণ্ঠের তকবীর ধ্বনির মধ্য দিয়ে এশিয়া মুসলিম সাধারণতন্ত্রের প্রেসিডেন্ট কর্নেল কুতাইবা কালেমা খচিত পতাকা উত্তোলন করলেন। আহমদ মুসার কান্না বিজড়িত এবং হৃদয় নিংড়ানো মোনাজাতের মধ্য দিয়ে শেষ হল মধ্য এশিয়া মুসলিম সাধারণতন্ত্র প্রতিষ্ঠার অনুষ্ঠানটি।\nঅনুষ্ঠানের ডায়াস থেকে নামছিলেন আহমদ মুসা। এমন সময় আহমদ মুসার সেক্রেটারি হিসেবে নিযুক্ত আবু আমর একটা চিঠি দিলেন তাঁর হাতে। ডায়াস থেকে নেমে খাম খুলে দেখল ফাতিমা ফারহানার চিঠি। চিঠি দেখেই চমকে উঠলো, কোন খারাপ খবর নয় তো।\nপড়ল চিঠি। চিঠিতে ফারহানা লিখেছে তার পিতা খুবই অসুস্থ, দ্রুত অবস্থার অবনতি ঘটছে। তার পিতা দেখতে চায় একবার আহমদ মুসাকে। আহমদ মুসা চিঠিটা কুতাইবার হাতে দিল। কুতাইবা পড়ে তা হাসান তারিকের হাতে দিল।\nকুতাইবা বলল, মুসা ভাই হেলিকাপ্টার নিয়ে আজই চলে যান আপনি। হাসান তারিক বলল, ব্যবস্থা তাহলে করে ফেলি মুসা ভাই?\nআহমদ মুসা মাথা নেড়ে সম্মতি জানিয়ে বলল, বেশ কর।"
    },
    {
      "chapter_no": 8,
      "text": "আল্লাবখশ গ্রামের মাঝখানে কম্যুনিটি ময়দানে আহমদ মুসার হেলিকপ্টার গিয়ে নামল। গ্রামে এই প্রথম একটি হেলিকপ্টারের অবতরণ। গ্রামের বহু লোক সেখানে জমা হয়েছে। আবদুল্লায়েভ এবং ইকরামভও সেখানে এসছে। সকলের মনেই জিজ্ঞাসা কে আসছে?\nছোট্ট এটাচিকেস হাতে আহমদ মুসা নামল হেলিকপ্টার থেকে। এখানে কারও সে পরিচিত নয়। শুধু ইকরামভ তাকে চিনল। বড় ভাই আবদুল্লায়েভ কে বলল, ইনিই আহমদ মুসা।\nশুনেই আবদুল্লায়েভ দ্রুত সেদিকে ছুটল। কাছে গিয়ে বলল, মুসা ভাই আমি আবদুল্লায়েভ, ফারহানার বড় ভাই।\nআহমদ মুসা তাকে জড়িয়ে ধরল। বলল, দেখা এতদিন হয়নি কিন্তু আপনাকে জানি, বহু শুনেছি আপনার তৎপরতার কথা।\nইকরামভ কাছে আসতেই আহমদ মুসা তাকে জড়িয়ে ধরল। কপালে চুমু খেয়ে বলল, এতদিন পরে মুসা ভাই?\n-জান তো, কেমন অবস্থায় কেটেছে দিন, বলে তিনজন চলতে শুরম্ন করল। ইকরামভ আহমদ মুসার হাত থেকে এটাচি কেস নিজের হাতে নিয়েছে।\nচলতে চলতে আহমদ মুসা আবদুলস্নায়েভকে বলল, আব্বা কেমন আছেন?\n-ভাল নয়, গতকাল থেকে কথাও ভাল করে বলছেন না।\n-এই অবস্থায় হাসপাতালে নেয়াই ভাল হবে।\n-কিন্তু উনি কিছুতেই রাজী হন না।\n-আপনারা রাজী থাকলে আমি কালই হেলিকপ্টারে তাঁকে তাসখন্দ নিয়ে যেতে চাই।\n-ফারহানাও যদি রাজী হয় আমরা খুশীই হব।\n-কেন ফারহানা রাজী নয়?\n-তার কথা হল, আব্বা যা চান না, তাঁর জীবনের শেষ কালে তা করা আমাদের উচিত নয়।\n-ঠিক আছে দেখা যাবে।\nআহমদ মুসাকে এনে তুলল তারা আগের সেই বৈঠকখানাতেই। তবে এবার বৈঠকখানা কিছু বদলেছে। ফরাশের বদলে চেয়ার-টেবিল, সাধারণ খাটিয়ার বদলে সুন্দর খাট।\nআহমদ মুসা বলল, অনেক পরিবর্তন তো দেখছি আবদুল্লায়েভ?\n-হ্যাঁ, এগুলো ফারহানার কাজ। আমরা আব্বাকে বুঝাতে পারিনি, সেই আব্বাকে মতে এনে এসব করেছে।\nবৈঠকখানায় বসে আহমদ মুসার মনে পড়ল প্রথম দিনের কথাগুলো।\nমাত্র একদিনই সে এদের মাঝে ছিল। কিন্তু এক দিনই এই পরিবারের সাথে যেন সে এক হয়ে গেছে। বৃদ্ধ আবদুল গফুর তাকে তার হারানো ছেলের মতই স্নেহ করে। যাবার দিন ইকরামভের অশ্রুর কথা তার আজও মনে আছে। আর ফারহানা? চিন্তা করতে আর সাহস হল না আহমদ মুসার।\nআবদুল্লায়েভ এবং ইকরামভ ভেতরে গিয়েছিল। বৈঠকখানার ভেতরে দরজার ওপাশে পায়ের শব্দ হলো। পর মুহুর্তে সালাম দেয়র শব্দ ভেসে এল ওপাশ থেকে। ফারহানার গলা।\nআহমদ মুসা সালাম নিয়ে বলল, কেমন আছ ফারহানা?\n-আপনার দোয়ায় ভাল আছি।\n-আয়েশা-রোকাইয়েভাদের খবর শুনেছ?\n-জী।\nফারহানা একটু থেমেই বলল, আপনাকে যদি মোবারকবাদ দিতে চাই তাহলে কি দোষ হবে?\n-কেন, কি মোবারকবাদ?\n-মনে আছে নিশ্চয়, এই বৈঠকখানাতেই একদিন আমি এই বিপ্লবকে অসম্ভব বলেছিলাম। আল্লাহর কি ইচ্ছা সেই বিপ্লব সফল করেই আপনি এই বৈঠকখানায় আবার এলেন।\n-এ বিপ্লব তো তোমরা সবাই মিলে করেছ। আমার মোবারকবাদ তোমরা নিলে তোমাদের মোবারকবাদ আমার নিতে আপত্তি নেই।\n-এ বিনয় আপনার মহত্ব। ফারহানার কন্ঠে যেন অনেকটা ভারী।\nআহমদ মুসা কথা পাল্টিয়ে বলল, তুমি নাকি তোমার আব্বাকে হাসপাতালে পাঠাতে রাজী হচ্ছো না?\n-আমি হচ্ছি না নয়, আব্বা রাজী নন। আমি তার পক্ষেই কথা বলেছি।\n-এখন আমি যদি ওঁকে তাসখন্দ নিয়ে যেতে চাই?\nএকটু চুপ থেকে ফারহানা বলল, আপনার মতের বাইরে আমার কোন মত নেই। মনে হলো ফারহানার কথাগুলো তার হৃদয়ের কোন অন্ত্মস্থল থেকে বেরিয়ে এল।\nআহমদ মুসার হৃদয়টা কেঁপে উঠল। একজন নারী কখন আরেকজনের উপর এমন করে তার সব মত, সব অধিকারকে সঁপে দেয়। আহমদ মুসা হঠাৎ করে কোন কথা বলে উঠতে পারল না। একটুক্ষণ চুপ করে থেকে বলল, তোমার আব্বার কাছে যেতে চাই, আবদুল্লায়েভকে বল। আবদুল্লায়েভের সাথে আহমদ মুসা আবদুল গফুরের ঘরে প্রবেশ করল।\nআবদুল গফুর শুয়েছিল। খুব দুর্বল সে, আহমদ মুসা পাশে গিয়ে বসল। আবদুল্লায়েভ তার আব্বার মাথার কাছে গিয়ে বসল। আব্বা, আমাদের আহমদ মুসা ভাই এসেছেন।\nকয়েকবার বলার পর বৃদ্ধ আবদুল গফুর চোখ খুলে বলল, কে কি বললি, আহমদ মুসা! কোথায় আমার বাবা?\nআবদুল্লায়েভ বৃদ্ধের মাথা একটু উচু করে তুলে ধরল। আহমদ মুসার দিকে চোখ পড়তেই বলল, বাবা তুমি এসেছ? এস বাবা...........\nবলে দু'টি হাত উঁচু করল বৃদ্ধ।\nআহমদ মুসা তার আরও কাছে এগিয়ে গেল।\nবৃদ্ধের দুর্বল একটি হাত উঠে এলো উপরে। হাত বুলাল সে আহমদ মুসার মাথা, মুখ এবং গায়ে। বুলাতে বুলাতে বলল, গত সন্ধ্যায় রেডিওতে তোমার বক্তৃতা শুনেছি বাবা। আঃ কি আনন্দ। আজ আমি যদি যুবক হতাম, চিৎকার করে ঘুরে বেড়াতাম সারা অঞ্চলটা। বলতাম, মুসলমানরা মরে না। মরার জাতি নয় তারা।\nপ্রায় চিৎকার করে উঠেছিল বৃদ্ধের কন্ঠ। ক্লান্ত হয়ে পড়ল। সে ধুকল কিছুক্ষণ। তারপর ধীরে ধীরে বলল, আমার আল্লারাখা আজ জীবিত আছে কিনা জানি না। মরে গেলেও আজ তার আত্মা শান্তি পাবে। তোমরা সবাই তার জন্য দোয়া করো। বলতে বলতে বৃদ্ধের চোখ থেকে নেমে এল দু'ফোটা অশ্রু।\nআবার থামল আবদুল গফুর। তারপর সে ধীরে ধীরে চোখ তুলল আহমদ মুসার দিকে। তাকিয়ে দেখল অনেক্ষণ। আহমদ মুসা বৃদ্ধের একটা হাত তুলে নিয়ে বলল, বলবেন কিছু?\n-তুমি অনেক বড়, অনেক বড়, অনেক বড়, তা না হলে একটা কথা তোমাকে বলতাম।\n-আমাকে লজ্জা দেবেন না, মানুষ হিসেবে কেউই বড় ছোট নয়। বলুন আপনার কথা।\n-বলব? বলে বৃদ্ধ চোখ বুজল, কিছুক্ষণ পর ধীরে ধীরে চোখ খুলল। চারদিকে তাকাল। দেখল সে আবদুল্লায়েভকে, ইকরামভকে। সবাইকে ছাপিয়ে তার চোখ গিয়ে পড়ল দরজার আড়ালে দাঁড়িয়ে থাকা ফারহানার উপর। বৃদ্ধ ডাকল, মা ফারহানা তুমি এসো তো মা।\nদু'বার ডাকতেই চাদরে গা-মাথা ঢেকে মাথা নীচু করে সলজ্জ পদক্ষেপে পিতার মাথার কাছে এসে দাড়াল ফারহানা।\nবৃদ্ধ ফারহানার একটা হাত হাতে নিয়ে বলল, এই আমার ফাতিমা ফারহানা। আমার আদরের ধন। মহানবী (স) এর মেয়ের নামের সাথে মিলিয়ে এর নাম রেখেছিলাম। সীমাহীন আদর দিয়ে গড়েছি আমার এই মাকে। এই মায়ের দায়িত্ব নেবার কথা কি আমি তোমাকে বলতে পারি বাবা?\nআহমদ মুসা মাথা নীচু করে বসেছিল। বৃদ্ধের এই কথার জবাব কোন কথা হঠাৎ তার মুখে জোগাল না। নীরবতার মধ্যে দিয়ে তিল তিল করে বয়ে চলল সময়। সবাই মাথা নীচু ফারহানার দু'গন্ড বয়ে নেমেছে অশ্রুর ঢল।\nধীরে ধীরে মুখ খুলল আমহদ মুসা। মাথা নীচু করেই জবাব দিল, নেব আমি আপনার ফারহানাকে। কিন্তু আব্বা আমি যাযাবর, আমার কোন ঠিকানা নেই। আপনার আদরের ধন কি সুখী হবে আমার কাছে?\nশেষের কথাগুলো আহমদ মুসার ভারী হয়ে ভেঙে পড়ল।\n'আলহামদুলিল্লাহ' বলে বৃদ্ধ উঠে বসতে চেষ্টা করল, আবদুল্লায়েভ তাকে ধরে বসিয়ে দিল। বৃদ্ধ দু'টি হাত উপরে তুলে বলল, হে আল্লাহ!  তুমি রহিম, তুমি রহমান। হযরত ফাতিমা (রা) এবং হযরত আলী (রা) এর মতই এদের জীবনকে তুমি সুখী কর, শান্তিময় কর, সুন্দর কর!\nআহমদ মুসা, ফাতিমা ফারহানা, আবদুল্লায়েভ, ইকরামভ এবং আড়াল থেকে আবদুল্লায়েভের স্ত্রী এবং আবদুল্লায়েভের মা সবাই বৃদ্ধের সাথে হাত তুলেছিল। মুনাজাত শেষে উঠতে উঠতে আহমদ মুসা বলল, আব্বা আমি তাসখন্দকে জানিয়ে দিচ্ছি কালকেই কুতাইবারা আসবে। বিয়ের ব্যবস্থাটা ওরাই করবে।\nবলে আহমদ মুসা বেরিয়ে এল ঘর থেকে। তার সাথে চলে এল আবদুল্লায়েভ এবং ইকরামভও।\nতারা বেরিয়ে গেলে আবদুল্লায়েভের স্ত্রী এসে অশ্রুরুদ্ধ ফারহানাকে ধরে নিয়ে গেল। যেতে যেতে বলল, পরম পাওয়ার কান্না বুঝি তাহলে এতই হয়।\n\n\n\nজেনারেল বোরিস আশ্রয় নিয়েছিল আল্লাবখশ গ্রামের উত্তরে পামির সড়কের ধার দিয়ে যে পাহাড় সেই পাহাড়ে।\nসেদিন সন্ধ্যায় আল্লাবখশ গ্রামে যখন আহমদ মুসার হেলিকপ্টারটি নামে, তখন জেনারেল বোরিসের একজন লোক নেমে এসেছিল এই গ্রামে। এখানে কারা থাকে তার খোঁজ নেবার জন্য। গ্রামের লোকদের মুখে সেই জানতে পারে আহমদ মুসা এসেছে আব্দুল গাফুরের বাড়িতে । সে ফিরে গিয়ে জেনারেল বোরিসকে এ খবর জানায়। এ খবর শুনে সাত রাজার ধন মানিক পাওয়ার মতই তার চোখ  দু’টি আনন্দে  উজ্জ্বল হয়ে ওঠে।  কি করতে হবে  সংগে সংগে সে সিদ্ধান্ত নিয়ে ফেলে। \nসন্ধ্যার পর পরই পাহাড়ী গ্রামগুলো ঘুমিয়ে পড়ে। রাত ৯টার মধ্যেই আল্লাবখশ গ্রামের সব বাতি নিবে গেল। \nরাত ১১টার দিকে ডজন খানিক সাথী নিয়ে জেনারেল বোরিস নেমে এল আল্লাবখশ গ্রামে। বিড়ালের মত নিঃশব্দে হামাগুড়ি দিয়ে ওরা পৌছল আব্দুল গফুরের বাড়ীতে। আব্দুল গফুরেরে বৈঠকখানার দরজায় গিয়ে যখন ওরা পৌছল তখন রাত ১১টা পনের। দরজা ভাল করে পরীক্ষা করল জেনারেল বোরিস। ইস্পাতের কবজা দিয়ে চৌকাঠের সাথে দরজা লাগানো। হাসল জেনারেল বোরিস।\nতারপর ব্যাগ খুলে একটা লম্বা তার এবং একটা ছোট হাইপাওয়ার ক্লোরোফরম সিলিন্ডার বের করল। তারটা সে সংযোগ করল ক্লোরোফরম  সিলিন্ডারের সাথে। এরপর ছিদ্রওয়ালা তারটা  দরজার নীচে ফাঁক দিয়ে ঢুকিয়ে দিল ঘরের ভিতর। ঘরের মাঝ বরাবর তারটা পৌছেছে  এমনটা   যখন  মনে হল তখন সিলিন্ডারের সুইচটা অন করে দিল। গ্যাস তারের মধ্য দিয়ে ঘরে প্রবেশ করতে লাগল। পাঁচ মিনিটের  খালি হয়ে গেল সিলিন্ডার।  তারপর আরও পাঁচ মিনিট অপেক্ষা করল  জেনারেল বোরিস।\nবাড়তি পাঁচ মিনিট পেরিয়ে গেলে জেনারেল বোরিস ব্যাগ থেকে লেসার বীম সিলিন্ডার বের করল। লেসার বীম দিয়ে দরজার সবগুলো কবজা কয়েক মিনিটে ধোঁয়া করে দিল। তারপর তিন-চার জনে ধরে দরজাটা সরিয়ে নিল।\nজেনারেল বোরিসরা সবাই গ্যাস মাক্স পরা। তারা ঘরে ঢুকে পেন্সিল টর্চ জ্বালিয়ে দেখল ঘরের এক পাশে আহমদ মুসা, আরেক পাশে ইকরামভ । তাদের নেড়ে-চেড়ে দেখল, তাদের কারোরই জ্ঞান নেই। \nজেনারেল বোরিসের নির্দেশে তিনজন এগিয়ে এসে অজ্ঞান আহমদ মুসাকে কাঁধে তুলে নিল। তারপর সবাই ঘর থেকে বেরিয়ে বাইরের অন্ধকারে মিশে গেল। \nখুব ভোরে ঘুম থেকে উঠেছিল আব্দুল্লায়েভ। নদীর ঘাটের কাজ সেরে বাড়ির ভিতর ঢুকতে গিয়ে দক্ষিণে বৈঠকখানার দরজার দিকে তাকাতেই তার চোখ ছানাবড়া হয় উঠল। বৈঠকখানার দরজা গোটাটাই দরজার এক পাশে বারান্দায় কাত হয়ে পড়ে আছে। কি ভূতুড়ে কান্ড। আব্দুল্লায়েভ দৌড়ে গেল বৈঠকখানায়। খোলা দরজা দিয়ে ভোরের আলো ঘরে  ঢুকেছে। সব কিছুই পরিষ্কার চোখে পড়ছে। আহমদ মুসার বিছানার দিকে চোখ পড়তেই বুকটা কেঁপে উঠল তার থর থর করে। আহমদ মুসার বিছানা খালি, নেই সে। অন্য বিছানায় শুয়ে আছে ইকরামভ। তাকে ধাক্কা দিল, কোনই সাড়া  দিল না  ইকরামভ। তার অংগ প্রত্যঙ্গ শিথিল। জ্ঞান হারিয়েছে ইকরামভ? আরেক দফা চমকে উঠার পালা আব্দুল্লায়েভের। হঠাৎ আব্দুল্লায়েভের মনে হল তার মাথা ঝিমঝিম করছে, এতক্ষণে অনুভব করল কি একটা অপরিচিত গন্ধ চারদিকে, গ্যাস কি? আঁৎকে উঠে ঘর থেকে বেরিয়ে এল আব্দুল্লায়েভ। বাড়ির ভেতরের আঙিনায় গিয়ে আব্দুল্লায়েভ চীৎকার করে উঠল, সর্বনাশ হয়ে গেছে!\nসেই চীৎকার শুনে হন্ত-দন্ত হয়ে বেরিয়ে এল আব্দুল্লায়েভের মা, আব্দুল্লায়েভের স্ত্রী, এবং ফারহানা। \nফারহানাকে দেখেই আব্দুল্লায়েভ ডুকরে কেঁদে উঠল, সর্বনাশ হয়ে গেছে ফারহানা, বৈঠক খানার দরজা ভাঙা, আহমদ মুসা নেই। আব্দুল্লায়েভের কথা শেষ হবার সাথে সাথে ‘আল্লাহ’ বলে এক বুক ফাটা চীৎকার করে উঠল ফারহানা। জ্ঞানহীনা তার দেহটা ঢলে পড়ল মাটির উপর। \nআব্দুল্লায়েভের স্ত্রী, আব্দুল্লায়েভের মা ছুটে গেল বৈঠকখানায়। ভাঙা দরজা, শূন্য ঘর, অজ্ঞান ইকরামভকে দেখে তারাও কেঁদে উঠল চীৎকার করে।\nমধ্য এশিয়া মুসলিম সাধারণতন্ত্রের প্রেসিডেন্ট কুতাবার হেলিকপ্টার বহর যখন আল্লাবখশ গ্রামে পৌছল, তখন সুর্য সবে উঠেছে। হেলিকপ্টার থেকে নামল কর্নেল কুতাইবা, হাসান তারিক এবং তাদের সাথে বোরখা পরা দুই মহিলা শিরিন শবনম এবং আয়েশা আলিয়েভা।\nহেলিকপ্টার থেকে নেমে বিস্মিত হলো কুতাইবা, আহমদ মুসা নেই এমনকি আব্দুল্লায়েভও নেই। এমনটা তো হবার কথা নয়।\nহেলিকপ্টার থেকে নেমে তার একটু এগুতেই কুতাইবার পরিচিত ইমাম মোল্লা নুরুদ্দিন তাদের দিকে এগিয়ে এল। তার মুখ শুকনো, চেহারা বিধ্বস্ত।\nবিস্তিত কুতাইবা প্রশ্ন করল, কি খবর নুরুদ্দীন? \nনুরুদ্দীন কেঁদে ফেলল। একটু সামলে নিয়ে সে বলল, আব্দুল গফুরের বৈঠকখানার দরজা ভাঙা, আহমদ মুসা নেই।\n-কি বলছ নুরুদ্দীন, বলে চীৎকার করে উঠল কুতাইবা।\nতারপর তারা দৌড় দিল আব্দুল গফুরের বাড়ীর দিকে। তাদের পেছনে আয়েশা আলিয়েভা এবং শবনম।\nবৈঠকখানার খুঁটিতে ঠেস দিয়ে কাঁদছিল আব্দুল্লায়েভ। কুতাইবা এবং হাসান তারিক সেখানে পৌছতেই সে উঠে দাড়াল। তাদের নিয়ে প্রবেশ করল বৈঠকখানায়।\nঘরে ঢুকে পাগলের মত হয়ে গেল কুতাইবা এবং হাসান তারিক। হাসান তারিক সেই গ্যাস সিলিন্ডার, সেই তার এবং চৌকাঠের কব্জাগুলো পরীক্ষা করে গালে হাত দিয়ে বসে পড়ল মাটিতে। দু’চোখ দিয়ে ঝরঝর করে নেমে এলো অশ্রু। কুতাইবা আহমদ মুসার বিছানায় মুখ লুকিয়ে শিশুর মত কাঁদতে লাগল। দরজায় দাঁড়িয়ে আয়েশা আলিয়েভা এবং শবনম। দু’হাতে মুখ ঢেকে তারা কাঁদছে। \nআব্দুল্লায়েভের মা এসে আয়েশা আলিয়েভাকে বলল, এস তোমরা ফারহানার কাছে। ওর জ্ঞান এখনও ফেরেনি।\n-কোথায় ফারহানা, বলে ছুটল তারা বাড়ীর ভিতর। \nফারহানার জ্ঞান তখন ফিরে এসেছে, ইকরামভেরও জ্ঞান তখন ফেরানো হয়েছে। সবার অশ্রু শুকিয়ে গেছে।\nবৈঠকখানার ভেতরের দরজায় ফাতিমাকে ঘিরে দাড়িয়েছিল শিরিন শবনম, আয়েশা আলিয়েভা, ফাতিমা ফারহানার মা ও ভাবী। বৈঠকখানার ভেতরে আব্দুল্লায়েভ, কুতাইবা হাসান তারিক এবং ইকরামভ। বৈঠকখানার বাইরের বারান্দা ও উঠানে সাইমুম কর্মীরা।\nগভীর ভাবনায় নিমজ্জিত হাসান তারিক। কি অংক কষছে যেন সে। অবশেষে নীরবতা ভেংগে কথা বলল সে। বলল, আমার অনুমান যদি মিথ্যা না হয় তাহলে আমি বলতে পারি মুসা ভাইকে জেনারেল বোরিস অথবা তার লোকেরা কিডন্যাপ করেছে। আমরা জানি, বিপ্লবের পর সে পামির সড়ক ধরেই পালিয়ে এসেছে। সে পাহাড়ে কোথাও আশ্রয় নিয়েছিল, আল্লাবখশ গ্রামে আসার কথা কোন ভাবে জানতে পারে সে এর সুযোগ গ্রহণ করেছে।\nএখন প্রশ্ন হলো, আহমদ মুসাকে কিডন্যাপ করে সে কোথায় নিয়ে যাবে?  নিশ্চয় এ দেশে সে থাকবে না, রাশিয়াতেও যাবে না, আফগানিস্তানও যেতে পারবে না। বাকি থাকে চীন। আমার মতে চীনেই সে যেতে পারে। সেখানকার ফ্রদের সাহায্য নেবার জন্যে।\nথামল হাসান তারিক।\nতারপর উঠে দাঁড়াল।বলল, আমি এই মূহুর্তেই জেনারেল বোরিসের অনুসরণ করতে চাই। পামিরের পথে প্রান্তরে কিংবা তিয়েনশানের ওপারে শিংকিয়াং এ অথবা যেখানেই হোক তাকে খুঁজে বের করব, তার হাত থেকে ছিনিয়ে আনব আহমদ মুসাকে, ইনশাআল্লাহ।\nআব্দুল্লায়েভ এসে তার পাশে দাঁড়িয়ে বলল আমি আপনার পাশে থাকব। আমি এ অঞ্চল এবং চীনের বহুকিছুই চিনি।\nঅশ্রু ঝরছিল কুতাইবার চোখ দিয়ে। সে বলল, আমিও আহমদ মুসার ভাই, আমিও কি এ অভিযানে শামিল হতে পারিনা?  \nহাসান তারিক বলল, না আহমদ মুসা যে পবিত্র ও গুরুদায়িত্ব তোমাকে দিয়েছেন সেটা পালন করা তোমার প্রথম কর্তব্য।\nএকটু থেমে হাসান তারিক বলল, কুতাইবা তোমার এখনই যে দায়িত্ব সেটা হল, আমাদের এ ভূখন্ডের অধীন সমস্ত বন-জংগল এবং পাহাড় চষে ফেলা যাতে নিশ্চিত হওয়া যায় জেনারেল বোরিস এদেশে নেই।\nবেলা তখন ৮টা।\nহাসান তারিক এবং আব্দুল্লায়েভ প্রস্তুত হল যাত্রার জন্য। ফাতিমা ফারহানা, আয়েশা আলিয়েভা ও শবনম দাঁড়িয়েছিল।\nওদের সামনে দাঁড়িয়ে হাসান তারিক বলল, আয়েশা  ফাতিমা ফারহানাকে নিয়ে তুমি তাসখন্দে দাদীর কাছে থাকবে। ফারহানার আব্বাকে আজই হাসপাতালে নিয়ে যাওয়া হবে।  এদের পরিবারের সবাইকে আজই তাসখন্দে নিয়ে যাওয়া হচ্ছে।\nমেয়েরা সবাই কাঁদছিল।  \nহাসান তারিক বলল, সবাই তোমরা সাইমুমের কর্মী। কাঁদা তোমাদের শোভা পায় না। যে বিপদ এসেছে আল্লাহ তা থেকে আমাদের উদ্ধার করবেন। তোমরা দোয়া করো। \nবলে হাসান তারিক ও আব্দুল্লায়েভ বেরিয়ে এল আব্দুল গফুরের বাড়ী থেকে। কিছুটা পথ তারা যাবে গাড়িতে। তারপর ইয়াকে চড়ে দুর্গম পামির পাড়ি দিয়ে তাদের পৌছতে হবে তিয়েনশানের ওপারে।\nফাতিমা ফারহানা, আয়েশা আলিয়েভা এবং শিরিন শবনম দরজায় দাঁড়িয়েছিল। হাসান তারিক এবং আব্দুল্লায়েভ চোখের আড়ালে হারিয়ে যেতেই তিনজনের হাতই উপরে উঠল। আরজ করল তারা আল্লাহ রাব্বুল আলামিনের দরবারে; ‘হে আল্লাহ এ অভিযান সফরের অভিভাবক একমাত্র তুমিই। তুমি তাদের সফল কর। আহমদ মুসা সহ তাদের সবাইকে আবার ফিরিয়ে এনো আমাদের মাঝে।‘\nতিনটি হৃদয়ের কান্না বিজড়িত এই আকুল প্রার্থনার সবুজ শব্দমালা ইথারের পাখায় ভর করে উড়ে চলল আল্লাহর আরশের দিকে। \n \n\n\nসাইমুম সিরিজের পরবর্তী বই\nতিয়েনশানের ওপারে"
    }
  ]
}
