{
  "id": "saimum_05",
  "book_name": "রক্তাক্ত পামির",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "পামির সড়ক ধরে হিসার দূর্গের দিকে তীর বেগে ছুটে আসছিল 'ফ্র' এর একটি জীপ। \nইয়াকুবের কাছ থেকে ওয়্যারলেসে খবর পেয়ে 'ফ্র' আহমদ মুসাকে ধরার জন্য আরেকজন কর্ণেলের নেতৃত্বে একটি টীম পাঠিয়েছিল হিসার দূর্গে। 'ফ্র' জানত, হিসার দূর্গ থেকে প্রকাশ্য প্রতিরোধের কোন সম্ভাবনা নেই এবং ও টিমটাই যথেষ্ট। তবু 'ফ্র' কর্মকর্তারা আশ্বস্ত হতে পারেনি, তাই বাড়তি ব্যবস্থা হিসাবে আরেকজন কর্ণেলের নেতৃত্বে তারা এই টিমটি পাঠিয়েছে। এ টিমেও আগের মতই একজন কর্ণেল, একজন ক্যাপ্টেন এবং চারজন লেফটেন্যান্ট।\nফাঁকা পামির সড়কে জীপটি তীর বেগে এগুচ্ছে। রীতিমত কমব্যাট ধরনের জীপ। ড্রাইভ করছিল ক্যাপ্টেন। পাশে বসা কর্ণেল, তার হাতে খোলা ওয়্যারলেস। কর্ণেলের মুখ প্রসন্ন, স্বস্তির একটা তৃপ্তি চোখে-মুখে। ওরা আহমদ মুসা ও আমির সুলাইমানকে বন্দী করে ফিরে আসছে। একশ কিলোমিটার বেগে ওরা আসছে। আর কিছুক্ষণের মধ্যেই ওরা হিসার রোড ছাড়িয়ে পামির রোডে এসে পড়বে।\nওয়্যারলেসে  ফিল্মী সংগীত ভেসে আসছে। কর্ণেলের মুখে একটা চিকন হাসি ফুটে উঠল। মনে মনে বলল, কমরেডরা বিজয়টা তো বেশ উপভোগ করছে। কর্ণেল কিছু বলতে যাচ্ছিল ক্যাপ্টেনকে। কিন্তু মুখ ফাঁক করেও আর বলা হলোনা। এক পশলা গুলির একটা জমাট শব্দ ভেসে এল ওয়্যারলেসে। মুহূর্ত কয়েক পরে আবার। চমকে উঠল কর্ণেল। গোটা শরীরটা উদ্বেগে শীর শীর করে উঠল। এলার্মের বোতামটা তর্জনি দিয়ে চেপে ধরলো বার বার। হ্যাঁ, ওপার থেকে আওয়াজ আসছে, রিং হচ্ছে ঠিকই, কিন্তু কোন সাড়া নেই। তাহলে কি ...  ... ... ... ...।\nকেঁপে উঠল গোটা দেহটা কর্ণেলের।\nকর্ণেল উদ্বিগ্ন। ক্যাপ্টেনকে সব ব্যাপার বুঝিয়ে বলল। সেই সাথে বলল, কত তাড়াতাড়ি আমরা পৌঁছতে পারি দেখ।\nজীপটা যেন নতুন প্রাণ পেল। লাফিয়ে লাফিয়ে বাড়তে লাগল স্পিডোমিটারের কাঁটা। বিদ্যুৎ গতিতে এগিয়ে চলছে গাড়ী। একশ' আশিতে দাঁড়িয়ে স্পিডোমিটারের কাঁটা থর থর করে কাঁপছে।\nকর্নেল কারবোর্ডের মিনি টিভি স্ক্রীনে অস্থির চোখে তাকিয়ে আছে। হিসার রোডের মোড়টা আর বেশী দূরে নয়। ঐ তো দেখা যাচ্ছে। মোড়ের কাছে এসে জীপের স্পীড কমে এল। মোড় ঘুরল জীপটি। স্পিডোমিটারের কাঁটা আবার লাফিয়ে উঠলো। মিনি টিাভ স্ক্রীনের দিকে চেয়ে থাকা কর্ণেল চমকে উঠল। টিভি স্ক্রীনের কোণায় পরিস্কার একটা গাড়ীর ছবি ভেসে উঠেছে। হিসার রোড ধরে এদিকে এগিয়ে আসছে। কর্ণেল ক্যাপ্টেনকে গাড়ী দাঁড় করাবার জন্য নির্দেশ দিল।\nআহমদ মুসার চোখে ছিল দূরবীন। উৎসুক চোখে সে চারিদিকে নজর বুলাচ্ছিল। সামনে আর একটা চড়াই। ওটা পার হলে নজরে পড়বে পামির রোড। একদিন মাত্র এ রাস্তা দিয়ে গেছে আহমদ মুসা। কিন্তু তাতেই মুখস্ত হয়ে গেছে গোটা পথ। আল্লা বকশ গ্রামের কথা তার মনের কোণে একবার ঝিলিক দিয়ে উঠল। এখান থেকে বেশী দূরে তো নয় গ্রামটা। একটু পশ্চিমে গিয়ে তারপর দক্ষিণে। চড়াই এর মাথায় উঠে এসছে জীপটি। হঠাৎ দূরবীনের লেন্সে একটা সজীব জিনিস নড়ে উঠল। হাঁ একটা গাড়ী। পামির রোড ধরে এগিয়ে এসে হিসার রোডে প্রবেশ করল। \nগাড়ী চড়াই থেকে সমভূমিতে নেমে এল। দূরবীনের পর্দায় চোখ আহমদ মুসার। ওকি! গাড়ীটা দাঁড়িয়ে পড়েছে কেন? কপালটা কুঞ্চিত হয়ে উঠল আহমদ মুসার। দাঁড়ানো গাড়ীটা স্পষ্ট হয়ে উঠেছে এবার দূরবীনের পর্দায়।  গাড়ীটার উপর ভাল করে নজর বুলিয়ে আহমদ মুসা দূরবীনটা দিয়ে দিল কুতাইবার হাতে। কুতাইবা আহমদ মুসার ভাবান্তর লক্ষ্য করছিল। দূরবীন চোখে লাগিয়েই সে চমকে উঠল। বলল, ওটা 'ফ্র' --এর গাড়ী।\nআহমদ মুসা সম্মতি সূচক মাথা নাড়লো। কর্ণেল কুতাইবা বলল, গাড়ী কি দাঁড় করাব?\n-না। আহমদ মুসা বলল।\n-আমাদের কি কিছু চিন্তা করাও উচিৎ নয়?\n-চিন্তা করতে হবে, কিন্তু গাড়ী দাঁড় করিয়ে নয়।\n-কিন্তু আর একটু এগুলেই তো আমরা ওদের নজরে পড়ে যাব।\n-আমরা নজরে পড়ে গেছি কুতাইবা। \n-কেমন করে?\n-জীপের ছাদে দেখুন রাডার বসানো আছে। আমরা ঐ রাডারে অনেক আগেই ধরা পড়ে গেছি। এখন দাঁড়ানোর অর্থ, আমরা তাদের সন্দেহ করেছি। এতে আমাদের প্রতি তাদের তাদের সন্দেহ পাকাপোক্ত হয়ে যাবে।\n-তাহলে.........\n-আমরা একেবারেই স্বাভাবিক ভাবে এগিয়ে যাব, যাতে ওরা বুঝে আমরা ওদের মোটেই সন্দেহ করিনি। আমাদের ব্যাপারে ওদের সন্দেহ হ্রাস করার এটাই সহজ পথ।\nহাসল কর্ণেল কুতাইবা। ধন্যবাদ, মুসা ভাই। আমি এদিকটা চিন্তা করিনি। আপনি ঠিকই বলেছেন।\nঠিক আগের স্পিডেই এগিয়ে চলল কুতাইবার গাড়ী।\n'ফ্র' -এর গাড়ী আর ৫ শ' গজ দূরেও নয়। গাড়ীটা রাস্তার ডান পাশটা ঘেঁষে দাঁড়িয়ে আছে। বাম পাশ দিয়ে সহজেই গাড়ী চালিয়ে চলে যাওয়া যায়। আহমদ মুসা কুতাইবাকে নির্দেশ দিল হর্ণ বাজাবারও কোন প্রয়োজন নেই, এগিয়ে যাও বাম পাশ দিয়ে। ওরা চ্যালেঞ্জ না করলে আমরা দাঁড়াবো না। আর ওরা গাড়ী থেকে নামলেই শুধু আমরা ফায়ার করব।\nআর মাত্র গজ পঞ্চাশেক। কয়েক সেকেন্ডের মধ্যেই 'ফ্র' এর গাড়ীর পাশাপাশি পৌছা যাবে। আহমদ মুসার নির্দেশ মোতাবেক রাস্তার বাম ঘেঁষে তীর গতিতে এগিয়ে যাচ্ছে গাড়ী।           \nহঠাৎ মাইক্রোফোনে পরিস্কার রুশ ভাষায় একটা নির্দেশ ভেসে এল। বলা হলো গাড়ী দাঁড় করাবার জন্য। আহমদ মুসা কুতাইবাকে বলল, ওদের গাড়ীর মুখের সমান্তরালে আমাদের গাড়ীর মুখ নিয়ে যাও, যাতে আমরা ওদের নজরে পড়ার আগে ওরা গাড়ী থেকে নামলেই আমাদের সরাসরি নজরে এসে যায়।\nকুতাইবা গাড়ীকে ঠিক সেইভাবে দাঁড় করাল। দুই গাড়ীর মাঝখানে রইল কয়েকগজ ফাঁকা জায়গা।\nআহমদ মুসা চকিতে একবার চারিদিকটা দেখে নিল। ষ্টিয়ারিং হুইলে রাখা কুতাইবার হাতের বাম পাশেই গাড়ীর তাকে রাখা এম-১০ রিভলবার। চকিতে পিছন ফিরে দেখল সালামভের হাতেও আরেকটি এম-১০ রিভলবার তৈরী হয়ে আছে। আহমদ মুসা বলল, আমি বাম পাশ ও সামনেটা দেখব, তোমরা ডানদিক। বলেই আহমদ মুসা 'ফ্র'--এর কাছ থেকে কুড়িয়ে পাওয়া সাব-মেশিনগানটা নিয়ে মাথা নিচু করে টুপ করে বাম পাশে নেমে পড়ল।\nকুতাইবার গাড়ী দাঁড়াবার সাথে সাথেই 'ফ্র' --এর ছ'জন লোক তাদের গাড়ী থেকে লাফিয়ে পড়ল। সবার হাতেই উদ্যত সাব মেশিনগান। দু'জন সামনেটা ঘুরে বাম পাশে ছুটে এল এবং চারজন ডান পাশের দরজার দিকে।\nবোধহয় ওদের টার্গেট ছিল গাড়ীটা ঘিরে ফেলা এবং তার পর যা করবার তাই করা। এ জন্যই সাব-মেশিনগানের ট্রিগারে ওদের আঙ্গুল আছে ঠিকই, কিন্তু মনোযোগটা দেখা গেল অনুসন্ধানের দিকে। তাই কুতাইবার এম-১০ রিভলবার বিদ্যুৎ গতিতে বেরিয়ে এসে যখন অগ্নি বৃষ্টি করল, তখন তাদের সাব-মেশিনগান মাথা তোলার চেষ্টা করল, কিন্তু আর সময় হলোনা। আহমদ মুসার সাব-মেশিনগান এবং সালামভ এর এম-১০ রিভলবারও একই সাথে গর্জন করে উঠেছিল। মাত্র কয়েক সেকেন্ড। তারপর সব নিরব। 'ফ্র' -এর ছ'জন লোক মুখ থুবড়ে পড়েছে রাস্তায়। আহমদ মুসা উঠে এল গাড়ীতে। কুতাইবা তার দিকে চেয়ে বলল, এবার নির্দেশ?\n-আপাতত কোন ঘাঁটিতে চল।\n-এখান থেকে দু'শ মাইল আপার পামিরে আমাদের একটা বড় ঘাঁটি আছে, মাইল পঞ্চাশেক সামনে গেলে এই পামির রোডের ধারেই আমাদের আরেকটা ঘাঁটি।\n-আপার পামিরে পেছনের দিকে আর নয়, সামনের দিকে চল।\nআহমদ মুসার ঠোঁটে হাসি। কুতাইবার গাড়ী পামির রোডে উঠে আবার যাত্রা শুরু করল পশ্চিম দিকে। আধঘন্টা পর কুতাইবার গাড়ী যেখানে এসে দাঁড়াল সেটা পাহাড়ের দেয়াল ঘেরা সংকীর্ণ একটা গলি। কুতাইবা আহমদ মুসাকে বলল, জনাব এখানে নামতে হবে। সালামভ আপনাদের ঘাঁটিতে নিয়ে যাবে।\n-তুমি যাবে না?\nবলল আহমদ মুসা।\n-এখান থেকে আরও কয়েক মাইল পশ্চিমে গাড়ীর ৩১নং রোড ষ্টেশন। ওখানে গাড়ী রেখে আসব।\n-কেন, এখানে কোথাও গাড়ী লুকানো যায় না?                        \n-যায়, কিন্তু গাড়ী ষ্টেশনে না রেখে উপায় নেই। প্রতিদিন রাত ১২ টায় ষ্টেশনে গাড়ী চেক করা হয়। পামির রোডের জন্য গাড়ী এবং গাড়ীর সংখ্যা নির্দিষ্ট। রাত ১২টা চেকিং ষ্টেশনের সব গাড়ীর সংখ্যা যোগ করে হিসাব মেলানো হয়। হিসাবে গরমিল হলে আর রক্ষা নেই। যে বহরের গাড়ীর সংখ্যা কম হবে তাকেই পাকড়াও করা হবে। সুতরাং সারাদিন যাই হোক রাত ১২ টায় গাড়ী ষ্টেশনে নিতেই হবে।\nআহমদ মুসা গম্ভীর কণ্ঠে বলল, ওরা হিসেবে কোন ফাঁক রাখতে চায়নি।\nআহমদ মুসা, সালামভ এবং আমির সুলাইমান গাড়ী থেকে নেমে পড়ল। কুতাইবা গাড়ী থেকে মুখ বাড়িয়ে বলল, আমি আমার গাড়ী বহরের টুকিটাকি কাজ সেরে বিকেল নাগাদ ঘাটিতেঁ পৌছব। একটা সংকীর্ণ গিরিপথ ধরে ওরা সামনের পাহাড়ের দেয়ালটা পেরিয়ে একটা প্রশস্ত উপত্যকায় গিয়ে পড়ল। উপত্যকাটা উত্তর দক্ষিণে লম্বা। পাথুরে বুক। পাথরের মাঝেও সবুজের সমারোহ। থোকা থোকা কাঁটাগাছ উপত্যকার ধূসর বুকে নীল তিলকের মত। কাঁটাগাছগুলো  কোথাও কোথাও মাথা ছুঁই ছুঁই করছে। এর মধ্যে দিয়েই সন্তর্পণে এগিয়ে চলেছে ওরা তিনজন। পথ দেখিয়ে নিয়ে যাচ্ছে সালামভ। সামনেই আরেকটা পাহাড়ের দেয়াল। ও দেয়ালটা পেরিয়ে গেল ওরা। পথ ক্রমেই দূর্গম হয়ে উঠল। দু’ঘন্টা চলার পর একটা পাহাড়ের দক্ষিণ ঢালে জংগল ঘেরা এক উপত্যকায় গিয়ে পৌছল ওরা। পাহাড়ের শেষ দেয়ালটার মাথায় উঠেই সালামভ একটা শীষ দিয়ে উঠল। পর পর দু’বার, দু’নিয়মে। কয়েক মুহূর্ত পরেই লম্বা একটা শীষ ভেসে এল, সালামভ আহমদ মুসার দিকে চেয়ে বলল, আমরা এসে গেছি। সব ঠিক আছে।\nএকটু থেমে বলল, এই দূর্গম পথে তেমন পাহারার ব্যবস্থা আমরা রাখিনি। ঘাঁটি এলাকার মুখে এটিই আমাদেরঁএকমাত্র চেক পোষ্ট। এখানে পাহাড়ের মাথায় উঠে যদি শীষ না দিতাম তাহলে সাইলেন্সার লাগানো রাইফেল থেকে কয়েকটি গুলি এসে নিঃশব্দে আমাদের বক্ষভেদ করতো।\nপাহাড়ের ঢালুতে গাছের ফাঁকে ফাঁকে মসজিদের গম্বুজের মত নীল তাবু। তারা কার্পেপ মোড়া পরিপাটি করে সাজানো একটা পাহাড়ের গুহায় গিয়ে উঠল। গুহামুখে তাদের স্বাগত জানাল আলী ইব্রাহীম। সালামভ আহমদ মুসাকে পরিচয় করিয়ে দিল। পরিচয়ের পর আরেক দফা আলিংগন; কুশল বিনিময়।\nখুব সম্মানের সাথে আলী ইব্রাহীম আহমদ মুসাকে নিয়ে ফরাশের এক প্রান্তে জায়নামাজ পাতা জায়গায় বসাল। বলল, মুসা ভাই, এটা আমাদের দরবারগৃহ, মেহমান খানা, মসজিদ সবই।\n-আমার খুবই ভাল লাগছে। বলল আহমদ মুসা।\n-কিন্তু এখানে মেহমানদারীর কিছুই নেই। সলজ্জকণ্ঠে বলল ইব্রাহিম।\nআহমদ মুসা হাসল। বলল, ইব্রাহিম তোমার কথা শুনে মনে হচ্ছে তুমি একজন দায়িত্বশীল মেজবান; বিপ্লবী নও।\nএবার কথা বলল সালামভ। বলল ঠিকই বলেছেন মুসা ভাই। ইব্রাহিম এখনো মনে প্রাণে একজন তাজিক কবিলার সর্দারই রয়ে গেছে।\nউল্লেখ্য, আলী ইব্রাহিম এই ঘাঁটির কমান্ডের দায়িত্বে আছে। কিন্তু আসলেই সে এক তাজিক কবিলার সর্দার। এই উপত্যকা বরাবর মাইল পাঁচেক পশ্চিম দিকে গেলে প্রশস্ত এক উপত্যকায় সবুজ এক গ্রাম। নাম গুলমহল। কয়েক পুরুষ ধরে তারা এই গ্রাম, এই উপত্যকার মালিক। এক সময় তারা বোখারায় বাস কনত, লালবাহিনী বোখারায় ঢোকার পর সেখান থেকে তারা পালিয়ে এসে এই গ্রামে বসতি স্থাপন করে। আলী ইব্রাহিমের বয়স ২৫। দু’বছর আগে তার পিতা নিহত হন। হত্যাকান্ডের কোন কিনারা এখনও হয়নি। তবে সন্দেহ করা হয় ‘ফ্র’-এর এজেন্টের হাতেই তিনি নিহত হয়েছেন। তার পিতা আলী আফজাল খামার দেখাশুনা ছাড়াও গালিচার ব্যবসা করত। তার এই ব্যবসায় আফগানিস্তান, পাকিস্তান, ও ইরান পর্যন্ত বিস্তৃত ছিল। এই সূত্রেই আফগান মুজাহিদের সাথে তার একটা সম্পর্ক সৃষ্টি হয়। এটাই তার জন্য কাল হয়ে দাঁড়ায়। একদিন ‘ফ্র’ এর আঞ্চলিক কম্যুনিস্ট পার্টি অফিসে তাঁর ডাক পড়ে। সেখান থেকে ফেরার পথেই তিনি নিহত হন।\nপিতার মৃত্যুর পর আলী ইব্রাহিম কবিলার দায়িত্ব তার কাঁধে তুলে নিয়েছে। সাইমুমের সাথে গোপন যোগাযোগ আলী ইব্রাহিমের আগে থেকেই ছিল। পিতার মৃত্যু তাকে আরো দ্রুত ঠেলে দেয় এই পথে। এই ঘাঁটির সৃষ্টি হয়েছে তারই উদ্যোগে। প্রয়োজন হলে এই ঘাঁটিকে তার কবিলার এক্সটেনশন বরে চালিয়ে দেবার সুযোগ তার আছে। অন্যদিকে যৌথ খামার কাঠামো এবং সরকারী রাজনৈতিক কমিশনের সাথে তার রীতিমাফিক যোগাযোগ রয়েছে।\nসালামভের কথায় ঈষৎ হেসে ইব্রাহিম বলল, সেই বিপ্লবী হবার যোগ্যতা আমাদের কোথায়। তবে মধ্য এশিয়ায় ধ্বংসাবশিষ্ট কবিলা সর্দারদের মধ্যে যদি সেই বিপ্লবী চরিত্রের একটা অংশও ঢোকানো যায়, তাহলে সাইমুমের বিপ্লব প্রয়াসের বড় অংশই সফল হয়ে গেল বলতে হবে। এদের ক্ষেত্রটা এতই উর্বর যে, বীজ ফেললেই গাছ উঠে যায়। আর এরা বিপ্লবের সবচেয়ে নিরাপদ সেন্টারও হতে পারে।\n-আলহামদুলিল্লাহ, সাইমুম এই বিষয়টার দিকে শুরুতেই জোর দিয়েছিল। ফলও পেয়েছে। বলল আহমদ মুসা। গুহাটির মুখ দক্ষিণ দিকে। সুন্দর ঠান্ডা হাওয়া আসছে। বাতাসে যেন তাজা পানির ছোঁয়া। আহমদ মুসা বলল, কাছেই কি পানি আছে কোথাও?\n-সামনেই নদী। বলল, আলী ইব্রাহিম।\nএকটু যেন চিন্তা করল আহমদ মুসা। তারপর বলল,\n-আল্লাবখশ গ্রাম এখান থেকে কতদূর?\n-চেনেন আল্লাবখশ গ্রাম?\n-হাঁ।\n-কেমন করে? বিস্মিত কণ্ঠ আলী ইব্রাহিমের।\nসংক্ষেপে আল্লাবখশ গ্রামের কথা বলল আহমদ মুসা। চোখ দু’টি চকচক করে উঠল আলী ইব্রাহিমের। বলল আব্দুল গফুরের ছেলে আব্দুল্লায়েভ আমার পরিচিত। প্রায়ই দেখা হয় আঞ্চলিক কনফারেন্সে। এ অঞ্চলের খুব গুরুত্বপূর্ণ কবিলা ওটা। সবচেয়ে বড় কথা হলো, এই কবিলাই শুধু আমাদের আওতার বাইরে। আল্লাবখশ গ্রামের মসজিদটির ইমাম মোল্লা নুরুদ্দিনই শুধু আমাদের লোক।\nআহমদ মুসা বলল, আব্দুল্লায়েভের সাথে আমার পরিচয় হয়নি। আব্দুল গফুর তার ছেলে ইকরামভ ও এক মেয়ে ফাতিমা ফারহানার সহযোগিতা আমরা পাব।\nআলী ইব্রাহিম কিছু বলতে যাচ্ছিল। এমন সময় নাস্তা এল। আলী ইব্রাহিম সেদিকে তাকিয়ে বলল, আসুন মুসা ভাই, আপনারা নিশ্চয় ক্ষুধার্ত।\nকেউ আর কোন কথা বলল না। সবাই যেন এমন কিছুরই অপেক্ষা করছিল। সন্ধ্যার অন্ধকার তখন নেমে এসেছে। আহমদ মুসা, সালামভ ও আলী ইব্রাহিম দ্রুত নামাজ পড়ার জন্য ঘাঁটিতে ফিরছিল। মাগরিবের সময় তখনও কিছুটা বাকি। কিন্তু পশ্চিম দিগন্তটা পাহাড়ের আড়ালে থাকায় সময়ের তুলনায় অন্ধকারটা বেশীই মনে হলো।\nসেই গুহাই নামাজের জায়গা। যখন আহমদ মুসারা গুহামুখে পৌছল, আজান হচ্ছিল তখন।\nএমন সময় একজন লোককে এদিকে আসতে দেখে আলী ইব্রাহিম দ্রুত সেদিকে এগিয়ে গেল। কিছু কথা বলল তারা। তারপর তারা দু’জনেই একসাথে এগিয়ে এল। ওদের মুখের দিকে চেয়েই ভ্রু দু’টি কুঁচকে গেল আহমদ মুসার। আহমদ মুসার মনে হল, ওদের গোটা অবয়ব, এমনকি হাঁটা পর্যন্ত কি এক দুঃসংবাদ বহন করছে।\nকাছে এসে দাঁড়াতেই আহমদ মুসা একরাশ জিজ্ঞাসা নিয়ে আলী ইব্রাহিমের উদ্বিগ্ন মুখের দিকে তাকাল। আলী ইব্রাহিম বলল, ভাই কুতাইবা গ্রেফতার হয়েছেন। আর..\nআহমদ মুসা আলী ইব্রাহিমকে থামিয়ে দিয়ে বলল, চল আগে নামাজ সেরে নেই।\nসবাই গিয়ে নামাজে দাঁড়াল। নামাজ শেষে সবাই বেরিয়ে গেলে আহমদ মুসা আলী ইব্রাহিম এবং সেই লোককে নিয়ে বসল।\nলোকটি সাইমুমের একজন তথ্য কর্মী। তার কাছ থেকে জানা গেল, কুতাইবা গাড়ী নিয়ে ষ্টেশনে ফেরার দু’ঘন্টা পরেই গ্রেফতার হয়। আকস্মিক ভাবে গোটা ষ্টেশন ঘেরাও হয়ে যায় এবং গাড়ীগুলো চেক করা হয়। উজবেক তাজিক কোন মুসলিমকেই ষ্টেশন থেকে বের হতে দেয়া হয়নি। কুতাইবার গাড়ীতে বারুদের গন্ধ পাওয়া যায় এবং রেজিষ্টার থেকে প্রমান হয় যে ঘন্টা দুই আগে গাড়ীটি হিসার দুর্গের ওদিক থেকেই ষ্টেশনে এসেছে। এর পরেই তাকে গ্রেফতার করা হয়।\nগাড়ীর অবশিষ্টদের তারা হন্যে হয়ে খুঁজতে শুরু করেছে। গোটা পামির রাস্তায় এখন টহল চলছে হেলিকপ্টারও টহল দিয়ে ফিরছে। খবরটি শোনার পর সবাই নীরব। আলী ইব্রাহিম এবং আহমদ মুসা দু’জনেই ভাবনার গভীরে। নিরবতা ভেঙ্গে আহমদ মুসাই প্রথমে বলল, আর কোন খবর?\nবলল লোকটি, আর একটি দুঃসংবাদ আছে হিসার দুর্গের ওদের কাছ থেকেই শুনলাম, হিসার দুর্গের গোটা জনপদ পুড়িয়ে দেয়া হয়েছে। পুড়িয়ে মারা হয়েছে সব লোককেই। যারা বের হতে চেষ্টা করেছে মেশিনগানের গুলিতে নিহত হয়েছে। আর......\nথামল লোকটি। যেন কথা বলতে পারছেনা। আহমদ মুসা তার উদ্বিগ্ন চোখ দু’টি তুলে ধরল লোকটির দিকে। বলল, বল।\nএই সময় মোল্লা আমির সুলাইমান এখানে এল। লোকটি একবার চোখ তুলে তার দিকে চেয়ে বলল, ‘ফ্র’-এর লোকেরা গর্বের সাথে বলছে, হুজুরের পরিবারের সবাইকে মেরে তারা বিশ্বাসঘাতকতার প্রতিশোধ নিয়েছে এবং তার ১৮ বছরের নাতনিকে তারা ধরে নিয়ে গেছে।\nতীব্র এক খোঁচা লাগল বুকে। সেই খোঁচায় চমকে উঠল আহমদ মুসা। আল্লাবখশ গ্রাম থেকে আহমদ মুসা আশ্রয় নিয়েছিল সম্মানিত এই বৃদ্ধ মোল্লা আমির সুলাইমানের ঘরে। পিতৃস্নেহে তাকে আশ্রয় দিয়েছিল এই বৃদ্ধ। তারই ফলে তার আজ এই পরিণতি। ব্যথায় টন টন করে উঠল আহমাদ মুছার হৃদয়। যারা মারা গেছে তারা শহীদ, কিন্তু আমির সুলাইমানের নাতনিকে ধরে নিয়ে যাবার খবর আহমদ মুসার গোটা সত্তায় আগুন ধরিয়ে দিল।\nআহমদ মুসা ধীরে ধীরে চোখ তুলে তাকাল মোল্লা আমির সুলাইমানের দিকে। দেখল তার সফেদ দাড়ির মতই তার মুখটা  যেন প্রশান্তিতে হাসছে। সে আহমদ মুসার দিকেই তাকিয়েছিল। আহমাদ মুসার অবস্থা মনে হয় সে বুঝতে পারল। অত্যন্ত শান্ত স্বরে সে বলল। সবই আল্লাহ্র ইচ্ছা। মুমিনের বাড়ি-ঘর , সহায়-সম্পদ এবং স্ত্রী-পুত্র-পরিবার সবই তো আল্লাহ্র  জন্যই। সুতরাং দুঃখ- দুশ্চিন্তার কিছুই নেই। আর আমার শিরীন শবনমের কথা? আল্লাহ্ই তার নেগাহবান।\nথামল বৃদ্ধ। বৃদ্ধার এই কথা গুলো প্রশান্তির এক পরশ ছড়াল চারিদিকে। সকল অবস্থায় আল্লাহর ওপর নির্ভর করার, আল্লাহর দিকে রুজু হবার নিখাদ এক আহ্বান ছড়িয়ে দিল তার কথাগুলো।\nআল্লাহ্র শুকরিয়া আদায় করল আহমদ মুসা। তারপর বৃদ্ধাকে লক্ষ্য করে বলল, আল্লাহর সব প্রশংসা, আপনি আমাদের প্রেরনার উৎস। দোয়া করুন আমাদের জন্য। অতঃপর সেই লোকটির দিকে ফিরে বলল ওদের কোথায় নিয়ে যাওয়া হয়েছে?\n-ওদের নিয়ে হেলিকপ্টার বখশ শহর গেছে বলে শুনেছি।\nবখশ শহর বখশ নদীর হাইড্র ইলেকট্রিক কেন্দ্র ঘিরে গড়ে ওঠা একটা নতুন নগরী। আপার তাজিকিস্তানের এটাই প্রধান নগর।\nআহমদ মুসা চোখ বন্ধ করে মুহূর্ত কয়েক ভাবল। তারপর আলী ইব্রাহিমের দিকে ফিরে বলল এখানকার সাইমুম সম্পর্কে তোমার পরামর্শ কি?\n-আমার মতে প্রথমেই এই খবর লেনিন স্মৃতি পার্ক এবং তাসখন্দের হেডকোয়ার্টার সহ আমাদের সকল কেন্দ্রে জানিয়ে দেয়া দরকার। দ্বিতীয় কাজ ওদের উদ্ধারের উদ্যেগ। বলল আলী ইব্রাহিম। একটু থেমে আবার সে বলল কি করতে হবে আমাকে নির্দেশ করুন।\nএকটু চিন্তা করে আহমদ মুসা বলল, আমাদের অবিলম্বে চারটি কাজ করতে হবে। এক এই খবর হেডকোয়ার্টারসহ সকল কেন্দ্রে প্রেরণ করা। দুই উদ্ধার অভিযান। তিন হিসার দুর্গে লোক প্রেরণ, সেখানকার অবস্থা দেখা এবং কিছু করনীয় থাকলে তা করা। চার সূফী আব্দুর রহমানের মাজারসহ হিসার দুর্গের মুসলিম ধর্মীয় প্রতিষ্ঠান এবং সেখানকার জনপদের উপর বর্বর আচরনের কাহিনী মধ্য এশিয়ার প্রত্যেক মুসলমানের কানে পেীছে দেয়া। চতুর্থ কাজটি সময় সাপেক্ষ। কিন্তু অন্য তিনটি কাজ এখনি করতে হবে।\n-নির্দেশ করুন। বলল আলী ইব্রাহিম।\n-প্রথম ও তৃতীয় কাজের দায়িত্ব তুমি নাও। আর দ্বিতীয় কাজের দায়িত্ব আমার এবং সালামভের। আমারা এখনই যাত্রা করতে চাই।\n-মুসা ভাই কিছু মনে না করলে আমি একটা সংশোধনী আনতে চাই। বিনীত কণ্ঠে বলল আলী ইব্রাহিম।\n-বল।\n-প্রথম ও তৃতীয় কাজের দায়িত্ব সালামভ এবং আমার সহকারীর উপর ছেড়ে দেয়া যায় আর বখশ  শহরের উদ্ধার অভিযানে আমি আপনার সাথে থাকলে আমার সরকারী পরিচয় উপকারে আসতে পারে।\n-ঠিক আছে। বলল আহমদ মুসা।\nএ সময় রাতের খানা এসে পড়লো। সবাই নীরবে সেদিকে মনোযোগ দিল। বাইরে তখন দুর্গম পাহাড়ের জমাট আন্ধকার। নিরব নিথর চারিদিক।"
    },
    {
      "chapter_no": 2,
      "text": "তাসখন্দের বেলা ৩টা। সুঁচ ফুটানো রোদ। পা দু’টি উঠতে চাইছিল না রোকাইয়েভার। ক্ষুধা এবং ক্লান্তি দুই-ই তাকে গ্রাস করতে চাইছে। ঘরের দরজা আর বেশী দুরে নয়। কিন্তু ঘরে গিয়ে দাদীকে কি খবর দেবে রোকাইয়েভা। আজও কোন কাজ তার যোগাড় হয়নি। পরিচিত সবাই যেন আজ অপরিচিত হয়ে গেছে। রোকাইয়েভা উপলব্দি করছে তার উপস্থিতিতে সবাই অস্বস্তি বোধ করেছে। এর কারন রোকাইয়েভা বুঝে। ‘বিশ্বাসঘাতক জামিলভের বোন রোকাইয়েভাও আজ সন্দেহের তালিকায়। তাকে চাকুরী দেয়ার অর্থ আহেতুক এক সন্দেহের শিকার হওয়া। কেউই এ সন্দেহের শিকার হতে চায় না। তাই পরিচিত জনদের সকল দরজা তার জন্য বন্ধ। গোটা পৃথিবী তার কাছে আজ ছোট হয়ে গেছে। সরকারের সহযোগী ‘ফ্র’- এর কথায় এমনটি হতোনা। ওরা বলেছিল, ভাইয়ার বিশ্বাসঘাতকতাকে কনডেম করে সরকারের কাছে একটা স্টেটমেন্ট রেকর্ড করলেই পড়াশুনার সুযোগ এবং সরকারী বাড়ী দুই-ই পাওয়া যাবে। কিন্তু রোকাইয়েভা এটা প্রত্যাখ্যান করেছে। এর পরিণতি কি সে জানত। কিন্তু যে পরিণতি হোক ভাইয়ের জীবন দেয়ার চেয়ে বড় কি? না তা নয়। সুতরাং হাসিমুখেই সে এ জীবন বরন করে নিয়েছে। তার নিজের জন্য কোন দুঃখ নেই। দুঃখ হচ্ছে দাদীর জন্য। কষ্ট সহ্যের বয়স তো আর নেই। ঘরের দরজায় এসে পড়েছে। দরজায় নক করল রোকাইয়েভা। হাত দু’টিকেও ভারী মনে হচ্ছে রোকাইয়েভার।\nদরজা খুলে গেল। হাসিমুখে দাদী দাঁড়িয়ে। বিছানায় সেই জায়নামাজ এবং কোরআন শরীফ। রোকাইয়েভা বুঝল দাদী কোরআন শরীফ পড়ছিল।\nদাদীর মুখে হাসি, কিন্তু দেখতেই পাওয়া যাচ্ছে হাসির উপর আন্ধকার একটা ছায়া। দাদীর কপালে বিন্দু বিন্দু ঘাম দেখে এবং তার আধময়লা কাপড়  দেখে ভেতর থেকে বেদনাটা উথলে উঠল রোকাইয়েভার। সে দাদীকে জড়িয়ে ধরে বলল, তোমার খুব কষ্ট হচ্ছে দাদী? শেষের কথাগুলো রোকাইয়েভার ভেঙ্গে পড়তে চাইলো। দাদী রোকাইয়েভার পিঠ চাপড়ে অত্যন্ত পরিষ্কার কণ্ঠে বলল, আমার কোন কষ্ট নেই বোন। গোডাউনের মত এই গরাদ ঘরে থেকে আমি যে তৃপ্তি পাচ্ছি তা এতদিন এয়ারকন্ডিশন ঘরে থেকে পাইনি।\n-সত্যই বলছ, সত্যই তোমার কোন কষ্ট হচ্ছেনা দাদী?\n-হ্যাঁরে হ্যাঁ। সুখত মনের জিনিস, বাইরের দুঃখ দারিদ্রের সাথে তার কোনই সম্পর্ক নেই। দাদীকে থামিয়ে দিয়ে তার মুখের উপর চোখ রেখে রোকাইয়েভা বলল এত শক্তি তুমি কোথা থেকে পাও দাদী?\n-কোথা থেকে পাই? জাতির প্রতি ভালোবাসা থেকে।\nআজ যুগ যুগ ধরে কম্যুনিষ্ট সরকার পশু শক্তি আমার মুসলিম ভাই বোনদেরকে যে কষ্ট দিচ্ছে তার কোন পরিমাপ নেই। সে দিকে তুমি যদি একবার চোখ মেলে তাকাও তাহলে নিজের যে কষ্ট তাকে কষ্টই মনে হবে না।\nঘরে একটি মাত্র খাটিয়া। একটা টেবিল একটা চেয়ার। সাথে একটা বাথরুম। তাদের বাড়িটি কেড়ে নিয়ে সরকার এখানে এনে তাদের তুলেছে। সরকারের ইচ্ছামত বিবৃতি না দেয়ায় হুমকি দেয়া হয়েছে। এ ঘরটিও কেড়ে নেয়া হবে এবং বিদ্রোহী হিসেবে শ্রম শিবিরে পাঠান হবে। কিন্তু এর পরও রোকাইয়েভা পারেনি তার ভাইয়াকে বিশ্বাসঘাতক বলে আভিহিত করতে।\nরোকাইয়েভা খাটিয়ায় গিয়ে বসল। পাশেই টেবিল। টেবিলে প্লেট দিয়ে একটা বাটি ঢেকে রাখা। রোকাইয়েভাই এটা সকালে রেখে গিয়েছিল। মনে হচ্ছে কেউ তাতে হাত দেয়নি। মনটা আনচান করে উঠল রোকাইয়েভার। সে দ্রুত প্লেট তুলে নিল। দেখল বাটিতে একখণ্ড রুটি। এ রুটি দাদীর জন্য রেখে দিয়েছিল। দাদী রুটিতে হাত দেননি। রোকাইয়েভা দাদীর দিকে ফিরে তাকিয়ে বলল দাদী তুমি রুটি খাওনি, না খেয়ে আছ এখন পর্যন্ত?\nরুদ্ধ আবেগে গলা কেঁপে উঠল রকাইয়েভার . দাদী ধীরে ধীরে তার কাছে এসে মাথায় হাত রাখল। তারপর সস্নেহে বলল, তুই খেয়ে না গেলে কি আমি খেতে পারি?\nসেদিন সকালে একখণ্ড রুটি তাদের ছিল। তারা প্রায় খালি হাতে এখানে এসে উঠেছে। পরার কাপড় ছাড়া আর উল্লেখযোগ্য কিছুই তারা নিয়ে আসতে পারেনি। কিছু রুবল ছিল, সেটা দিয়েই কয়েকদিন তারা রুটি কিনেছে। আজ সকালে রোকাইয়েভা না খেয়েই কাজের খোঁজে গিয়েছিল। দাদীকে বলে গিয়েছিল রুটিটি খাবার জন্য।\nদাদীর কথা শুনে রোকাইয়েভা তাকে জড়িয়ে ধরে শিশুর মত কেঁদে ফেলল। দাদীর শুকনো চোখ দিয়েও এবার নেমে এল অশ্রুর দুটি ধারা। চোখ দু’টি মুছে নিয়ে দাদী বলল, চল বোন রুটি ভাগ করে নেই। আমি তোর জন্য অপেক্ষা করছি। আমি জানতাম তুই খালি হাতে ফিরে আসবি। কোন দরজাই তোর সামনে খুলবেনা।\nদাদীই রুটি ভাগ করল। একভাগ রোকাইয়েভার হাতে দিল। রোকাইয়েভা তার খণ্ডটি দাদীর দিকে তুলে ধরে বলল। এটা তুমি নাও তোমারটা আমাকে দাও।\nদাদী স্লান হেসে বলল ঠিক আছে।\nদু জনে শুকনো রুটি চিবিয়ে দু গ্লাস পানি খেয়ে নিল। এ সময় দরজায় নক হল। রোকাইয়েভা দাদীর দিকে একবার তাকিয়ে উঠে দাড়াল। দরজা খুলল। দেখল একজন ফুলওয়ালা। তাসখন্দের রাজ পথে এমন কাগজের ফুলওয়ালা অনেক পাওয়া যায়। ঘর সাজানো টেবিল সাজানোর জন্য এদের চাহিদা প্রচুর।\nরোকাইয়েভা দরজা খুলে দাড়াতেই ফুলওয়ালা একটা সুন্দর ফুলের ঝাড় তার হাতে গুঁজে দিল। যেন ফরমায়েশি ফুলই সে নিয়ে এসেছে। রোকাইয়েভা মুখ খোলার আগেই ফুলওয়ালা বলল একটা নমুনা দিয়ে গেলাম, পছন্দ কিনা দেখুন বলেই সে পথ চলা শুরু করল। রোকাইয়েভা অবাক হবার চেয়ে বিরক্তই হল। দরজা বন্ধ করে দাদীর দিকে ঘুরে দাডীয়ে বলল। দেখ দাদী কি জ্বালাতন। পয়সা নিল না। কে একজন ফুলওয়ালা দিয়ে গেল।\n-এমন তো হয়না কখনও। কি ব্যাপার? -বলল দাদী।\n-কি জানি.. বলতে বলতে রোকাইয়েভা ফুলের গুচ্ছটি টেবিলের উপর রাখল। কিন্তু দাঁড়িয়ে থাকলো না, পড়ে গেল। মাটির তৈরি রঙ্গিন ফুলদানির তলাটা কেমন উঁছু। তলাটা পরীক্ষা করতে গিয়ে দেখল, টেপ দিয়ে ফুলদানীর রংগের একটি কাগজ আটকে রাখা। রোকাইয়েভা তাড়াতাড়ি ওটা খুলে ফেলল। বের হয়ে একটি ভাঁজ করা কাগজ। একটি চিঠি, তার সাথে একটি পাঁচশ রুবলের নোট।\nরোকাইয়েভা এবং দাদী দুজনেই বিস্মিত। রোকাইয়েভা চিঠি পড়লঃ\n\nরোকাইয়েভা আমার সালাম নিও। আগামী কাল প্রাভদার তাসখন্দ সন্সকরনে পি ৯১ ক্রমিক নাম্বারে একটি ‘মিস্ট্রেস আবশ্যক’ বিজ্ঞাপন বেরুবে। বিজ্ঞাপনে উল্লেখিত ঠিকানায় তুমি ১০ টায় পৌছাবে। বাসাটা আমির ওসমানের। দ্বিধা করবেনা। তোমার দ্বীনি ভাইদের তরফ থেকেই এই কাজের ব্যবস্থা।\nঐ ভাইদের তরফ থেকেই ৫০০ রুবল পাঠান হলো তাৎক্ষনিক খরচ মিটানোর জন্য। \nওয়াসসালাম-\n‘যুবায়েরভ’\n\nরোকাইয়েভা চিঠি পড়ে দাদীর হাতে দিল। দাদীও চিঠিটি পড়ল। পড়ে বলল কে যুবায়েরভ ? \n-মনে আছে দাদী ভাইয়ার মৃত্যুর খবর এই যুবায়েরভের চিঠিতেই পেয়েছিলাম। \n-মনে আছে, তাইত ভাবছি কে এই যুবায়েরভ!\n-আশ্চর্যের কথা। আমরা কোথায় আছি আমাদের কি প্রয়োজন সবই তার জানা আছে!\nদাদী কোন উত্তর দিল না। চোখ বন্ধ করে ভাবছিলো। অনেক্ষন পরে চোখ খুলে রোকাইয়েভার দিকে চেয়ে বলল, রোকাইয়েভা, আমরা বোধহয় একা নই। কম্যুনিস্ট সরকার ও ‘ফ্র’ এর সমান্তরালে দেশে আরেকটা শক্তি অদৃশ্যভাবে কাজ করছে। যুবায়েরভ সে শক্তিরই প্রতিক। \nদাদী থামল, আবার চোখ দুটি বন্ধ। চোখ দুটি খুলল তার অনেকক্ষন পর। দু’টি চোখ তার উজ্জ্বল। বলল, বুঝতে পেরেছি, প্রাভদার বিজ্ঞাপন তোকে একটা কাজ দেবার অধিকার সৃষ্টিরই কৌশল।\nএকটু থেমে আবার দাদী বলল, ওরা কি করছে, বলতে পারিস রোকাইয়েভা? \n-না দাদী এদের জানিনা। কিন্তু গোপন পত্রিকা সামিজদাদ থেকে জানি, কারা একদল মানুষ এদেশের মুসলমানদের জাগরন ও মুক্তির জন্য সংগ্রাম করছে। \n-সামিজদাদ কি? -বলল দাদী।\n-সাইক্লোস্টাইল করা গোপন নিয়মিত পত্রিকা। ওতে থাকে এদেশের বিপ্লবী কর্ম তৎপরতার খবর, কম্যুনিস্ট সরকারের অপকীর্তি ও সন্ত্রাসের বিবরন এবং বিশ্বের বিভিন্ন দেশের ইসলামী আন্দোলনের নানা তথ্য। আমি বিশ্ববিদ্যালয়ে এর কয়েকটা কপি দেখেছি। \nদাদীর মুখ উজ্জ্বল হয়ে উঠলো। বলল। তুই যাই বলিস, আমার খুব আনন্দ লাগছে। আমার জাতি জাগছে জেগে উঠেছে আমার জাতি। বলতে বলতে আবেগে উঠে দাঁড়াল দাদী। রোকাইয়েভা কাছে আসে, তার ঘাড়ে একটা হাত রেখে কানের কাছে মুখ নিয়ে বলল আমার জামি কি এদের জানত নাকি? \n-জানবেনা কেন দাদী? ভাইইয়াদের কাছেই সব তথ্য আসে। \n-তাহলে বলছি, আমার জামিল এদের সাথে ছিল। তাইত সে জীবন দিল।\nতারপর দু’টি হাত উপরে তুলে দাদী বলল, হে আল্লাহ কম্যুনিস্ট সরকারের সহযোগিতা করে এ পরবারে যে পাপ হয়েছিল, জামিলের রক্ত দিয়ে তুমি তার করে দাও।\nদাদীর দু’গন্ড দিয়ে দ’তী অশ্রুর ধারা নেমে এল। রোকাইয়েভা অপলক ভাবে তাকিয়েছিল দাদীর দিকে। হঠাৎ যেন তার মনে হোল এ কান্না তার দাদীর নয়, গোটা মধ্য এশিয়ার। আমুদরিয়া ও শিরদরিয়ায় যে অশ্রু বইছে যুগ যুগ ধরে এ যেন সেই অশ্রু। সেও দাদীর সাথে হাত তলল। মুখ দিয়ে বেরিয়ে এল ‘আমিন’। \nগভীর রাত। রোকাইয়েভা এবং দাদী গাঢ় ঘুমে অচেতন। তাদের দরজায় নক হলো ঠক ঠক ঠক। শক্তিশালী নক। ঘুম তাদের ভাঙ্গলোনা। আবার নক হলো ঠক, ঠক, ঠক। \nএবার আগের চেয়ে জোরে। কিন্তু ঘুম তাদের ভাংলোনা। দাদি একটু নড়ে উঠলেন মাত্র। এবার দরজায় কারাঘাত, একবার, দুইবার, তিন.........।\nচমকে উঠে বসলো দাদী। প্রথমে কিছু বুঝে উঠতে পারলোনা। তারপর যখন বুঝেত পারলো চমকে উঠলো। এত রাতে দরজায় নক করে কে? \nআবার কারাঘাত হলো। দাদী রোকাইয়েভাকে জাগিয়ে দিল। সব শুনে রোকাইয়েভা আঁতকে উঠলো। এত রাতে কে আসতে পারে। না ভুল করে কেউ নক করছে এখানে। খোলা উচিৎ কিনা? একটু দরজার কাছাকাছি গিয়ে জিজ্ঞেস করল কে ? \n-দরজা খুলুন। বাহির থেকে ভারি কন্ঠে উত্তর এল। \n-কে আপনারা, কাকে চান? ভায়ার্ত কন্ঠ রোকাইয়েভার। \nকোন জবাব এলনা। আগের সেই ভারি কন্ঠ আরো ভারি গলায় বলল, তাড়াতাড়ি খুলুন নইলে ভেঙ্গে ফেলবো।\nজবাব না পেলেও রোকাইয়েভা বুঝল এরা সরকারের লোক। সরকারী লোক না হলে এমন উদ্ধত কন্ঠ আর কারোরই হতে পারে না। রোকাইয়েভা তার দাদীকে বলল ওরা সরকারের লোক না খুলে উপায় নেই। কিন্তু এই কথা বলার সাথে সাথে অন্তরটা ভীষণ কেঁপে উঠল রোকাইয়েভার। সেদিন সরকারি লোকেরা যে হুমকি দিয়ে গিয়েছিল তা মনে পড়লো। দাদী ওরা নিয়ে যেতে এসেছে।\nদাদীকে জড়িয়ে ধরে কাঁপছে রোকাইয়েভা। আবার প্রবল ধাক্কা এল দরজায়। ভীত- চকিত রোকাইয়েভা যন্ত্রের মত খুলে দিল।\nদুজন লোক দীর্ঘাংগ। মাথাই ফেল্ট হ্যাট। মুখটা ভালো করে দেখা যায় না। দাদী এবং রোকাইয়েভা দেখেই বুঝতে পারলো ওরা পুলিসের লোক। দরজা খুলতেই একজন সেই ভারি গলায় রোকাইয়েভাকে বলল, আপনি আমাদের সাথে আসুন। \nরোকাইয়েভা দু’পা পিছিয়ে গেল ঘরের ভিতর। বলল, কোথায় যাব, কেন যাব? কাঁপছে রোকাইয়েভা।\n-সময় নষ্ট করবেন না, লাভ নেই। বেরিয়ে আসুন। রোকাইয়েভা গিয়ে দাদীকে জড়িয়ে ধরল। ঢুকরে কেঁদে উঠল। বলল, আমি যাব না, আমি দাদীকে ছেড়ে যাব না। দাদী পাথরের মত। তার চোখে কোন আশ্রু নেই। যেন কোন অনুভুতিই নেই তার। দু’জনের একজন ঘরে ঢুকল। বলল সময় আমাদের নেই, মাফ করবেন আমাদের।\nবলে হাত ধরে টেনে বের করে নিয়ে গেল রোকাইয়েভাকে। রোকাইয়েভা চিৎকার করে কেঁদে উঠল। বলল দাদীর কেউ নেই, দাদীকে ছেড়ে একা আমি যাবনা। দাদীকেও নিয়ে চল। \nকিন্তু সেই নিস্ফল চিৎকার। নিস্ফল আবেদন নিরব রাতে একটা বড় প্রতিধ্বনিই তুলল শধু। কোন ফলই হল না। \nরাস্তায় একটা কাল গাড়ি দাঁড়িয়ে ছিল। রোকাইভাকে তারা সেখানে নিয়ে তুলল। ছোট্ট একটা হিস হিস হিস হিস শব্দ তুলে চলতে শুরু করল গাড়ী। \nদু’পাশে অনেক ফ্লাটের সারি। কিন্তু একজন অসহায় নারীর আর্ত চিৎকার কোথাও কোন প্রতিক্রিয়ার সৃষ্টি করল না। একটা কৌতুহলি মুখ কোন জানালায় উঁকি দিলোনা। একটা জানালার পর্দাও একটু নড়ল না। যেন একটা মৃত্যু পুরী। কম্যুনিস্ট রাষ্ট্রের এটাই বাস্তবতা। ভয় এবং প্রতি মুহুর্তের উদ্বেগ কারো মধ্যে কোন জীবনাবেগ রাখেনি, সবাইকে একটা জীবন্ত লাশে পরিনত করছে। এ লাশে যন্ত্রিক কর্মক্ষমতা আছে, কিন্তু হৃদয় নেই, কোন অনুভুতি নেই। \nসে দিন নাইট ডিওটি ছিল যুবায়েরভের। যুবায়েরভ গুপ্ত পুলিশ এবং বিশ্বরেড সংস্থা ‘ফ্র’ এর রেকর্ড সেকশনের একজন কর্মী। উল্লেখ্য, কম্যুনিস্ট সরকারের গুপ্ত পুলিশ এবং বিশ্বরেড সংস্থা ‘ফ্র’ এখন মধ্য এশিয়ায় এক হয়ে কাজ করছে।\nযুবায়েরভের অফিসিয়াল নাম ভিক্টর কুমাকভ। তার দেহে রয়েছে মিশ্র রক্ত মা তুর্কি উজবেক। রুশ উজবেক মৈত্রির প্রমান দিতে গিয়ে তার মা হামুদা নাজিয়ানভাকে একজন রুশকে বিয়ে করতে হয়। সেই রুশ যুবক পেট্রভের কোন ধর্ম ছিল না। কিন্তু স্ত্রী হামুদা নাজিয়ানভার ধর্মনিষ্ঠা তাকে ধীরে ধীরে আকৃষ্ট করে এবং অবশেষে স্ত্রীর কাছে সে ইসলাম ধর্মে দীক্ষিত হয়। তাদের একমাত্র ছেলে যুবায়েরভ। কিন্তু পেট্রভের ধর্মবিশ্বাস যেমন গোপন ছিল, তেমনি যুবায়েরভের নাম তারা গোপন রাখে। যুবায়েরভের সরকারি নাম ভিক্টর কুমাকভ। সব সরকারী খাতায়, সরকারী ও সামাজিক মহলে সে এই নামেই পরিচিত। \nযুবায়েরভ মায়ের কাছে কুরআন পাঠ ও ধর্ম শিক্ষা লাভ করেছে। ইসলামের সোনালী কাহিনী শুনেছে সে মায়ের কাছে। যুবায়েরভ মায়ের চেয়ে বড় শিক্ষক আর কাউকে মনে করে না।\nরাত ১০টা থেকে ভোর ৪টা পর্য্যন্ত যুবায়েরভের নাইট ডিউটি। একজন কর্মঠ রুশ হিসাবে পরিচিত। কাজে কোন ফাঁকি না দেয়া এবং বিশ্বস্ততার জন্য সকলের প্রিয় সে। একদিকে রক্তের পরিচয়ে রুশ, অন্যদিকে কর্তব্যনিষ্ঠা এই দুই কারনে রেকর্ড সংরক্ষনের মত গুরুত্বপূর্ন বিভাগে তাকে আনা হয়েছে। জামিলের প্রানদন্ডের পর নিরাপত্তা বিভাগে যে বিশাল হয়েছে। তারপরেই যুবায়েরভ এই দায়িত্ব পেয়েছে। মধ্য এশিয়া অঞ্চলের শাস্তি প্রাপ্তরা কে কোথায়, কোথায় যাচ্ছে, কোত্থেকে আসছে এর যাবতীয় রেকর্ড এখন তার কাছে। সকল রাজনৈতিক সাজা প্রাপ্তদের ফাইলের শেষ আস্তানা এখন তার সেকশনের সেফটি ভল্টগুলো। \nসাইমুমের সাথে যুবায়েরভের সম্পর্ক তার ছাত্রজীবন থেকেই। সে এখন সাইমুমের একজন প্রথম শ্রেণীর কর্মী। সাইমুমের গোয়েন্দা ইউনিটের একজন দায়িত্বশীল সে। চাকুরীর সময়টুকু ছাড়া সব সময় সে সাইমুমের কাজেই ব্যয় করে। \nসেদিন রাত সাড়ে তিনটা। হাতে কোন কাজ নেই। বসে বসে ঝিমুচ্ছিল যুবায়েরভ। হঠাৎ টেবিলের লাল সংকেত জ্বলে উঠল। সেই সাথে পাশ দিয়ে ঘূর্ণায়মান স্বয়ংক্রিয় ক্যারিয়ারে কালো ফিতা মোড়া একটা লাল ফাইল এলো টেবিলে। কালো ফিতামোড়া দেখলেই মনটা আনচান করে ওঠে যুবায়েরভের। নিশ্চয় কেউ ফায়ারিং স্কোয়াডে গেল কিংবা কাউকে নিশ্চয় চালান করা হলো দাস শিবিরে। এ ফাইলটা দেখেও মনটা তার তেমনি হলো। \nনিত্যদিনের মত বাম হাতে টেনে ফাইলটি কাছে নিয়ে পাশের ষ্টিল ভল্ট থেকে ফাইলের রেফারেন্স অনুসারে রেকর্ড রেজিষ্টার বের করলো। তারপর ফাইলটি খুলল যুবায়েরভ। ফাইলের শিরোনাম দেখেই চমকে উঠল সে। কিছুক্ষণের জন্য সে কিংকর্তব্যবিমূঢ় হয়ে পড়ল। এযে রোকাইয়েভার ফাইল। তাকে শ্রম শিবিরে চালান করা হলো। কিন্তু কখন? আজ বিকালেইতো .......।\nফাইলের পাতা উল্টালো যুবায়েরভ। দেখতে পেল ফাইলের ব্রিফ সামারি। আজ রাত দু’টায় গ্রেপ্তার। রাত তিনটায় কারগো প্লেনেই পাঠানো হয়েছে মস্কোর মস্কোভা শ্রম শিবিরে ওম্যান ব্রাঞ্চে। \nযুবায়েরভের সমগ্র সত্তায় ঝড় বইছে। দু’চোখের কোণ তার সিক্ত হয়ে উঠল অশ্রুতে। বাঁচাতে পারলনা তারা অসহায় মেয়েটিকে। তাদের হিসাবে ভুল হয়েছে। তারা মনে করেছিল, বাড়ী ঘর সহায়-সম্পদ এবং যাবতীয় সুখ-ভোগ কেড়ে নেবার পর তাদের হিংসার পরিতৃপ্তি হয়েছে। আর কিছু না ঘটলে এই মুহূর্তে ঘাটাতে যাবেনা পরিবারটিকে। কিন্তু তাদের সব ধারণা ভুল প্রমাণিত হলো। নিজেকে বড় অপরাধী মনে হলো যুবায়েরভের।   \nদুর্বল হাতে রেকর্ড রেজিষ্টার টেনে নিল যুবায়েরভ। মস্কোভা শ্রম শিবিরে ওম্যান ব্রাঞ্চে মধ্য এশিয়া থেকে চালান হওয়াদের তালিকায় রোকাইভার নাম রেকর্ড করার জন্য সেই রেকর্ড রেজিষ্টারটি খুলল। নামের তালিকায় চোখ বুলাতে গিয়ে আরেকবার চমকে উঠল যুবায়েরভ। একি! আয়েশা আলিয়েভাকে তাহলে অবশেষে মারা হয়নি? সেও ঐ মস্কোর মস্কোভা শ্রম শিবিরে? অথচ সবাই জানে তার প্রাণদন্ড হয়েছে। মনে হয় সরকার তার মত একটা প্রতিভাকে হাত করার আশা ত্যাগ করেনি। দুঃখের মাঝেও আয়েশা আলিয়েভা বেঁচে থাকার সংবাদে যুবায়েরভ খুশি হলো।\nরেকর্ড রেজিষ্টারে আয়েশা আলিয়েভার পাশেই রোকাইয়েভার নাম উঠল। রেকর্ড রেজিষ্টারটা বন্ধ করতে গিয়ে হঠাৎ মনে হলো রোকাইয়েভার দাদীর কথা। ফাইলে তাকে গ্রেপ্তারের কথা নেই। তাহলে কোথায় তিনি? চঞ্চল হয়ে উঠল যুবায়েরভের মন। ঘড়িতে দেখল যে ভোর চারটা বেজে গেছে। টেবিলের ফাইলগুলো গুটিয়ে অফিস থেকে বেরিয়ে এল। \nআফিসের গাড়ীতে সে ন্যাশনাল পার্ক পর্যন্ত এল। তারপর পার্কে একটু বেড়াবে একথা বলে সে গাড়ী থেকে নেমে এল। সে ঠিক করে নিয়েছে, এখনই একবার রোকাইয়েভার ফ্লাটে গিয়ে সে রোকাইয়েভার দাদীর খোঁজ করবে। \nরোকাইয়েভার সেই ফ্লাটে দক্ষিণ তাসখন্দে ১১ নং কলোনীতে এখান থেকে হেঁটে গেলে এক ঘণ্টার পথ। কিন্তু সেখানে সে অন্ধকার থাকতেই পৌঁছাতে হবে। কিন্তু এ সময় গাড়ি পাওয়া যায় না। মুস্কিলে পড়ল যুবায়েরভ। এ সময় পাশ দিয়ে দুধ সাপ্লাইয়ের গাড়ি যাচ্ছিল। যুবায়েরভ হাত তুলে দাঁড় করাল। জিজ্ঞাসা করে জানল গাড়িটি ডেইরী ফার্মে যাচ্ছে। ১১ নং কলোনীর পাশ দিয়েই যাবে। যুবায়েরভ নিজের আইডেন্টিটি কার্ড দেখিয়ে তাকে লিফট দেবার জন্য অনুরোধ করল। সিকিউরিটি বিভাগের কার্ড দেখে ড্রাইভার এবং ইনচার্জ একদম মোমের মত গলে গেল। \nযুবায়েরভ সাড়ে চারটায় গিয়ে ১১ নং কলোনীর গেটে নামল। তারপর রোকাইয়েভাদের ফ্লাট খুঁজে নিতে তার কষ্ট হলো না। \nএখনো অন্ধকার। ফ্লাটের সামনে রাস্তায় একটু দাঁড়াল যুবায়েরভ। চারদিকে তাকিয়ে দেখল কেউ কোথাও নেই। রোকাইয়েভার ফ্লাটের কাছাকাছি গিয়ে দরজার দিকে তাকিয়ে বুকটা ছ্যাঁৎ করে উঠল যুবায়েরভের। দরজা খোলা! কেন খোলা? তাহলে কি তিনি নেই? কোথায় যাবেন তিনি এই রাতে? গুম করা হয়েছে তাকে? নানা আশংকা, নানা প্রশ্নে যুবায়েরভের বুক তোলপাড় করে উঠল। \nদরজায় গিয়ে দাঁড়াল যুবায়েরভ। ভেতরে ঘুটঘুটে অন্ধকার। যুবায়েরভ ধীরে ধীরে ডাকল ‘দাদী’। কোন সাড়া নেই। যুবায়েরভ ঘরে প্রবেশ করলো। দরজা ভেজিয়ে দিল। তারপর সতর্কভাবে টর্চের আলো ফেলল ঘরে। দেখল, বিছানা খালি। টর্চের আলো মেঝেই গিয়ে পড়ল। দেখা গেল লুটোপুটি করে পড়ে আছে একটা দেহ। তাড়াতাড়ি ঝুকে পড়ল যুবায়েরভ। যুভায়েরভ খুশী হলো, চোখ খুলেছেন তিনি। ক্ষীণ কন্ঠে বললেন, কে তুমি, কি চাও? আমার রোকাইয়া কোথায়? \n-দাদী, আমি যুবায়েরভ। আমি আপনাকে নিতে এসেছি। \n-তুমি যুবায়েরভ। তোমার আগমন এতো দেরিতে কেন? আমার রোকাইয়েভা কোথায়? আমি কোথায় যাব? \n-সব কথা বলব দাদী। কিন্তু এখনি আমাদের এখান থেকে সরতে হবে। \n-কিন্তু রোকাইয়া যদি এসে এখানে আমাকে না পায়। \nশেষের কথাগুলো বলতে গিয়ে কান্নায় রুদ্ধ হয়ে গেল দাদীর কন্ঠ। যুবায়েরভেরও চোখের পাতা ভিজে এল। কিন্তু সময় নেই। অন্ধকার থাকতেই এ কলোনী থেকে তাকে বের হতে হবে। যুবায়েরভ বলল, দাদী রোকাইয়েভার চিন্তা আমাদের উপর ছেড়ে দিন। আপনি উঠুন। \nবলে যুবায়েরভ দাদীকে হাত ধরে টেনে তুলল। বলল, দাদী আপনি আমার কাঁধে ভর দিয়ে চলুন। \nহঠাৎ থমকে দাঁড়িয়ে যুবায়েরভ বলল, ফুলের ঝাড়টি তো টেবিলের উপর, কিন্তু চিঠিটা কোথায়? \n-ওটা তোষকের তলে। বলল, দাদী। \nযুবায়েরভ দাদীকে একটু দাঁড় করিয়ে টেবিল থেকে ফুলের ঝাড়টি এবং তোষকের তলা থেকে চিঠিটি নিয়ে নিল। তারপর দাদীকে নিয়ে বেরিয়ে এল ঘর থেকে। \nকলোনীর রাস্তা দিয়ে চলতে চলতেই যুবায়েরভ ঠিক করল তার সরকারী বাড়ীর চাইতে আমীর ওসমানের বাড়ীই দাদীর জন্য হবে উপযুক্ত আশ্রয়। ওখানে ভালো সঙ্গও পাবেন তিনি। \nকলোনীর গেট দিয়ে যখন সে বেরিয়ে এল তখন অন্ধকার কেটে যাচ্ছে। কিন্তু লোকজন কেউ বের হয়নি। \nযুবায়েরভ রাস্তায় নেমেই একটা ট্যাক্সি ডেকে দাঁড় করাল।"
    },
    {
      "chapter_no": 3,
      "text": "কুতাইবাকে যখন ওরা গ্রেপ্তার করে তখন তাকে সাধারণ একটা কেউকেটা তারা মনে করেছিল। কিন্তু বখশ শহরের ‘ফ্র’ দপ্তরে দু’ঘণ্টা জিজ্ঞাসাবাদের পর তারা বুঝতে পারল কুতাইবা সাধারণের তালিকায় পড়েনা। জিজ্ঞাসাবাদের মুখে পাহাড়ের মত স্থির এবং পাথরের মত শক্ত সে। \nতদন্তকারী অফিসার কর্ণেল সোভার্দনেজ যখন ভাবছিল কোন পথে এগুবে, তখন স্পেশাল অফিসার সরকারী একটা ফাইল এনে তার কাছে রাখল। ফাইল খুলতেই তাতে রাখা একমাত্র শিটটির দিকে তার নজর পড়ল। এইমাত্র তাসখন্দ থেকে পাঠানো কুতাইবার ফাইলের ব্রিফ সামারি। ওতে আছে কর্ণেল গানজভ নাজিমভ ওরফে কুতাইভার সামরিক ও পারিবারিক জীবনের কথা। কর্ণেল সোভার্দনেজ বিম্মিত হলো, তাসখন্দের গভর্ণরের ছেলে এবং কম্যুনিষ্ট সেনাবাহিনীর অনেক গৌরবপূর্ণ রেকর্ডের অধিকারী অফিসার অবশেষে ট্রাকবহরে শ্রমিকের কাজে গেল!  ভাবল সে, মানুষ কোন নীতি ও আদর্শের প্রশ্ন ছাড়া ত্যাগ স্বীকার করতে পারেনা। সুতরাং তার মনে হল কুতাইবা সাধারণ নয়, অসাধারণ তালিকার একজন মানুষ। \nকর্ণেল সোভার্দনেজ উঠে ধীরে ধীরে গিয়ে কুতাইবার কাছে গিয়ে দাঁড়াল। বলল, গানজভ অহেতুক আপনি কষ্ট দিচ্ছেন আমাদের। আপনার সব পরিচয় আমাদের জানা হয়েছে। তাসখন্দের গভর্ণরের ছেলে এবং কম্যুনিষ্ট সেনাবাহিনীর একজন কৃতি কর্ণেল নিশ্চয় কোন ছোট মিশনে ট্রাক বহর পরিচালনার কাজ নেয়নি। সুতরাং অযথা সময় নষ্ট না করে বলুন, আহমদ মুসা কোথায়? আপনার সাথীরা কোথায়?\nকুতাইবা মেঝেয় পড়ে ছিল। তার পা ফেটে গেছে চাবুকের ঘায়ে। চোরের মত গরু পেটা করে তার কাছ থেকে কথা আদায় করতে চেয়েছিল ওরা। চোখ বন্ধ করে পড়ে ছিল কুতাইবা। \nমেজর সোভার্দনেজের কথায় কুতাইবা চোখ দুটি খুলল। বলল, আমি আবার বলছি কর্নেল, কোন সহযোগিতাই আমি আপনাদের করতে পারছি না।\nকর্নেল সোভার্দনেজ ফিস ফিস করে নরম সুরে বলল, কর্নেল গানজভ, আমি ক্রিমিয়ার মানুষ। আপনাদের ব্যাথা আমি বুঝি, কিন্তু আপনার বাঁচার পথ একটাই, আমরা যা জানতে চাই  সেটা বলা।\nকুতাইবা হাসল। স্লান হাসি। বলল, নিছক সন্দেহের বসে যাদের পাখির মত লোক হত্যা করতে বাধে না, তাদের সম্পর্কে এসব কথা বাজারে খাটবেনা কর্নেল। তাছাড়া আমি এদের কোন সহযোগিতাই করবোনা। এমন আশা করাও সংগত নয়। আমি তাদের প্রতিপক্ষ।\nএকটু থামল কুতাইবা। তারপর আবার বলল, আপনাকে ধন্যবাদ কর্নেল। ক্রিমিয়দের স্বাধীন চেতনা ও সংগ্রামকে আমি শ্রদ্ধা করি।\nকর্নেল সোভার্দনজের চোখ দু’টি উজ্জ্বল হয়ে উঠল। এসময় প্রবেশ করল কর্নেল জুকভ, বলল, কর্নেল এ পথে আর মুখ খুলবেনা। আসনে বসাতে হবে। বলে দুটি তালি বাজাল জুকভ। সঙ্গে সঙ্গে ঘরে প্রবেশ করল দুজন লোক। ওদের উদ্দেশ্য করে জুকভ বলল, একে অপারেশন রুমে নিয়ে চল।\nঅপারেশন রুমটা পাশেই। বিরাট হলঘর। মানুষের উপর নির্যাতন চালাবার বিচিত্র সব কলাকৌশল সেখানে। কুতাইবাকে নিয়ে একটা তক্তপোষে রাখল। পায়ের কাছে বিদ্যুৎ সুইচ। আর তক্তপোষের চার ধার দিয়ে প্রায় ডজন খানেক ইস্পাতের রিং। পাশেই পড়ে আছে প্লাস্টিক  কর্ড। রিং-এ দড়ি পেঁচিয়ে কুতাইবাকে ভালো করে বেঁধে ফেলা হলো।\nকুতাইবা তক্তপোষের চেহারা আর চারিদিকটা দেখেই বুঝতে পেরেছিল ইলেকট্রিক শক দেয়ে নির্যাতনের আসন এটা। শক্ত করে বাঁধতে দেখে খুশিই হলো কুতাইবা। শরীরকে বাগমানানোর কিছু দায়িত্ব দড়িও নিল।\nকর্নেল সোভার্দনেজ সেখানে ছিল না। কর্নেল জুকভই সব দেখা শুনা করছিল। বাঁধা হয়ে গেলে কুতাইবার পিছনটায় সুইচের কাছে গিয়ে দাঁড়াল জুকভ। সুইচে হাত রেখে বলল, মিঃ গানজভ অহেতুক আমরা কষ্ট দেয়া পছন্দ করিনা, তুমি আমদের সহযোগিতা কর। তুমি যা কল্পনা করনা, সেই সম্মান ও মর্যাদা  তোমাকে দেয়া হবে।\nকুতাইবা চোখ বন্ধ করেছিল। জুকভের কথা শুনে চোখ খুলে অত্যন্ত শান্ত ও গম্ভীর কণ্ঠে বলল, মিঃ জুকভ, আপনি এমন অবস্থায় আপনার জাতির সাথে বিশ্বাসঘাতকতা করতে রাজি হবেন?\n-‘না’ বলল কর্নেল জুকভ।\nএকটু থেমে আবার বলল, কিন্তু গানজভ আমরা তো আপনাকে জাতির সাথে বিশ্বাসঘাতকতা করতে বলছি না, বরং জাতিকে সহযোগিতা করতে বলছি।\n-আপনি যে জাতির কথা বলছেন, সে জাতি আমার জাতি নয়।\n-কারা আপনার জাতি?\n-মধ্য এশিয়ার, কম্যুনিস্ট কবলিত এই দেশের নির্যাতিত মুসলমানদের আমি একজন। আমি আমার এই নির্যাতিত মুসলিম জাতির মুক্তির জন্য কাজ করছি।\nকর্নেল জুকভ হাসল। বলল, আপনার সাহসের প্রশংসা করি মিঃ গানজভ। বিদ্যুৎ আসনে  শুয়ে এমনভাবে কথা বলতে আমি আর কাউকে দেখিনি। কিন্তু এ সাহস দিয়ে আপনি নিজেকেই ধংস করতে পারবেন, কোন লাভ হবে না।\n-ধংস আর লাভের সংজ্ঞাও আপনাদের থেকে আমদের আলাদা। যাকে আপনারা ধংসের কাজ বলছেন, সেকাজই আমাদের কাছে সৃষ্টির। আর লাভের কথা বলছেন? নিজের জাতি, নিজের আদর্শ ও বিশ্বাসের জন্য জীবন দেয়ার চেয়ে বড় লাভের কিছু নেই আমাদের কাছে। এই লাভের প্রত্যাশাই আমরা বেঁচে থাকি। সুতরাং এই জীবন দেয়া আমাদের প্রত্যাশার মৃত্যু। কথা শেষ করে থামল কুতাইবা।\nকর্নেল জুকভ যখন কথা শুরু করে, তখনই ঘরের দরজায় এসে দাঁড়িয়েছিল ‘ফ্র’ এর নিরাপত্তা দপ্তরের ডাইরেক্টর ব্রিগেডিয়ার পুসকভ। তিনি নিরবে দাঁড়িয়ে গোটা কথোপকথনটাই শুনলেন।\nকুতাইবা কথা শেষ করলে কর্নেল জুকভ বলল, মিঃ গানজভ আপনার মাথা ঠিক নেই। আমার দুঃখ হচ্ছে আপনার জন্য।\nএকটু থামল। ঢোক গিলল একটা। তারপর ইলেকট্রিক কানেকশন ঠিক করার জন্য মনোযোগ দিল। ব্রিগেডিয়ার পুসকভ দরজা থেকে কথা বলে উঠল এ সময়। বলল, জুকভ শুনলেই তো এদের দেহটাকে মেরে ফেলে লাভ নেই। এদের আঘাত করতে হবে অন্য জায়গায়। শুন আমার কাছে।\nকর্নেল জুকভ উঠে দাঁড়িয়ে একটা স্যালুট ঠুকে সামনে এসে দাঁড়াল পুসকভের। পুসকভ একটু মুখ বাড়িয়ে জুকভের কানে কানে কিছু বলল। পুসকভের মুখ উজ্জ্বল হয়ে উঠল। বেরিয়ে গেল জুকভ। পুসকভ এগিয়ে এল কুতাইবার দিকে। তার কাছে এসে জোরে একবার পা ঠুকল মাটিতে। কুতাইবা চোখ মেলে তাকালে পুসকভ বলল, খুব শক্ত না তুমি?\nকোন জবাব দিলনা কুতাইবা। পুসকভ আবার বলল, মোল্লা আমির সোলাইমানকে চিন?\n-ভালো করে চিনি।\n-তার মেয়ে শিরিন শবনমকে তাহলে ভাল করে চিন?\n-তার কি হয়েছে?\n-কেন তার কিছু হলে খারাপ লাগবে নাকি?\nকোন জবাব দিলনা কুতাইবা। বুঝল রসিকতা করতে চাইছে।\nপুসকভ আবার বলল, যদি বলি শিরিন শবনম এখানে, তাহলে বিশ্বাস হবে তোমার?\n-তোমরা জালেমের ভূমিকায় আছ, তাকে তোমরা ধরে আনবে অসম্ভব কি? কিন্তু হিসার দুর্গের তোমরা কি করেছ?\n-চিরদিনের জন্য মাতির সাথে মিশিয়ে দিয়েছি। \n-সেখানকার জনপদ, মসজিদ, মাদ্রাসা, সুফী আব্দুর রহমানের কবরগাহ? \n-দেখার জন্য যদি তুমি বেঁচে থাক, তাহলে তোমাদের সেই সাধের হিসার দুর্গের আর কোন চিহ্নই আর দেখতে পাবে না।\nচোখ বুজল কুতাইবা। ভেসে উঠল তার সামনে হিসার দুর্গের জনপদ। কয়েক হাজার মুস্লিমের এক ঐতিহ্যবাহী জনপদ। ভাসতে লাগল তার চোখের সামনে অনেক শিশু, নারী, বৃদ্ধের অসহায় মুখ। তার সমগ্র সত্তায় একটা যন্ত্রণা ছড়িয়ে পড়ল। অক্ষম এক বেদনায় চোখের কোণ দু’টি তার ভিজে উঠল।\nপুসকভ আবার বলল, দেখবে চল শিরীন শবনমকে।\nদরজায় এসে দাঁড়ানো দু’জনকে ইশারা করল পুসকভ। তারা এসে বাঁধন খুলে দিল কুতাইবার। তারপর দু’টি হাত পিছামোড়া করে বেঁধে নিয়ে চলল। পিছনে পিছনে চলল পুসকভ। ছাদ ঢাকা উন্মুক্ত জায়গায় কুতাইবাকে নিয়ে আসা হলো। এর চারপাশে ঘিরে অনেকগুলো ঘর। কুতাইবা বুঝতে পারল, ওগুলো সবই টর্চার চেম্বার। নিকটের জাল ঘেরা ঘরটিতে কয়েকটি সাপকে ঘুরে বেড়াতে দেখল কুতাইবা। শিউরে উঠল কুতাইবা। এ সাপ দিয়ে এরা কি করে। \nকুকুরের প্রচণ্ড ঘেউ ঘেউ শব্দে চোখ ফিরিয়ে দেখল ডান পাশের সেলটিতে বিরাট এক কুকুর। জিহবা বের করে ঘেউ ঘেউ করছে। তার চোখের হিংস্রতা যেন ঠিক্রে পড়ছে। হিংস্র ব্লাড হাউন্ডের কথা শুনেছে কুতাইবা। একি সেই।\nউন্মুক্তে এসে দাড়িয়েই হাততালি দিল পুসকভ। সেই সাথে বলল, মিঃ গানজভ তুমি বলবেনা আহমদ মুসা কোথায়, তোমার সাথীরা কোথায়?\n-আমি আমার কথা বলেছি। সংক্ষিপ্ত জবাবে বলল কুতাইবা।\n-ঠিক আছে তোমাকে কথা বলাতে আমরা জানি।\nএই সময় শিরীন শবনমকে সেখনে নিয়ে প্রবেশ করল জুকভ।\nতাকে দেখিয়ে পুসকভ কুতাইবাকে বলল, চিন তো, এ তোমাদের পুজনীয় মোল্লা আমির সুলাইমানের আদরের নাতনী শিরিন শবনম।\nশবনমের গায়ে সাদা (তুর্কি) গাউন। মাথায় তাজিক কায়দায় রুমাল জড়ানো। আঠার বছরের শবনম শুভ্র এক খন্ড ফুলের মত। কিন্তু তার মুখে আজ সেই শুভ্র হাসি নেই। তার বদলে সেখানে নীল বেদনার এক ছায়া। কুতাইবা মোল্লা আমীর সুলাইমানের বাড়ি হিসার দুর্গে বহুবার গেছে। শিরীন শবনমকে না দেখলেও তার নাম কুতাইবার কাছে পরিচিত। কুতাইবা জানে মোল্লা আমীর সুলাইমানের হৃদয়ের টুকরা এই শবনম। কুতাইবা চোখ তুলল তার দিকে। শিরীন শবনমও মুখ তুলেছিল এ সময়। চোখাচোখি হল। নীল চোখে, গভীর দৃষ্টি। তাতে ভয়ার্ত হরিণীর এক অসহায় রূপ। চোখ নামিয়ে নিল কুতাইবা।\nতারপর পুসকভের দিকে ফিরে কুতাইবা বলল, আমরা আল্লাহ ছাড়া আর কারো পূজা করিনা। মোল্লা আমীর সুলাইমান আমাদের পূজনীয় নন, সম্মানিত মুরব্বী। একটু থেমে আবার কুতাইবা বলল, এই নিরপরাধ মেয়েটিকে তোমরা ধরে এনেছ কেন?\nহাসল পুসকভ। বলল, ভালো লেগেছে আমাদের মেয়েটিকে। বলে হাস্তে লাগলো। হাসতে হাসতেই বলল, তবে মেয়েটিকে আমরা প্রথমে তোমাকে কথা বলানোর অস্ত্র হিসেবে ব্যবহার করতে চাই। \nপুসকভের ইংগিত অস্পষ্ট হলেও একটা আশংকা উঁকি দিল কুতাইবার মনে। এরা জানোয়ারের মত জঘন্য। এরা কি শবনমের শ্লীলতাকে কুতাইবার কথা বলানোর অস্ত্র হিসেবে ব্যবহার করতে চায়। হৃদয়টা কেঁদে উঠল কুতাইবার। পুসকভই আবার কথা বলে উঠল। বলল, মিঃ গানজভ চেয়ে দেখ তো কুকুরটির দিকে। থামল পুসকভ। কুতাইবা মুখ ঘুরিয়ে প্রথমে কুকুরটি, তারপর পুসকভের উপর চোখ নিবদ্ধ করল। তার মনে চিন্তার তোল্পাড় , কি বলতে চায় পুসকভ। \nপুসকভ মুখ খুলল, শিরীন শবনমের সুন্দর দেহটিকে যদি ঐ হিংস্র ব্লাড হাউন্ডের সেলে ঢুকিয়ে দেয়া হয়, তাহলে কেমন হয় মিঃ গানজভ। \nপুসকভের পরিকল্পনা এতক্ষণে স্পষ্ট হলো কুতাইবার কাছে। কেঁপে উঠল তার হৃদয়। যন্ত্রণার এক উষ্ণ স্রোত বয়ে গেল তার গোটা দেহে। \nপুসকভ আবার শুরু করল। বলল, কি ভাবছ মিঃ গানজভ। তারপর ঘড়ির দিকে তাকিয়ে বলল, এক মিনিট সময় দিচ্ছি চিন্তার। এর মধ্যে মন স্থির করে যদি আহমদ মুসা ও তোমার সাথীদের খবর আমাদের জানাও তাহলে অতীতের কথা চিন্তা করে, তোমাকে আমরা মুক্তি দিব, পুরস্কৃত করব এবং বাড়তি ইনাম হিসেবে এই অপরূপ মেয়েটিকেও তোমার হাতে তুলে দিব আর যদি মুখ না খোল, তাহলে এক মিনিট পরেই দেখবে ঐ হিংস্র কুকুরের ধারাল দাঁত ও নখের আঘাতে শবনমের সুন্দর দেহটি কিভাবে ক্ষত-বিক্ষত হচ্ছে। \nথামল পুসকভ। মুখে ক্রুর হাসি। চিন্তার এক মিনিট সময় দিলাম মিঃ গানজভ , এক মিনিট পরেই আমরা ফিরে আসছি , বলে সে এবং জুকভ বেরিয়ে গেল সেখান থেকে। \nকুতাইবার  বুকে তখন ঝড়। তার চোখ দু’টি বন্ধ। সমগ্র সত্তা জুড়ে তার এক অব্যক্ত যন্ত্রণা। যে কোন কষ্ট, যে কোন পরিনতির জন্য সে তৈরী, কিন্তু তাদের বুজুর্গ পীর সুফী আব্দুর রহমানের বংশধর তাদের পরম সম্মানিত মুরুব্বী মোল্লা সুলাইমানের নাতনী একটি ব্লাড হাউন্ডের বন্য হিংস্রতায় ক্ষতবিক্ষত হবে তার চোখের সামনে এটা সহ্য করবে কেমন করে?  আর তাকে রক্ষার যে বিনিময় তারা চায়, সেটা সে দিবে কমন করে? মধ্য এশিয়ার মজলুম মুসলমানের মুক্তির জন্য যে সংগঠন গড়ে উঠেছে তার মূল্য সে নিজের জীবনের চেয়ে লক্ষ গুন বেশী মনে কএ। এই সংগঠনের জন্য সে লক্ষবার জীবন দিতে প্রস্তুত। কিন্তু তার সমাজের অতি সম্মানিত পরিবারের একটি অসহায়  নারীর উপর বন্য হিংস্রতা কিভাবে সে চোখের সামনে সহ্য করবে?\nউদ্বেগ উত্তেজনার বিন্দু বিন্দু ঘাম জমে উঠেছে কুতাইবার কপালে। ধীরে ধীরে চোখ খুলল সে। চোখচোখি হয়ে গেল শিরীন শবনমের সাথে। কিন্তু তাতে হরিণীর ভয়ার্ত রূপ আর নেই। নিঃসংশয় স্থির দৃষ্টি। রক্তের মত লাল ওষ্ঠাধর  শুকনো , কিন্তু ভয়ের কোন কম্পন নেই তাতে। চোখ নামিয়ে নিল কুতাইবা।\nকথা বলল শবনম। বলল, আপনি ভাববেন না। একটি জীবনের চেয়ে আমাদের সংগঠনের স্বার্থ, মধ্য এশিয়ার মজলুম মুসল্মান্দের স্বার্থ অনেক বড়। যারা জীবন দিয়ে জাতির জন্য পথ রচনা করেছে, আমাকে তাদের চেয়ে আপনি পিছনে দেখবেন না।\nথামল শবনম। চোখ নামিয়ে নিয়েছে সে, চোখ তুলল কুতাইবা। তার চোখে  আনন্দ এবং বিস্ময়। আনন্দ-আবেগ-বেদনার এক সমন্বয় তরল রূপ নিয়ে  বেড়িয়ে এল তার চোখ দিয়ে। চোখ তুলেছে শবনমও।\n-আপনার চোখে অশ্রু? শবনমের চোখে জিজ্ঞাসা উত্তাল হয়ে উঠল।\n-এ অশ্রু আনন্দের, অহংকারের শবনম। \nকিছু বলতে গিয়েছিল শবনম। কিন্তু পুসকভ ও জুকভ এসে সেখানে প্রবেশ করল। ঘড়ির দিকে তাকিয়ে বলল, এক মিনিট দশ সেকেন্ড হয়েছে। বল এখন তোমার কি মত।\n-আমার কিছুই বলার নেই। আমরা তোমাদের জুলুম থেকে আল্লাহর সাহায্য কামনা করছি। ধীর কন্ঠে বলল, কুতাইবা। হা হা করে হেসে উঠল পুসকভ। বলল, তোমাদের আল্লাহ এতদিনও তো ছিলেন।\n-জালেমকে তিনি একটা সময় দেন। সে সময় তোমাদের শেষ হয়ে আসছে পুসকভ। স্থির কন্ঠে জবাব দিল কুতাইবা।\nকুতাইবার কথাটা পুসকভের দেহে আগুণ ধরিয়ে দিল। ক্রোধে জ্বলে উঠল সে। খাপ থেকে পিস্তল বের করে তার বাট দিয়ে উন্মত্তের মত আঘাত করল সে কুতাইবার  মাথায়। \nচকিতে মাথাটা পিছন দিকে সরিয়ে নিয়েছিল কুতাইবা। তবু, আঘাতটা কপালের একপাশ ছুয়ে গেল। ছিড়ে গেল কপালের একপাশের কিছুটা অংশ। তীর বেগে বেরিয়ে এল রক্ত। সে রক্তে ভিজে গেল তার মুখমন্ডল। গড়িয়ে পড়ল বুকে।\nদাঁতে দাঁত চেপে দাড়িয়ে আছে শবনম। চোখে মুখে তার রুখে দাড়াবার ভংগী, কিন্তু চোখ দিয়ে তার গড়িয়ে এল অশ্রু। পুসকভ পিস্তলটি খাপে ভরতে ভরতে বলল, জুকভ ঐ কাল নাগিনীকে ভরে দাও ব্লাড হাউন্ডের সেলে। দেখছি বড় বড় কথা কোথায় যায়।\nজুকভ পকেট থেকে একহাতে চাবি বের করে অন্যহাতে ব্লাড হাউন্ডের সেলের তালা টেনে নিল। চাবি প্রবেশ করাল তালায়। ব্লাড হাউন্ড উম্মত্তের মত ঘেউ ঘেউ করছে। যেন পাগল হয়ে উঠেছে মানুষের গন্ধে। জুকভের পাশেই দাড়িয়ে আছে শবনম। চোখ মুখ পাথরের মত শক্ত। বিশ্বের কোন কিছুকেই সে যেন পরোয়া করে না।\nবখশ নদীর সমান্তরালে অনেকখানি জায়গা জুড়ে ‘ফ্র’ এর এই নিরাপত্তা অফিস। হাইড্রোলেক্ট্রিক প্রকল্পকে কেন্দ্র করে গড়ে ওঠা এই বখশ শহরটি ছোট হলেও ‘ফ্র’ এর অফিসটি মোটেই ছোট নয়। গোটা দক্ষিণ পুর্ব ও পুর্ব তাজিকিস্তানে কম্যুনিস্ট স্বার্থের তদারকি এবং মুসলিম উত্থানকে ধ্বংস করার কেন্দ্র হিসেবে কাজ করছে এই অফিস।\nএকেবারে নদীর ধার ঘেষে অফিসটি। বখশ নদীর সমান্তরালে উত্তর দক্ষিণ যে হাইওয়ে তা থেকে লাল ইটের ছোট রাস্তা বেরিয়ে প্রথমে পুর্বদিকে তারপর উত্তর দিকে বাক নিয়ে ‘ফ্র’ এর অফিসের প্রধান ফটকে গিয়ে থেমেছে।\nজেলখানার মত উচু প্রাচীরে ঘেরা অফিসটি। ইস্পাতের তৈরী মজবুত ফটক। ফটকের পাশেই গার্ডরুম। গার্ডরুমের ভিতরে গেটের সুইচ। সুইচ টিপলে গেট খুলে যায়। গেট এবং প্রাচীর সারারাত আলোর বন্যায় ভেসে থাকে। তার উপর বিদ্যুতবাহী তারের বেড়াজাল দিয়ে প্রাচীর ও ফটককে দুর্ভেদ্য করে রাখা হয়েছে। অফিসটির নিজস্ব বিদ্যুৎ জেনারেটর রয়েছে এবং সেটা অফিসের ভিতরে। হাইওয়ে থেকে লাল ইটের রাস্তায় ঢোকার মুখে একটা সাধারণ গেট। ক্রেনের মত একটা স্পাতের ডিভাইডার সবসময় রাস্তার উপর পড়ে থাকে। কেউ এলে প্রথমে তাকে রাস্তার পাশের গার্ডবক্সে গিয়ে পরিচয়পত্র দেখাতে হয়। তারপর বিদ্যুৎ পরিচালিত ডিভাইডারটি উঠে যায়। সবদিক দিয়ে ‘ফ্র’ এর এই কেন্দ্রটিকে দুর্ভেদ্য করে তোলা হয়েছে। আহমদ মুসা ও আলী ইব্রাহীম এলাকাটা একবার ঘুরে দেখার পর তাদেরও এটাই মনে হলো। তাদের সাথে ছিল বখশ শহরের সাইমুমের প্রধান আলী ইমামভ।\nতারা তিনজনই হাইওয়ের পাশের একটি টিলার আড়ালে বসে রাত ৯ টা থেকে লাল রাস্তাটার উপর নজর রেখেছিল। ওখান থেকে হাইওয়ের মুখে লাল রাস্তার ফটক এবং প্রধান ফটক দুই-ই দেখা যাচ্ছিল। আহমদ মুসা অতি যত্নের সাথে যে গাড়ীগুলো ‘ফ্র’ এর অফিসের ভিতর ঢুকেছে সেগুলোর প্রতিটির গতিবিধি, সামনের এবং পিছনের লাইট ওয়ার্ক এবং হর্ণ ওয়ার্ক অনুসরণ করছিল। শুরু থেকেই আহমদ মুসা লক্ষ্য করল হাইওয়ের মুখের প্রথম ফটকে সবাই নেমে গিয়ে গার্ডকে সম্ভবতঃ আইডেন্টিটি কার্ড দেখাচ্ছে। কিন্তু, মূল গেটে গিয়ে কেউই গাড়ি থেকে নামছে না। ফটকের সম্মুখে দাঁড়াবার প্রায় সঙ্গে সঙ্গে গেটের ভারী ইস্পাতের দরজা সরে যাচ্ছে এবং গাড়ীগুলো ঢুকে যাচ্ছে ভিতরে। আহমদ মুসার বুঝতে কষ্ট হয়নি, এটা আলো সংকেত বা হর্ণ সংকেত কিংবা দুইয়েরই ফল। তারপর থেকে আহমদ মুসা গভীর মনযোগের সাথে গাড়ীগুলোর হর্ণ ওয়ার্ক ও লাইট ওয়ার্কগুলো মুখস্ত করছে। সে দেখছে, প্রত্যেকটা গাড়ীই প্রথম ফটক পার হয়ে উত্তর দিকে টার্ণ নেবার সাথে সাথে ডানদিকের হেড লাইটটা একদমই বন্ধ করে দিচ্ছে এবং গেটের সামনে পৌছা পর্যন্ত গুচ্ছাকারে ২৭ বার হর্ণ বাজাচ্ছে। প্রতিটা গুচ্ছে থাকছে তিনটি করে হর্ন। প্রতিটি গাড়ীই গেটের সামনের রাস্তার পাশে যে লাইট পোষ্ট আছে তার বরাবর গিয়ে দাঁড়াচ্ছে। দাঁড়াবার সঙ্গে সঙ্গে দু'টি হেডলাইটের ডিস্ট্যান্ট ফ্লাশ একসাথে জ্বলে উঠে গোট ফটকটাকে আলোয় ধাঁধিয়ে দিয়ে একসাথে নিভে যাচ্ছে। তারপর হর্ণ বেজে উঠছে হারমোনিয়ামের মত একটা ছন্দময় গতিতে। এই শব্দ সংকেত বিশেষজ্ঞ আহমদ মুসার কাছে পরিচিত। শব্দ-সংকেতের কম্যুনিস্ট কোড অনুসারে এর অর্থ, আমি হাজির।\nপর্যবেক্ষণ শেষ করে আহমদ মুসা বলল, আলী ইব্রাহীম, আলী ইমামভ, এস আমরা আল্লাহর  শুকরিয়া আদায় করি। মনে হয় ‘ফ্র’ এর এই দুর্গে ঢোকার চাবিকাঠি আমি হাত করে ফেলেছি। এখন শুধু দরকার শুধু ওদের একটা গাড়ী হাত করা।\nতারপর আহমদ মুসা ‘ফ্র’ এর এই অফিস বিল্ডিং এর নক্সা নিয়ে বসল। উল্লেখ্য, গুরুত্বপূর্ণ এই নক্সাটি বখশ শহরের সাইমুম ঘাটিতে আগে থেকেই জোগাড় করা ছিল।\nনক্সা দেখা শেষ করে আহমদ মুসা আলী ইব্রাহীম ও আলী ইমামভের সাথে পরামর্শ করল, কিছু নির্দেশ দিল। তারপর তিনজন বেরিয়ে এল টিলার আড়াল থেকে। উঠে এল তারা হাইওয়েতে। তাদের তিনজনের পরনেই তাজিক পুলিশ অফিসারের পোশাক। উল্লেখ্য, সাইমুমের সেই উপত্যকা ঘাটি থেকে আসার পথে তাজিক পুলিশের গাড়ী এবং পোশাক দখল করেই তারা বখশ শহরে পৌঁছেছে।\nহাইওয়ে পেরিয়ে তারা তিনজন লাল রাস্তাটার মুখে এসে দাড়াল। আলী ইমামভকে রাস্তার মুখে দাঁড় করিয়ে রেখে আহমদ মুসা আলী ইব্রাহিমকে নিয়ে গার্ড বক্সে এল। গার্ড বক্সে তখন দু'জন দুটি চেয়ারে একটি ছোট টেবিল সামনে রেখে বসে ছিল। আহমদ মুসা গার্ড রুমের দরজায় গিয়ে দাড়াল। একজন রুটিন মাফিক পরিচয় পত্রের জন্য হাত বাড়াল। আহমদ মুসা পকেটে হাত দিল। কিন্তু, পরিচিতি কার্ডের বদলে হাতে বেরিয়ে এল এম-১০ রিভলভার। চোখ দু'টি বড় বড় হয়ে গেল দুজন গার্ডের। আহমদ মুসা ওদের পিছন ফিরে দাঁড়াতে বলল। তারা সুবোধ বালকের মত হুকুম পালন করল।\nআহমদ মুসা আলী ইব্রাহীমকে বলল, এ গরীব বেচারারা বেঁচে থাক, এদের তুমি ঘুম পাড়িয়ে দাও আলী ইব্রাহীম।\nক্লোরফরম ভেজা রুমাল দিয়ে ওদের ঘুম পাড়িয়ে দিল আলী ইব্রাহিম। তারপর ওদের বেঁধে দুজনে ধরে পাশের টিলার আড়ালে একটি খাদে ফেলে রেখে এল।\nতিনজন গার্ড বক্স এ বসে অপেক্ষা করতে লাগল গাড়ির। মাত্র দশ মিনিট। একটা কার এসে রোড ডিভাইডার এর সামনে দাঁড়াল। গাড়ি থেকে নেমে এলো একজন সুঠাম দেহী মানুষ। এলো গার্ড রুমের দরজায়। পরিচিতি কার্ড তার হাতেই ছিল। কিন্তু আহমদ মুসাদের দিকে চেয়ে মনে হয় সে চমকে উঠল। সম্ভবত গার্ড এর পোশাকের বদলে পুলিশ পোশাকের এবং সংখ্যায় দুজনের বদলে তিন জন হওয়াই এর কারন। কিন্তু চিন্তা করার আর সে সুযোগ পেল না। আহমদ মুসার সাইলেন্সার লাগান এম-১০ পিস্তল নিরবে অগ্নি বর্ষণ করল। দরজার উপরে লুটিয়ে পড়ল লোকটি। লোকটিকে টেনে গার্ড বক্সের মধ্যে ঢুকিয়ে তিনজনে বেরিয়ে এলো গার্ড রুম থেকে। আহমদ মুসা গিয়ে গাড়ির ড্রাইভিং সিটে বসল। পাশে আলী ইব্রাহিম। পেছনের সিটে আলী ইমামভ।\nসিটে বসে আহমদ মুসা ঘড়িটা একবার দেখে নিয়ে পিছন সিটের দিকে তাকিয়ে বলল, আলী ইমামভ এখন রাত ১১ টা। তোমার লোকেরা কয়টায় এখানে পৌঁছাবে?\n-আমাদের স্পিড বোট গুলো এতক্ষণে এসে গেছে। স্থল ইউনিট ঠিক রাত সাড়ে ১১ টায় এই শহর এলাকায় পোঁছাবে। ঠিক আছে বলে আহমদ মুসা গাড়িতে স্টার্ট দিল। গেট আগেই খুলে রেখেছিল। তীর বেগে এগিয়ে চলল গাড়ি। আহমদ মুসা মুখস্ত অংকের ফরমুলার মত গাড়ির হর্ন-ওয়ার্ক ও লাইট-ওয়ার্ক করে এগিয়ে চলল গেটের দিকে।\nগেটের সামনে সেই লাইট সেই লাইট পোষ্টের সমান্তরালে মুখস্ত করা একই নিয়মে গিয়ে দাঁড়াল। দুটা হেডলাইটের ডিস্ট্যান্ট ফ্লাশ আলোয় ধাঁধিয়ে দিল গেটটিকে। তারপর হারমনিয়ামের মত ছন্দময় গতিতে হর্ন বাজাল ‘আমি হাজির’।\nসঙ্কেতে সে কোন ভুল করেনি। তবু ও আহমদ মুসার মন কি হয় না হয় সন্দেহের দোলায় দুলছে। প্রায় শ্বাসরুদ্ধ ভাবে সে তাকিয়ে আছে ইস্পাত এর দরজার দিকে। মনের আকুল আকুতি, ইস্পাতের দরজাটা দুলে উঠুক, সরে যাক দরজাটা।\nহ্যাঁ ইস্পাতের দরজাটা দুলে উঠল। মুহূর্তে হারিয়ে গেল প্রাচীর এর গেটে। দরজা সরে গেলে গেটের ওপাশে প্রশস্ত চত্বর এবং বিশাল এক গাড়ি বারান্দা আহমদ মুসার সামনে স্পষ্ট হয়ে উঠল।\nআহমদ মুসা যে স্পীডে এসে ছিল, সেই স্পিডেই গাড়ি চালিয়ে দিল। গাড়ি তীর বেগে ছুটে গিয়ে বারান্দায় দাঁড়াল। দাঁড়াবার সঙ্গে সঙ্গে আহমদ মুসা মুখ ফিরিয়ে পেছন সিটের দিকে তাকিয়ে বলল, বোমা পাতার কাজ তোমার শেষ? আলী ইমামভ সম্মতি সূচক মাথা নাড়াল। তারপর গাড়ি থেকে নেমে এলো তারা তিনজন। কোমরে খাপের মধ্যে ঝুলানো তাদের এম-১০ পিস্তল। পিস্তলের বাঁটে হাত রেখে আহমদ মুসা দ্রুত উঠে এলো। তার পিছনে আলী ইব্রাহিম এবং আলী ইমামভ।\nছোট সিঁড়ির পর অভ্যর্থনা রুমের দরজা। T আকারের তিন ব্লকে বিভক্ত চারতলা এই বিল্ডিং - এর অভ্যর্থনা কক্ষটি গ্রন্থির মত। এর দক্ষিন অংশে দক্ষিণ ব্লকের সিঁড়ি, উত্তর অংশে উত্তর ব্লকের সিঁড়ি। আর ঘরের মেঝে পেরুলে ঠিক নাক বরাবর যে সিঁড়ি উঠে গেছে তা দিয়ে মাঝের মূল ব্লকে যাওয়া যায়। এ সিঁড়ি দিয়ে দোতালায় উঠে গেলে দেখা যাবে আরেকটা সিঁড়ি নিচে একতলায় নেমে গেছে। এই এক তলাতেই ‘ফ্র’ এর কয়েদ খানা ও টর্চার চেম্বার। এই একতলা ছাড়া গোটাটাই ‘ফ্র’ এর নিরাপত্তা অফিস।\nঅভ্যর্থনা কক্ষের দরজার বাইরে স্টেনগান হাতে একজন রক্ষী দাঁড়িয়ে ছিল। তিনজন পুলিশ অফিসারকে আসতে দেখে সে মুহূর্তকাল দ্বিধা করল। কিন্তু অবশেষে সে খুলে দিল দরজা। তারা তিনজন প্রবেশ করলে দরজা আবার বন্ধ হয়ে গেল।\nঅভ্যর্থনা কক্ষ শূন্য। আহমদ মুসা খাপ থেকে রিভলভার বের করে নিল। তারপর ছুটল মাঝখানে সিঁড়ির দিকে। হাতে পিস্তল বাগিয়ে আলী ইব্রাহিম এবং আলী ইমামভ আহমদ মুসার পিছে পিছে ছুটল।\nদোতালায় উঠে একতলায় নামার সিঁড়ি খুঁজে নিল আহমদ মুসা। কিন্তু দেখল একতলায় সিঁড়ির দরজা বন্ধ। দরজা ভাল করে পরীক্ষা করে বুঝল বিদ্যুৎ ব্যবস্থা নিয়ন্ত্রিত এই দরজা।\nহতাশভাবে চারিদিকে নজর বুলাল আহমদ মুসা। না, কোথাও কোন সুইচ নেই। দরজার গা, দরজার চৌকাঠ আহমদ মুসা ভালো করে পরীক্ষা করল। না, কোথাও গোপন বোতামের অস্তিত্ব নেই। এই দিকে সময় বয়ে যাচ্ছে। অস্থির হয়ে উঠল আহমদ মুসা। না, দরজা ভাংতে হবেই। সে পকেটে হাত দিল লেজার ছুরি বের করার জন্য। কিন্তু হঠাৎ নড়ে উঠল দরজা। নীচ থেকে কেউ কি বেরিয়ে আসছে?\nআহমদ মুসা রিভলভার বাগিয়ে প্রস্তুত হয়ে নিল।\nদরজা খুলে গেল। দরজায় দাঁড়িয়ে মাঝারি উচ্চতার একজন সুঠাম দেহী মানুষ। আহমদ মুসার রিভলভার এর নল তার বুকে। আহমদ মুসা তাকে নির্দেশ দিল, পেছনে ফিরে নিচে নামুন।\nলোকটি প্রথমে বিস্ময়ে বিমুঢ় হয়ে পড়েছিল। কিন্তু পরক্ষনেই যেন অনেকটা স্বাভাবিক হয়ে গেল। নির্দেশ পালন করল সে। সিঁড়ির দরজা বন্ধ করে দিয়ে সবশেষে নেমে এলো আলি ইমামভ। সিঁড়ি যেখানে এসে শেষ হয়েছে সেখান থেকে পূর্ব দিকে এগিয়ে যাবার গোড়ায় দাড়িয়ে সেই লোকটিকে আহমদ মুসা বলল, কুতাইবা এবং শবনম কোথায়?\n-কুতাইবা? আমি জানিনা। বলল লোকটি।\nআলী ইব্রাহিম বলল, মিঃ গানজভ এবং শবনম কোথায়?\nলোকটির মুখে যেন এক টুকরা হাসি খেলে গেল। বলল, সাহায্য আমি কেন করব?\nআহমদ মুসা রিভলভার নাচিয়ে বলল, জীবনের বিনিময়ে।\n-জীবনের বিনিময়ে কি এ ধরনের তথ্য দিতে আপনারা রাজি হবেন?\nআহমদ মুসা বুঝল , লোকটি সময় নিতে চায় , মতলব খারাপ। আহমদ মুসার কঠোর কণ্ঠে বলল, আমরা রসালাপ করতে আসিনি, আপনাকে আমরা সময় দেবনা।\nআহমদ মুসার শাহাদাৎ আঙ্গুল রিভলভারের ট্রিগারে। ট্রিগারের এর উপর আঙ্গুলের চাপ ক্রমশঃ বাড়ছে। লোকটি গম্ভীর হল। বলল, বলছি তবে জীবনের ভয়ে নয়, আমি আপনার সাহায্য করতে চাই, মিঃ গানজভ এবং শবনমের মুক্তি আমিও কামনা করি। তারপর লোকটি বলল, এই করিডোর যেখানে শেষ হয়েছে সেটা একটা হলঘর। ওখানেই তাদের পাবেন।\nআহমদ মুসা বলল, চলুন আপনি আগে আগে। তার দিকে আহমদ মুসার রিভলভার তখনও তাক করা। লোকটির চোখ বলছে সে সত্য কথাই বলছে, কিন্তু এই মুহূর্তে বিশ্বাস করে আহমদ মুসা ঠকতে চায় না, সত্যের মত করে ও অনেকে মিথ্যা বলতে পারে।\nকরিডোর দীর্ঘ। মাঝে মাঝে অপেক্ষাকৃত সরু উত্তর-দক্ষিণ মুখী করিডোর একে ক্রস করেছে।\nআগে আগে চলছে লোকটি, তার ঠিক পেছনে আহমদ মুসা। তাদের একটু পেছনে আলী ইব্রাহিম ও আলী ইমামভ। একটা ক্রস করিডোর পার হয়ে তারা গজ দশেক এগিয়েছে। এমন সময় আলী ইমামভ চাপা কণ্ঠে চিৎকার করে উঠল, মুসা ভাই বসে পড়ুন। বাজের মত ক্ষিপ্র আহমদ মুসা ইমামভের কথা শেষ হবার আগেই বসে পড়েছে। তার বসে পড়ার সাথে সাথেই একটা বুলেট শাঁ করে ছুটে গিয়ে আগের সেই লোকটিকে বিদ্ধ করল।\nআহমদ মুসা বসেই বিদ্যুতবেগে শরীরটাকে ঘুরিয়ে নিয়েছিল। দেখল, কয়েক গজ পেছনে ফেলে আশা ক্রসিং পয়েন্টে উদ্দত পিস্তল হাতে একজন দাঁড়িয়ে। আহমদ মুসার আঙ্গুল ট্রিগারেই ছিল। শুধু হাতটি উপরে উঠাতে যা দেরি। আহমদ মুসার এম-১০ পিস্তল থেকে এক পশলা বুলেট ছুটে গেল। লুটিয়ে পড়ল লোকটার দেহ।\nআহমদ মুসা ফিরে দাঁড়িয়ে দেখল, আগের সেই লোকটি মুখ থুবড়ে পড়েছে তার পায়ের কাছেই। গুলি বামে পাজর ভেদ করে চলে গেছে। কি যেন বলতে গেল সে। আহমদ মুসা একটু ঝুঁকে পড়ল। কথা আসছেনা লোকটির মুখে। তবু সে বলতে চায় কথা। অনেক কষ্টে একটা হ্মীন কণ্ঠ তার শোনা গেলো। আমি কর্নেল সোভার্দনজ, আমি রুশ নই, ক্রিমিয়। আমি আপনার মতই স্বাধীনতাকে ভালবাসি।\nসর্ব শক্তি একত্র করে যেন কথা কটি বলল সোভার্দনজ। কথা শেষ হবার সাথে সাথে নিরব নিথর হয়ে গেলো তার দেহ।\nস্বাধীনতার আকুল পিয়াসি এই মানুষটির মুখের দিকে চেয়ে মুহূর্তের জন্য আনমনা হয়ে পড়ছিল আহমদ মুসা।\nতারপর এই আবার উঠে করিডোর ধরে পূর্ব দিকে ছুটল আহমদ মুসা। তার সাথে আলী ইব্রাহিম এবং আলী ইমামভ।\nজুকভ চাবি ঘুরিয়ে তালা খুলে ফেলেছিল, কিন্তু তালাটা হুক থেকে তখনও খুলতে পারেনি। পুশকভ দাঁড়িয়ে মজা দেখার জন্য তৈরি হচ্ছিলো।\nবোধ হয় ভাবছিল, ব্লাড-হাউন্ডটা যখন শবনমের উপর ঝাঁপিয়ে পড়বে, তখন চেহারাটা কেমন হবে কুতাইবার। এমন সময় করিডোরের দিক থেকে গুলির শব্দ এল। চমকে উঠল পুশকভ। চমকে উঠে একবার জুকভের দিকে চাইল। তারপর খাপ থেকে রিভলভারটা হাতে তুলে নিয়ে করিডোর ও হলরুম সংযোগকারী দরজায় মুহুর্তকাল দাঁড়াল। বোধ হয় বুঝতে চেষ্টা করল উৎকীর্ণ হয়ে। দরজার খুব কাছে পায়ের শব্দ শুনে সে দরজার এক পাশে দাঁড়াল।\nএই সময় দরজা প্রচন্ড এক ধাক্কায় খুলে গেল। একটা পাল্লা গিয়ে দরজার পাশে দাড়ানো পুসকভের মাথায় বেশ জোরেই ঠোকা দিল। আর দরজা প্রায় তাকে ঢেকে দিল। কুতাইবা, জুকভ, শবনম সবাই তাদের চোখের আড়ালে চলে গেল। উদ্যত রিভলভার হাতে দরজায় এসে দাড়িয়েছে আহমদ মুসা। করিডোরে গুলির শব্দ শুনেই তালা ছেড়ে দিয়ে সোজা হয়ে দাড়িয়েছিল জুকভ। দরজায় আহমদ মুসাকে দেখেই পিস্তলের বাটে হাত দিলে সে। কিন্তু দেরী হয়ে দেছে। আহমদ মুসার রিভলভার থেকে এক পশলা গুলি গিয়ে ঝাঝরা করে দিল জুকভের বুক।\nকুতাইবা দরজার দিকে ইংগিত করে বলে উঠল, মুসা ভাই এই দরজার আড়ালে আরেকজন।\nকুতাইবার কথা তখনও শেষ হয়নি। আহমদ মুসা প্রচন্ড বেগে ঠেলে দিল দরজাটা দেয়ালের দিকে। \n‘আ’ করে একটা শব্দ হলো। সেই সাথে একটা ভারি কিছু খসে পড়ল মাটিতে। আহমদ মুসা দরজা টেনে নিয়ে দেখল, দেয়াল ও ইস্পাতের দরজার প্রচন্ড চাপে পিষে গেছে পুসকভের দেহ। মাথা ফেটে গেছে। এই অবস্থাতেই হাত থেকে ছুটে যাওয়া পিস্তল হাতড়াচ্ছিল পুসকভ। আহমদ মুসার রিভলভার আবার গুলি বৃষ্টি করল। নিশ্চল হয়ে গেল পুসকভের দেহ।\nআলী ইব্রাহিম ও আলী ইমামভ ঘরের মধ্যে এসে দাঁড়িয়েছে। দাহাতে মুখ ঢেকে ব্লাড হাউন্ডের সেলের সামনেই বসে পড়েছে শিরীন শবনম। দুহাত ছাপিয়ে অশ্রু গড়িয়ে পড়ছে তার। অশ্রু কষ্টের নয়, এ অশ্রু আনন্দের, এ অশ্রু মুক্তির।\nআলী ইমামভ গিয়ে পিছমোড়া করে বাঁধা কুতাইবার হাতের বাঁধন কেটে দিল। কুতাইবা জড়িয়ে ধরল আহমদ মুসাকে। কুতাইবার চোখেও তখন অশ্রু। সে অশ্রু কপাল থেকে নেমে আসা রক্তের ধারাকে আরো যেন বেগবান করে দিল।\nকুতাইবার কপালের ক্ষত থেকে তখনও বেশ রক্ত ঝরছিল। আহমদ মুসা ক্ষতটা বেঁধে ফেলার জন্য চারদিকে চাইল কিছু পাওয়া যায় কিনা। সেদিকে তাকিয়েছিল শবনম। সে বুঝতে পাল আহমদ মুসার ইচ্ছা। শবনম তাড়াতাড়ি মাথার রুমালটি খুলে আহমদ মুসার হাতে দিল।\n‘শুকরিয়া বোন’  বলে রুমালটি হাতে নিল আহমদ মুসা।\nকুতাইবার ক্ষতস্থানটি বেঁধে দিয়ে সে সবাইকে বলল, তোমরা সবাই ঘরের উত্তর কোণে গিয়ে দাঁড়াও। করিডোরের সাথে সংযোগকারী খোলা দরজার দিকে একবার তাকাল আহমদ মুসা। দরজাটিকেও সে বন্ধ করে দিল।\nতারপর সে বলল, আর দুমিনিটের মধ্যে আমাদের গাড়ী বোমার বিস্ফোরণ ঘটবে। আমাদের এর মধ্যেই এখান থেকে সরতে হবে। আমরা পূবের এই দেয়ালের বাধা ভাঙতে পারলেই বখশ নদীতে দাঁড়ানো আমাদের বোটে গিয়ে উঠতে পারবো।\nআহমদ মুসা কাঁধ থেকে বগলের নিচে ঝুলানো থলে থেকে একটা ডিম্বাকৃতি জিনিস বের করল। ওটা এ্যান্টি ওয়াল গ্রেনেড। সীমিত পরিসরে প্রচন্ড আঘাত হেনে এই গ্রেনেড যে কোন দেয়ালে একটা চার ফিট বাই ছয় ফিট গবাক্ষ সৃষ্টি করতে পারে। \nআহমদ মুসা অতি সন্তর্পনে গ্রেনেড থেকে পিন আলগা করে নিয়ে ঘরের উত্তর কোণের দিকে তাকিয়ে বলল, বোন শবনম, কানে আঙ্গুল দিয়ে দাঁতে দাঁত চেপে বস। তারপর দেয়ালের দক্ষিণ প্রান্তে মেঝে থেকে পাঁচ ফিট উপরে ছোট ঘুলঘুলিটির নিচে দেয়ালে গ্রেনেডটি ছুড়ে মারল আহমদ মুসা। বিকট শব্দ, প্রচন্ড কাঁপুনি। ধোঁয়ায় ভরে গেছে গোটা ঘর। মাত্র কয়েক সেকেন্ড। বাইরের ঠান্ডা বাতাসে ঘর ভরে গেল, সেই সাথে কমলো ধোঁয়াও। দেখা গেল মেঝে থেকে পাঁচ ফিট উপরে বিরাট একটা গবাক্ষ। আকাশের তারা দেখা যাচ্ছে সে গবাক্ষ দিয়ে। \nআহমদ মুসা বলল, কুতাইবা, তুমি প্রথম বেরিয়ে যাও। বোট ঠিক কের রাখ। শবনমকে তুলে নেবার ব্যবস্থা করবে বোটে। বলে আহমদ মুসা গবাক্ষের নিচে মেঝেতে বসে পড়ল। বলল, আমার কাঁধে উঠে তাড়াতাড়ি বেরিয়ে যাও। ইতস্তত করছিল কুতাইবা। আহমদ মুসা তাকে একটা মিষ্টি ধমক দিল।\nকুতাইবা গবাক্ষে উঠে দেখল, একদম বরাবর নয় দশ ফুট নিচেই নদীর পানি। দেয়ালের পাথরের ভিত্তি পানি থেকেই উঠে এসেছে। একটু দুরেই দুটি বোট দেখতে পেল সে। মনে হচ্ছে এগুলো এগিয়ে আসছে। কুতাইবা ঝাঁপিয়ে পড়ল পানিতে।\nকুতাইবার পর শবনম। শবনম কুতাইবার মতই ইতস্তত করছিল। বলল, আমি পারবো না কাঁধে পা দিতে। আহমদ মুসা বলল, এটা নির্দেশ শবনম।\nশবনম আর কোন কথা বলল না। কাঁধে উঠে গবাক্ষে উঠে বসল। তারপর ঝাঁপিয়ে পড়ল নদীতে। একে একে সবাই বেরিয়ে গেলে নিজে বেরিয়ে এল আহমদ মুসা। \nআহমদ মুসা যখন ঝাঁপিয়ে পড়ছিল পানিতে, তখনই এক প্রচন্ড বিস্ফোরণে উলট পালট হয়ে গেল ‘ফ্র’ এর অফিস বিল্ডিং। সেই সাথে প্রচন্ড গোলাগুলিরও আওয়াজ এল চতুর্দিক থেকে। বোটে উঠতে উঠতে আহমদ মুসা বলল, সাইমুমের ছেলেরা ঠিক সময়েই এসেছে। আলী ইমামভ ঘড়ির দিকে তাকিয়ে বলল, কিন্তু মুসা ভাই, গাড়ী বোমার বিস্ফোরণ ৪০ সেকেন্ড আগে ঘটল কেন?\n-হতে পারে সময় নির্ধারণে আমাদের ভুল হয়েছে অথবা হতে পারে আল্লাহর কোন মঙ্গল ইচ্ছা এর মধ্যে আছে। এই বিস্ফোরণের ফলে বলা যায় আমাদের এদিকে নজর দিতে ৪০ সেকেন্ড সময় তারা কম পেল। বলল আহমদ মুসা। গোটা বখশ শহর তখন অন্ধকার। সাইমুম কর্মীরা শহরের ভেতর ও বাইরে থেকে শহরের গোটা প্রতিরক্ষা ভেঙ্গে দিয়েছে। সাইমুম কর্মীরা এখন শহরের অস্ত্র এবং অস্ত্রাগার হাত করার কাজে ব্যস্ত। \nঅন্ধকারের মধ্যে নদী বেয়ে ৫টি বোট এগিয়ে চলেছে শহরের বাইরের সাইমুম ঘাঁটির দিকে। ক্লান্তিতে আহমদ মুসা গাটা এলিয়ে দিয়েছে বোটের পাটাতনে। মাথাটা ব্যথায় ঢিপ ঢিপ করছে তার। সেই পুরানো আঘাতের ব্যথাটা এখনও সারেনি।\nভেজার পর কুতাইবার কপালের ব্যান্ডেজটা আবার লাল হয়ে উঠেছে রক্তে। রক্তের একটা সোদা গন্ধ, সেই থেকে একটা অপরিচিত সুগন্ধ নাকে আসছে তার। বুঝল, সুগন্ধটা শবনমের রুমালের। ভেজার পর রুমালের একটা অংশ নাকের গোড়া পর্যন্ত নেমে এসেছে। একটু দুরেই বসে আছে শবনম। চোখটা যেন জোর করেই ওদিকে চলে গেল কুতাইবার। মনে হল শবনম এদিকেই তাকিয়ে ছিল। কুতাইবা চাইতেই সে চোখ মাটিতে নামিয়ে নিল। কুতাইবার চোখ ঘুরে চলে গেল দুর আকাশের ঐ আদম সুরতের দিকে।\nহঠাৎ তার নিজ বাড়ীর সুন্দর চিত্রটা ভেসে উঠল কুতাইবার চোখে। ভাবতে ভালো লাগল তার গৃহের অমন একটা সুন্দর শান্তিময় আশ্রয়ের। \nকেঁপে উঠল কুতাইবা। সে তো গানজভ নাজিমভ নয়। কুতাইবা সে। মধ্য এশিয়ার মুসলমানদের লাখো লাখো ঘরের মিছিলে ঘর বাঁধবার সুযোগ কুতাইবার কোথায়?"
    },
    {
      "chapter_no": 4,
      "text": "মস্কো শহর থেকে তিন মাইল উত্তরে মস্কোভা নদীর একটা দ্বীপে উঁচু প্রাচীর ঘেরা বহুতল বিশিষ্ট বিশাল বিশাল এক বাড়ী। বাড়ীর প্রধান ফটকে ছোট্ট এটা সাইন বোর্ড। অনুবাদ করলে যার অর্থ দাঁড়য় মস্কোভা স্কুল অব রিহাবিলেটেশন প্রোগ্রাম। আসলে এটা একটা বন্দী শিবির। একটু ভিন্ন প্রকৃতির। পার্টির যেই সমস্ত লোক যারা প্রতিভাবান, বয়সে কম, কিন্তু আবেগ তাড়িত হয়ে কিংবা প্ররোচণায় পড়ে, পার্টি লাইন থেকে বাইরে গেছে, তাদেরকে কম্যুনিস্ট সরকার এই বন্দী শিবিরে রাখে। একটা নির্দিষ্ট সময়ের জন্য। এই সময়ের মাপটা সকলের জন্য এক রকমের নয়। কারো পাঁচ, কারো দশ বছর ইত্যাদি। কেউ সংশোধনের বাইরে বিবেচিত হলে সে হারিয়ে যায় চিরতরে। অর্থ্যাৎ, যারা বন্দী হয়ে এখানে আসে তাদেরকে হয় কম্যুনিস্ট ব্যবস্থার আনুগত্য, নয়তো মৃত্যু -এই দুটোর মধ্যে একটা বেছে নিতে হয়।\nদ্বীপটির চার দিক ঘিরেই পানি। মস্কোভা নদীর ধার ঘেঁষে একটা সড়ক মস্কো নগরী থেকে বের হয়ে এই পানির ধার পর্যন্ত এসে শেষ হয়েছে। রাস্তাটা সাধারণের জন্য নয়। আসলে কম্যুনিস্ট পার্টি এবং সরকারের উচ্চ পদস্থ রাজনৈতিক ব্যক্তিদের জন্য যে অভিজাত এলাকা গড়ে তোলা হয়েছে নগরীর উত্তর অংশে, সেখান থেকেই রাস্তাটা বেরিয়ে এসেছে। সুতরাং সাধারণ নাগরিকদের এদিকে আসার কোন সুযোগই নেই। বছরের অধিকাংশ সময়ই মস্কোভা নদীতে বরফ জমে থাকে। তখন নিরাপত্তা রক্ষীরা বিশেষ ধরনের গাড়ীতেই দ্বীপের সাথে যোগাযোগ রক্ষা করে। অন্য সময় বোট ব্যবহার হয়।\nদ্বীপের সেই বাড়ীটির প্রধান ফটকে ইস্পাতের বিশাল গেট। এ গেট দিয়ে বড় বড় গাড়ী অনায়াসে ঢুকে যায়। গেট পেরুলেই যে প্যাসেজ তার দু’পাশে অনেক ঘর। এগুলো পেরুলে আরেকটি ফটক। এ ফটক পার হলে একটা প্রাচীর ঘেরা প্যাসেজ হয়ে বাড়ীর অভ্যন্তরে বিশাল কারখানা কমপ্লেক্সে গিয়ে পৌছা যায়।\nকারখানা কমপ্লেক্সটি একতলা। অনেক হলরুম এবং শতশত কক্ষ আছে এখানে। বন্দীরা সারাদিন এখানে কাজ করে, বিচিত্র সব কাজ। বন্দীদের অপরাধ ও শ্রেণী হিসেবেই তাদের কাজ নির্ধারিত হয়। এ কারখানা কমপ্রেক্সের উত্তর পাশের অংশে পুরুষদের বাস এবং দক্ষিণ অংশ মেয়েদের।\nকারখানা কমপ্লেক্সের দর্শন বিভাগের একটি ছোট ঘর। ঘরে ৩টি টেবিল। ২টি টেবিলে দু’জন মেয়ে বসে। মাঝের টেবিলে আয়েশা আলিয়েভা। লোহার ছোট চেয়ারে বসে কাজ করছে সে। টেবিলে মার্কস ও লেনিনের কয়েকটা বড় বড় ভলিয়্যুম।\nআয়েশা আলিয়েভার দায়িত্ব হলো তাদের ওঅর্কস-এর উপর একটা ক্রনোলোজিক্যাল কমেন্ট্রি তৈরী করা।\nপ্রতিদিনের জন্য পাতা সংখ্যা বরাদ্দ আছে। কম হলে শাস্তি। শাস্তির মধ্যে সর্বনিম্ন হলো খাবার বন্ধ হওয়া, শীতের কম্বল না পাওয়া, কাজের টেবিলে বসার চেয়ার না মেলা ইত্যাদি।\nলিখছিল আয়েশা আলিয়েভা। ৭দিন পর পর এসে দায়িত্বশীল অফিসার কাজ নিয়ে যায়, কাজের তদারকি করে আজকে সেই সপ্তম দিন। কিন্তু ৭দিনে যে কাজ হওয়া উচিত সে কাজ হয়নি আয়েশা আলিয়েভার।\nলিখতে লিখতে আয়েশা আলিয়েভা একটু থামল। কি ভাবতে চেষ্টা করল। তারপর কলমটা ছুঁড়ে ফেলে দিল আয়েশা আলিয়েভা। কি লিখবে সে, লেখা তার আসেনা। যে মতবাদ তার কাছে পঁচা, দুর্গন্ধযুক্ত, তার উপর রং চড়াবে সে কেমন করে!\nআলিয়েভার বাম পাশের টেবিলে বসেছিল এক মধ্য বয়সী মহিলা ডাঃ নাতালোভা। মস্কোর লমুম্বা বিশ্ববিদ্যালয়ের মনোবিজ্ঞানের খ্যাতিমান অধ্যাপিকা। ১৭বছর অধ্যাপনা করার পর সে এখন বলছে, মানুষ যেমন সত্য, তার ধর্ম বিশ্বাস তেমনি সত্য। ছাত্রদের সে বলেছে, এ ধর্ম বিশ্বাস থেকে মানুষকে মুক্ত করার চিন্তা অবাস্তব। আমরা এটা শত বছরের চেষ্টাতেও পারিনি। আমরা মানুষকে বেথেলহামে যেতে দিচ্ছিনা বটে, কিন্তু লেনিনের মাযারকেই তারা বেথেলহাম বানিয়ে নিয়েছে। এই বিশ্বাসই নাতালোভার অপরাধ। এই অপরাধেই তাকে আসতে হয়েছে এই বন্দী শিবিরে। ডারউইন এবং  মার্কসীয় দর্শনের অনুসরণে মানুষের অলীক বিশ্বাসের ক্রমঃবিবর্তনের উপর গবেষণা করার দায়িত্ব দেয়া হয়েছে নাতালোভার উপর।\nআলিয়েভার কলম গড়িয়ে পড়ার শব্দে ফিরে তাকাল নাতালোভা। আলিয়েভার মুখের দিকে তাকিয়ে একটু ভাবল সে। তারপর উঠে দাঁড়িযে মেঝে থেকে কলম তুলে নিয়ে আলিয়েভার দিকে বাড়িয়ে বলল নাও, পাগলামী করোনা।\n-পাগলামী নয়, আমি আর পারছি না খালাম্মা।\n-না, পারতে হবে, বাঁচতে হবে তোকে।\n-না, এমন করে বাঁচতে চাই না, মন আমার মরে যাচ্ছে। এই জুলুমে আয়েশা আলিয়েভার চোখে পানি টলমল করে উঠল। নাতালোভার একটা মেয়ে আছে আয়েশা আলিয়েভার বয়সের। আয়েশার মধ্যে দিয়ে নাতালোভা যেন তার সেই মেয়ের চোখের পানি দেখতে পেল। মাতৃমন উথলে উঠল তার। নাতালোভা আয়েশা আলিয়েভার মাথায় হাত বুলিয়ে সস্নেহে বলল, তুই ভুল বলছিস আলিয়েভা। কোন বিশ্বাসীর মন কখনও মরে না, কেউ মারতে পারে নারে। অত্যাচার, জুলুম বিশ্বাসের আগুনকে প্রজ্জ্বলিতই করে বেশী।\nথামল নাতালোভা। তারপর কলমটা আয়েশা আলিয়েভার হাতে গুঁজে দিয়ে বলল, মন বিশ্বাসের শক্তিতে বাঁচে, কিন্তু দেহকে বাঁচাবার জন্য খাদ্য প্রয়োজন। তুই দেহের উপর অনেক জুলুম করেছিস, আর নয়। একটু থেমে নাতালোভা বলল, তোর ডান পাশের তানিয়া মেয়েটা কয়দিন আসছেনা কোথায় গেছে বলতে পারিস?\nআয়েশা আলিয়েভা মুখ তুলে নাতালোভার দিকে তাকিয়ে বলল, না, খালাম্মা।\n-যেখানে গেলে মানুষ আর কোনদিন ফেরেনা, তানিয়া এখন সে জগতে। ল্যাটভিয়ার ঐ মেয়েটা তোর মতই জেদী ছিল।\nনাতালোভার স্বরটা ভারী। চোখের কোণ তার ভিজে উঠেছে। আয়েশা আলিয়েভা উঠে দাঁড়াল। নাতালোভার একটা হাত ধরে সে বলল, তুমি ভেবনা খালাম্মা, তানিয়া বেঁচেছে।\nহঠাৎ নাতালোভা গম্ভীর হলো। আয়েশা আলিয়েভার চোখে চোখে রেখে বলল, সবাই এভাবে পালিয়ে বাঁচতে চাইলে দেশকে বাঁচাবে কে?\nআয়েশা আলিয়েভা বিস্মিত হলো। বিষ্ময়ভরা চোখে নাতালোভার দিকে তাকিয়ে রইল। একি রূপ তার খালাম্মার।\nতারপর ধীর কণ্ঠে বলল, দেশকে বাঁচাবার এত বড় চিন্তা তুমি করো খালাম্মা?\n-কেন আমি দেশের মানুষ নই? জাতির একজন সদস্য নই?\n-কিন্তু তানিয়া, আমরা আমাদের দুর্বল হাতে কি পারতাম, আর কি পারব খালাম্মা?\n-কোন হাতই দুর্বল নয়। লেনিনের কাছে বিশ্বাসের শক্তি ছিলনা বলে ষড়যন্ত্র, শঠতা ও জোচ্চুরীর মাধ্যমে জনগণকে তার হাত করতে হয়েছিল। কিন্তু আমাদের বিশ্বাসের শক্তি আছে বলে আমাদের তার প্রয়োজন হবে না। রাশিয়ার ধর্মবিশ্বাস বঞ্চিত বুভুক্ষু জনগণকে বিশ্বাসের শক্তিই সংগঠিত করবে।\nবিস্ময় বিস্ফোরিত চোখে আয়েশা আলিযেভা তাকিয়েছিল নাতালোভার দিকে।\nনাতালোভা একটু থামর। তারপর কণ্ঠটা আরেকটু নামিয়ে ফিস ফিস করে বলল, আমি জানি, তোদের মধ্য এশিয়া জেগেছে, এই জাগরণ ক্ষীয়মান কম্যুনিষ্ট শক্তি আর রোধ করতে পারবেনা। তোদের জাগরণ ধর্মভীরু রুশদেরও জাগাবে। তাদের অন্তরে দগদগে আগুন, অনুকূল বাতাস পেলেই তা জ্বলে উঠে কম্যুনিষ্টদের ঘুনে ধরা প্রাসাদ পুড়িয়ে ছাড়বে।\nএকটু হাসল নাতালোভা। তারপর বলল, লেনিনের বিপ্লবে সুযোগ সন্ধানী বুদ্ধিজীবীরা শ্রমিকদের ব্যবহার করেছিল। আর সামনের বিশ্বাস অর্থাৎ ধর্ম শক্তির বিপ্লবে দরিদ্র, বঞ্চিত, শোষিত কৃষক শ্রমিকরা সামনে থাকবে, আর সুবিধাভোগী বুদ্ধিজীবীরা বাধ্য হয়েই তাদের পিছনে এসে কোরাস তুলবে।\nনাতালোভা ও আয়েশা আলিয়েভা কেউই টের পায়নি রুম সুপারভাইজার গাব্রিয়ালা কখন এসে দাঁড়িয়েছে। \n-ও এইভাবে সময় চুরি করা হচ্ছে। যেন হুংকার দিয়ে উঠলো গাব্রিয়ালার পুরুষালী কণ্ঠ।\nগাব্রিয়ালা রুমে ঢুকে দু’জনার টেবিল থেকে দু’টি ডিউটি চার্ট তুলে নিল। তারপর আজকের নরমাল ডিউটির সাথে আরও এক ঘণ্টা যুক্ত করে চার্ট ফেরত দিল। অর্থাৎ নাতালোভা ও আয়েশা আলিয়েভাকে আজ ছুটির পরও এক ঘণ্টা করে বেশী কাজ করতে হবে। আর এই এক ঘণ্টা বেশী কাজ করার কারণে ঠিক সময়ে খেতে যেতে পারবেনা। তার ফলে আজকের রাতে তাদের ভাগ্যে খাবার নাও জুটতে পারে।\nগাব্রিয়ালা আয়েশা আলিয়েভার ডান পাশের টেবিল থেকে সব বই ও কাগজপত্র নিয়ে বেরিয়ে গেল। ফিরে এল কয়েক মিনিট পরেই। হাতে লাল নতুন একটি ফাইল এবং একটি ডিউটি চার্ট। ওগুলো টেবিলে রেখে সে বেরিয়ে গেল। আয়েশা আলিয়েভা নাতালোভার দিকে জিজ্ঞাসু দৃষ্টিতে তাকাল। নাতালোভা বলল, আর একজন কেউ আসছে। অল্পক্ষন পরেই ঘরে প্রবেশ করল ষ্টেশন ডিরেক্টর ভ্লাদিমির জোসেফ। তার পেছনে পেছনে একটি মেয়ে। ঘাড় ফিরিয়ে চকিতে একটু তাকিয়েই নাতালোভা ও আয়েশা আলিয়েভা মনোযোগ দিল টেবিলে। এখানকার আইনে অন্য কেউ, অন্য কিছুর দিকে নজর দেয়া নিষিদ্ধ। পিছনের মেয়েটিকে দেখে ধক করে উঠল আয়েশা আলিযেভার বুক। যতটুকু দেখেছে, তাতে মেয়েটি তাদের তুর্কিস্তানের।\nষ্টেশন ডিরেক্টর সবাইকে যেমন বলে সেই রুটিন নির্দেশনামা দিয়ে গেল মেয়েটিকে। সবশেষে বলল, সবাইকে যেমন বলেছে। তোমার মুক্তি নির্ভর করছে তোমার এই টেবিলের কাজের উপর।\nবেরিয়ে গেল ষ্টেশন ডিরেক্টর। ধীরে ধীরে মুখ তুলল আয়েশা আলিয়েভা। তাকাল মেয়েটির দিকে। মাথা নিচু করে মূর্তির মত বসে আছে মেয়েটি। বাম পাশ থেকে নাতালোভা ফিস ফিস করে আলিয়েভাকে বলল, তোর দেশী। কথা বল। আহা বেচারী!\nমেয়েটা এদিকে তাকাচ্ছেই না। অবশেষে আয়েশা আলিয়েভা তাকে লক্ষ্য করে বলল, এই যে।\nমেয়েটা মুখ ঘুরাল। তার সাথে চোখাচোখি হল আলিয়েভার। মেয়েটার চোখে পানি। কাঁদছে মেয়েটা।\n-আমিও কেঁদেছি, আপনাকে কাঁদতে নিষেধ করব না। বলল আয়েশা আলিয়েভা।\nমেয়েটা একবার মুখ তুলে পরিপূর্ণভাবে তাকাল আয়েশা আলিয়েভার দিকে। মনে হল, একজন অবলম্বন খুঁজে পাওয়ার স্বস্তি তার দৃষ্টিতে।\nআয়েশা আলিয়েভা নাতালোভাকে দেখিয়ে বলল, ইনি আমাদের খালাম্মা অধ্যাপিকা নাতালোভা। তারপর একটু থেমে বলল, তোমার নাম কি? \n-রোকাইয়েভা।\n-মুসলিম তুমি? আনন্দ ঝরে পড়ল আলিয়েভার কন্ঠে। \n-আপনি? জিজ্ঞেস করল রোকাইয়েভা। \n-আমি আয়েশা আলিয়েভা। \n-কোন আয়েশা আলিয়েভা? আপনার বাড়ী কোথায়? \n-তাসখন্দ।\nআলিয়েভার কথা শুনে উঠে দাড়াল রোকাইয়েভা। সামনে এসে দাড়াল সে আলিয়েভার। বলল, আপনি উমর জামিলভকে চেনেন?\n-চিনি। তিনি আমার স্যার, বস ছিলেন।\nএক ধরণের আবেগ বিহ্বলতায় অভিভুত হয়ে পড়েছে যেন রোকাইয়েভা। কিছুক্ষণ কথা বলতে পারল না। নিজেকে কিছুটা সামলে নিয়ে বলল, আমি তার বোন।\nরোকাইয়েভার কথা শুনে চমকে উঠল আয়েশা আলিয়েভা।উঠে দাড়াল সে। বলল,তুমি এখানে!!! স্যার কোথায়?\nকোন উত্তর দিতে পারল না রোকাইয়েভা। ফুপিয়ে কাঁদতে লাগল। আয়েশা আলিয়েভা কাছে টেনে নিল রোকাইয়েভাকে। সান্ত্বনা দিয়ে বলল, কেঁদোনা বোন। বলতে হবে না বুঝেছি। বোনকে যখন বন্দী শিবিরে পাঠিয়েছে, তখন সরকারের উচ্চ দায়িত্বশীল ভাই যে কোথায় তা আর বলতে হয় না। কিন্তু, কি অপরাধ ছিল তার?\n-তিনি নাকি বিদ্রোহীদের গোপণে সহায়তা করছিলেন।\nআনন্দে আয়েশা আলিয়েভার মুখ উজ্জ্বল হয়ে উঠল। বলল, আমি জানতাম রোকাইয়েভা, স্যার আমাদের জাতিসত্ত্বাকে অত্যন্ত ভালবাসতেন।\nএকটু থেমে বলল, কেঁদোনা বোন, তিনি আমার বস ছিলেন, আমি গর্ববোধ করছি। \nনাতালোভা দরজায় পাহারা দিচ্ছিল রুম সুপার ভাইজারকে। শ্রম সময় আজ এক ঘন্টা বেড়েছে, আর যাতে না বাড়ে। আয়েশা আলিয়েভা থামলে রোকাইয়েভা কিছু বলতে যাচ্ছিল। হাত দিয়ে থামতে ইশারা করে নাতালোভা তাড়াতাড়ি এসে চেয়ারে বসল। সেই সাথে আলিয়েভা এবং রোকাইয়েভাও। প্রায় সাথে সাথেই রুম সুপার ভাইজার এসে দরজায় দাঁড়াল। \n\n\n\nমস্কোভা বন্দী শিবিরের তৃতীয় তলার ডাইনিং রুম। বন্দী শিবিরের প্রত্যেক তলায় আলাদা আলাদা ডাইনিং রুম রয়েছে। প্রত্যেক তলায় প্রায় দু'শ করে মেয়ে আছে। তাদের একসাথে একত্রিত হবার জায়গা এই ডাইনিং রুম। রাতের খাবারের জন্য ওদের এক ঘন্টা সময় থাকে। খেতে সময় লাগে ১৫ মিনিট, অবশিষ্ট্য সময় তারা একত্রে গল্প করে কাটায়। \nকাউন্টার থেকে লাইনে দাঁড়িয়ে খাবার নিতে হয়। খাবার নিয়ে যে যার মত টেবিলে বসে খাবার খায় এবং গল্প করে। এই গল্পটা সকলের প্রিয়। ৭ টা থেকে ৫ টা এই দশ ঘন্টা খাটুনির পর এটা তাদের জন্য যেন একটা মুক্তির বাতায়ন। শ্বাসরুদ্ধকর একটা গুমোট পরিবেশে এ সময়টুকুই তারা হেসে গল্প করে জীবন ধারণের শক্তি সঞ্চয় করে।\nআয়েশা আলিয়েভা সেদিন খাবার লাইনে দাঁড়িয়ে দেখল নাতালেভা, রোকাইয়েভা, আলুলিয়েভা ডান প্রান্তের একটা টেবিলে বসে গল্প করছে। আজ খেতে আসতে আলিয়েভার একটু দেরী হয়েছে। মন ভাল লাগছে না তার। আজ সারাদিনই তার বারবার হাসান তারিকের কথা মনে পড়েছে। কারখানার কাজ থেকে গিয়ে হাতমুখও ধোয়নি সে। জানালা দিয়ে মস্কোভা নদীর দিকে তাকিয়ে ছিল সারাক্ষণ। হাসান তারিখের মুখটা বারবার তার চোখের সামনে ভেসে উঠে তাকে আকুল করে তুলছে। সে রোকাইয়েভার কাছে শুনেছে হাসান তারিক জেল থেকে বেরুতে পেরেছে। কোথায় সে এখন? তার কি মনে আছে আয়েশা আলিয়েভার কথা? আয়েশা আলিয়েভা কিন্তু তার একটি কথাও ভুলেনি। হাসান তারিক ভাবে কি এমন করে আয়েশা আলিয়েভার কথা? ওঁর হৃদয়টা তো এক দুর্ভেদ্য দুর্গ। ওখানে আমার মত এক সামান্য কেউ প্রবেশাধিকার পাবে? কিন্তু বিদায়ের সময় আয়েশা আলিয়েভা ওঁর চোখে আলো দেখেছে, একটা আবেগের স্ফুরণ দেখেছে। ওটুকুই আলিয়েভার সম্বল। আলিয়েভা ভাবে ও শেষ কথাটা বলার আগে চোখ বুজেছিল কেন? একটা আবেগকে কি সে চাপা দিতে চায়নি? শেষ কথাটা বলার সময় ওঁর গলাটা ভারী হয়ে এসেছিল কেন? ওটা কি তার বিচ্ছেদ বেদনার কান্না নয়? ভালো লাগে ভাবতে এসব আলিয়েভার। সত্ত্বা জুড়ে শিহরণ জাগে তার।\nহাসান তারিকের শেষ উপদেশ ভুলেনি আয়েশা আলিয়েভা। যেখানেই থাক কাজ করতে হবে মধ্য এশিয়ার মজলুম মুসলমানদের মুক্তির জন্য। মাঝখানে সে হতাশ হয়ে পড়েছিল। কিন্তু নাতালোভা তাকে আবার জাগিয়ে দিয়েছে। সে এখন বাচতে চায়। বাচতে চায় তার প্রিয় হাসান তারিকের জন্য, বাচতে চায় তার দেশজোড়া মুসলিম স্বজনদের জন্য।\nলাইনের সামনে আরও চারজন আছে। তারপরই খাবার পাবে আলিয়েভা। এই লাইনে দাড়ানোই তার কাছে বড় বিরক্তিকর; ক্ষুধার সময় এটাকে একটা বড় শাস্তি মনে হয় তার কাছে। \nআবার চোখ গেল নাতালোভার টেবিলে। আলুলিয়েভার সাথে আজও মারিয়া নেই কেন? ওদের গল্পে আলুলিয়েভাকে আজ তো আগের মত প্রাণবন্ত দেখাচ্ছে না?\nলাইন থেকে সামনের শেষ মেয়েটি খাবার নিয়ে চলে গেল। তারপর আয়েশা আলিয়েভা। আয়েশা আলিয়েভা খাবার নিয়ে এসে বসল নাতালোভাদের টেবিলে আলুলিয়েভার পাশে। বসেই চিমটি কাটল আলুলিয়েভাকে। বলল, মারিয়া কোথায়?\n-জানোনা আলিয়েভা তুমি? গম্ভীর কন্ঠ আলুলিয়েভার। শংকিত হল আলিয়েভা। বলল, না তো! কি হয়েছে ওর? কথা বলল না আলুলিয়েভা। মুহুর্তকাল নিরবতা। নিরবতা ভাঙল নাতালোভা। বলল, রাক্ষসকে মানুষ ভেট দেবার সেই গল্প আলিয়েভা। এ মাসে তিনবার সেটা ঘটল মারিয়া, নাদিয়া ও নারালোভাকে দিয়ে।\nশুনেই মুখটি ফ্যাকাশে হয়ে গেল আলিয়েভার। কোন কথা যোগল না তার মুখে। \nমস্কোর কম্যুনিস্ট কর্তাদের চোখ মাঝে মাঝে মস্কোভা বন্দী শিবিরের উপরে পড়ে। ওদের সরকারী প্রাসাদেই বেশ্যালয় পোষা হয়। তারপরও মস্কোভা বন্দী শিবিরের প্রতিভাবান কুমারী সুন্দরীদের প্রতি ওদের নিদারুন লোভ। এর মধ্যে ক্যারেকটার এসোসিয়েশনের মাধ্যমে 'বেয়াড়া' মেয়েদের বাগে আনার একটা লক্ষ্যও তাদের থাকে। আলিয়েভা, রোকাইয়েভা, আলুলিয়েভা সবাই নীরব। আবার কথা বলল নাতালোভাই। বলল, দেখা যাচ্ছে কেন্দ্রীয় মিটিং সিটিং উপলক্ষ্যে কম্যুনিস্ট পুজিপতিরা যখন রাজধানীতে জমায়েত হন, তখনই এ প্রবণতা বাড়ে, যেমনটা গতমাস থেকে বেড়েছে।\n-এই জুলুম ওদের কারও মনেই কি কোন দাগ কাটে না? বলল, আলিয়েভা।\nআলিয়েভার কথা শুনে হাসল ডঃ নাতালোভা। বলল, কম্যুনিজম শেখানোর কেন্দ্রে লুমুম্বা বিশ্ববিদ্যালয়ে ১৭ বছর আমি ছাত্র পড়িয়েছি। আমি জানি ওদের মানসিকতা। কম্যুনিস্ট নেতৃবৃন্দরা নিজেদের শুধু দেশের অর্থসম্পদেরই অবিসংবাদিত মালিক মনে করে না, দেশের মানব সম্পদেরও মালিক, এই আচরণ তারা করে। যেহেতু মালিক তারা সেহেতু, যাকে যেমন ইচ্ছা তারা ব্যবহার করতে পারে। ব্যাপারটা যখন তাদের অধিকারের, তখন এর মধ্যে তারা কোন জুলুম দেখবে কেন!\nআলোচনা আজ জমলো না। আলিয়েভা আর একটি কথাও বলেনি। নিষ্পাপ প্রাণোচ্ছল মারিয়া ও নাদিয়ার ভাগ্যের কথা শুনে মনটা একেবারে ভেংগে গিয়েছিল আলিয়েভার। \nখাওয়া দাওয়া শেষ করে সে উঠে দাঁড়াল। তার সাথে রোকাইয়েভাও উঠল। উঠে দাঁড়াল নাতালোভাও। সে আলিয়েভাকে কাছে টেনে বলল, আমি আটটায় তোমার রুমে যাব। \nমস্কোভা বন্দী শিবিরের নিয়ম অনুসারে ৯ টা পর্যন্ত ঘরের দরজা খোলা রাখা যায়, দু'জনের বেশী না হলে পাশের রুমে আলাপ করাও নিষিদ্ধ নয়। \nতবে রাত ৯টার পরে আর কোন দরজাই খুলবে না, কেউ করিডোরে বেরুবে না। পায়খানা প্রস্রাব তখন চলে ঘরের ভিতরে নির্দিষ্ট পাত্রে। \nরাতে মাঝে মাঝেই নাতালোভা আলিয়েভার রুমে আসে। তারা দু'জনে মস্কোভা বন্দী শিবিরের বন্দীদের একটা জীবনবৃত্তান্ত তৈরী করছে। দু'জনে সারাদিনে বা কয়েকদিনে যা সংগ্রহ করে তা রাতে বসে সমন্বিত করে লিখে ফেলে। লেখা শেষ হলে এটা তারা বাইরে পাঠাবার চেষ্টা করবে।                 \nআয়েশা আলিয়েভা চলে এল তার ঘরে। ঘরতো নয়, একটা কুঠুরী। কাপড়-চোপড় রাখার একটা আলনা, খাবার একটা পাত্র, একটা গ্লাস, আর শোবার জন্য ইস্পাতের ফ্রেমে প্লাস্টিকের একটা খাটিয়া। একটা কম্বল বিছানোর, একটা কম্বল গায়ে দেবার। এই নিয়েই তাদের সংসার। দাঁত মাজার একটা ব্রাশ আছে বটে, কিন্তু পেস্ট দুষ্প্রাপ্য। সুতরাং দাঁত মাজার জন্য তাদেরকে নানা জিনিসের আশ্রয় গ্রহণ করতে হয়। এসব দৃশ্যমান আসবাব পত্রের বাইরে লেখার জন্য কলম, চিরকুট জাতীয় কিছু কাগজ তাদের আছে। ওগুলো তারা নানা কৌশলে লুকিয়ে রাখে।\nআয়েশা আলিয়েভা গড়াগড়ি দিচ্ছিল বিছানায়। সারাদিনের ক্লান্তি ও খাওয়ার পর শোবার সংগে সংগে চোখ  জড়িয়ে আসছিল তার। চোখটা একটু ধরেছিল। এমন সময় দরজায় নক হলো। কান খাড়া করল আয়েশা আলিয়েভা। না, এটা নাতালোভার নক নয়। আবার নক হলো। একটু জোরে। বুঝা গেল, বন্দী শিবির কর্তৃপক্ষেরই কেউ।\nআয়েশা আলিয়েভা উঠে গায়ের কাপড়-চোপড় ঠিক করল, তারপর খুলতে গেল দরজা। গিয়ে আবার ফিরে এল। নামাজের জন্য যে কাপড়টা সে কেবলামুখী করে বিছিয়েছিল, নামাজের পর তা আর তোলা হয়নি। এ বন্দী শিবিরে কোন প্রকার ধর্মীয় আচার অনুষ্ঠান মারাত্মক অপরাধ। এ অপরাধ ধরা পড়লে এমনকি তাকে সংশোধনের বন্দী শিবির থেকে দাস শিবিরে পাঠানো হতে পারে। সুতরাং সব বন্দীরাই এ ব্যাপারে খুব হুশিয়ার। আলিয়েভা দরজা থেকে ফিরে এসে জায়নামাজটি তুলে ফেলল। তারপর খুলে দিল দরজা।\nদরজা খুলে দেখল, দরজায় দাঁড়িয়ে এ বন্দী শিবিরের মহিলা ব্লকের সুপার অরলোভা আলেকজায়া স্বয়ং। \nপ্রথমে তাকে দেখে ভয়ানক চমকে উঠল আলিয়েভা। সবাই আলেকজায়াকে শনির সংকেত বলে জানে। সাড়ে ছয় ফুটের মত লম্বা, আড়াই ফুটের মত চওড়া আলেকজায়ার ঐ বিশাল দেহটার মধ্যে অন্তর আছে বলে কেউ মনে করে না। শাসন ও শাস্তির শানিত ছুরি যেন একটা সে। তার ডাক পড়লে কিংবা কারো দরজায় সে আবির্ভূত হলে সে বুঝে নেয় তার কোন দুঃসময় এসেছে।\nসেই অরলোভা আলেকজায়াকে দরজায় দেখে কোন কথা জোগালনা আয়েশা আলিয়েভার মুখে। আয়েশা আলিয়েভার কথা বলার অপেক্ষাও করলোনা আলেকজায়া। ঘরের ভেতরে প্রবেশ করল। ঘরের মেঝেয় দাঁড়িয়ে চারদিকে তাকাল। ঘরের বিছানা, বালিশ, পানির কলস, আলনা সব কিছুর উপর দিয়েই তার চোখ একবার ঘুরে এল।\nবুকটা দুরুদুরু করে উঠল আলিয়েভার। কোন সন্দেহ করেছে কি সে? সন্দেহজনক কোন কিছুর সন্ধান করছে কি? গত পরশু লেখা দশজন বন্দীর জীবন বৃত্তান্ত বালিশের মধ্যে আছে। বালিশটা দেখবে নাকি সে?\nমূর্তির মত দরজার সামনেই দাঁড়িয়েছিল আলিয়েভা। তার দিকে ফিরে আলেকজায়া বলল, খুব কষ্ট না?\nআলেকজায়ার বাজখাই গলা আজ কেমন মসৃণ মনে হলো। বিস্মিত হল আলিয়েভা। এমন করে কথা বলতে পারে আলেকজায়া! বন্দীকে কষ্ট দিয়েই যার আনন্দ, কোন বন্দীর কষ্টের উপলব্ধি তার আসল কি করে?\nবিস্মিত আলিয়েভা চকিতে আর একবার মুখ তুলল আলেকজায়ার দিকে। আলেকজায়া তার মুখের দিকেই তাকিয়ে ছিল। চোখাচোখি হয়ে গেল। আলিয়েভা দেখল আলেকজায়ার ছোট চোখে কেমন একটা কুৎকুতে ঔজ্জ্বল্য। ঠোঁটের কোণায় কেমন একটা ধারাল অফোটা হাসি। আলিয়েভার চোখকে তার চোখ দিয়ে যেন অনেকটা আটকে রেখেই বলল, তুমি মস্কো বিশ্ব্যবিদ্যালয়ের সেরা ছাত্রী, তুমি সুন্দরী, তুমি একটা অনাঘ্রাতা ফুল। তোমার এ কষ্টতো সাজেনা আলিয়েভা।\nআলেকজায়ার এই প্রশংসা এবং কথার ঢংগে চমকে উঠল আয়েশা আলিয়েভা। কি মতলব তার, কি বলতে চায় সে।\nআলিয়েভাকে আর চিন্তার সুযোগ না দিয়ে আলেকজায়া বলল, তোমার সুদিন আসছে। পার্টির সর্বোচ্চ কর্তা ফার্স্ট সেক্রেটারী স্বয়ং তোমাকে স্মরণ করেছেন। তোমার শিক্ষা জীবনের রেকর্ড তাকে খুব খুশী করেছে, তোমার সুন্দর ফটো তাকে মোহিত করেছে। থামল আলেকজায়া। আলেকজায়ার কথা বুঝতে আর বাকী রইল না আলিয়েভার। দপ করে চারদিকের আলো যেন নিভে গেল আলিয়েভার কাছে। গোটা দেহটা তার অবশ হয়ে এল। চিন্তা শক্তি ভোতা হয়ে গেল তার। সামনে আলেকজায়ার অস্তিত্ব তার কাছে বড় বলে মনে হলো না। সে দাঁতে দাঁত চেপে টলতে টলতে গিয়ে বিছানায় বসল। \nআলেকজায়ার মানচিত্রের মত মুখটা খুশীতে যেন আরও বিকৃত হয়ে উঠল। মনে হলো পরিস্থিতিটাকে সে উপভোগ করছে।\nএই সময় ব্যাগ হাতে ঘরে প্রবেশ করল আলেকজায়ার সহকারিনী নভোস্কায়া। সে ব্যাগ খুলে আলিয়েভার বিছানায় নতুন পোশাক ও প্রসাধনী দ্রব্য সাজিয়ে রাখল। তারপর সে বেরিয়ে গেল।\nআলেকজায়া কয়েক পা এগিয়ে আলিয়েভার সামনে দাঁড়িয়ে বলল, মহামান্য ফার্স্ট সেক্রেটারী ভ্লাদিমির জিভকভ আজ রাতে তোমার জন্য অপেক্ষা করছেন। এই বন্দী শিবিরের আর কারও এর আগে এ ভাগ্য হয়নি। তুমি ভাগ্যবান আলিয়েভা।\nথামল আলেকজায়া। তারপর হাতের ব্যাগ থেকে একটা সিকুইরিটি কার্ড বের করে আলিয়েভার পাশে রেখে বলল, এ পাশ আজ রাতে তোমার সাথে থাকবে। এর ফলে আজ রাতে তুমি সিকুইরিটির কাছে সম্রাজ্ঞীর মর্যাদা পাবে। তারপর যাবার জন্য ঘুরে দাঁড়াল আলেকজায়া। অনুভুতিশুন্য অভিভুতের মত বসে ছিল আলিয়েভা।\nআলেকজায়া দরজায় গিয়ে ফিরে দাঁড়িয়ে বলল, বাথরুমে তোমার জন্য গরম পানি রাখা হয়েছে। সাবান আছে। গোসল করে রাত সাড়ে ৯ টার আগে তৈরী হয়ে নাও। আমি ঠিক সাড়ে ৯টায় আসব। এবার কথাগুলো আলেকজায়ার তীক্ষ্ম ছুরির মত ধারাল। বেরিয়ে গেল আলেকজায়া।\nদরজা বন্ধ করে দেবার জন্যও উঠলোনা আলিয়েভা। চার দিকের সব কিছুই তার কাছে অর্থহীন মনে হয়েছে। যেন গোটা জগৎ একটা দ্বীপ। সে দ্বীপে সে একা অসহায় ভাবে দাঁড়িয়ে। অসহায়ত্বের এক অসহ্য যন্ত্রণা তার সত্তাজুড়ে।\nআলেকজায়া বেরিয়ে যাবার পরপরই ঘরে প্রবেশ করল নাতালোভা। নাতালোভাকে দেখেই ছুটে গিয়ে জড়িয়ে ধরল আলিয়েভা। তারপর কান্নায় ভেঙে পড়ল। নাতালোভা তাকে বুকে জড়িয়ে ধরে অনেক আদর করল। সান্ত্বনা দিল। তারপর কপালে একটা চুমু দিয়ে বলল, মা কাঁদিসনা, এখন কাঁদার সময় নয়। \n-না আমি কাঁদতে চাই, কাঁদতে কাঁদতে মরে যেতে চাই। আমি আর এক মুহূর্ত বাঁচতে চাই না।\n-অবুঝ হোসনা। আমি থামের আড়ালে দাঁড়িয়েছিলাম। সব শুনেছি। সব শুনেই আমি বলছি তোকে বাচতে হবে।\n-সব শুনে কেমন করে তুমি আমাকে বাঁচতে বলছ খালাম্মা?\n-সব শুনেই আমি বলছি। আমিও প্রথমে চমকে উঠেছিলাম, মনটা আমারও বিদ্রোহী হয়ে উঠেছিল। কিন্তু পরে চিন্তা করে এর মাঝে জীবনের ইংগিত অবলোকন করছি।\n-এ জীবন কি মারিয়া, নাদিয়ার জীবন খালাম্মা? এক মিনিট বাচবোনা আমি এ জীবন নিয়ে।\nনাতালোভা আলিয়েভাকে এনে বিছানায় বসিয়ে তার চোখে চোখ রেখে বলল, আলিয়েভা তুই মারিয়া, নাদিয়া নস। তোর মধ্যে আল্লাহ বিশ্বাসের যে অজেয় আগুন জ্বলছে তা তাদের মধ্যে ছিল না।\nআলিয়েভা নাতালোভার চোখে চোখ রেখেই বলল, তুমি কি বলতে চাও খালাম্মা?\n-আমি বলত চাই এ বন্দী শিবির থেকে বেরোবার এক সুযোগ তুই পেয়েছিস। একে মুক্তির সুযোগ হিসেবে তোর ব্যাবহার করতে হবে।\n-কেমন করে? চোখটা যেন উজ্জ্বল হয়ে উঠল আলিয়েভার।\n-কেমন করে আমি জানিনা। তবে এটুকু জানি, তুই ফার্স্ট সেক্রেটারীর মেহমান, সিকিউরিটির লোকজন তোকে বিশেষ মর্যাদার চোখে দেখবে। এর সুযোগ গ্রহণ করে ফার্স্ট সেক্রেটারীর কাছে পৌছার আগেই যে কোন উপায়ে নিজেকে তোর মুক্ত করতে হবে।\nচোখ মুখ উজ্জ্বল হয়ে উঠল আয়েশা আলিয়েভার। দুনিয়ার এ জাহান্নাম থেকে মুক্তির একটা পথ যেন খুঁজে পেল সে। যে দেহ মনকে এতক্ষন তার নিঃসাড়-নির্জীব মনে হচ্ছিল তাতে শক্তির প্রবাহ যেন ফিরে এল। নাতালোভার সেই কথা ‘তুই মারিয়া, নাদিয়া নস, তোর মনে আল্লাহ বিশ্বাসের অজেয় শক্তি আছে।‘  আলিয়েভার মনে শক্তি-সাহসের এক দিগন্ত খুলে দিল। আলিয়েভা লজ্জা পেল মনে, আল্লার সাহায্য থেকে মুখ ফিরিয়ে তার এমন ভাবে হতাশ হওয়া ঠিক হয়নি। এমন দেখলে হাসান তারিক নিশ্চয় তাকে তিরস্কার করতো। হাসান তারিকের কথা মনে হতেই বাঁচার আকাঙ্খা তার মধ্যে আরও বাড়ল।\nবিছানায় পড়ে থাকা কার্ডটা দেখছিল নাতালোভা। খুশিতে তার মুখ উজ্জ্বল হয়ে উঠল। সে বলল, তুই সত্যিই ভাগ্যবান আলিয়েভা, আল্লাহ তোকে সাহায্য করেছেন। এ সিকুইরিটি কার্ড সবার ভাগ্যে জোটেনা। তুই ওদের কাছ থেকে খসতে পারলে কার্ড তোকে অনেক সাহায্য করবে।\nতারপর দু’জনে মিলে অনেক পরামর্শ করল। নাতালোভা জানেনা তার মেয়ে কোথায় থাকে। তবু মেয়ের জন্য একটা চিঠি লিখল এবং তার মেয়েকে সন্ধান করার কয়েকটা ঠিকানা দিল। বন্দীদের যে জীবন বৃত্তান্ত তৈরী হয়েছে, তা কিভাবে মুক্ত বিশ্বে পাঠানো যাবে, তার নির্দেশনাও দান করল নাতালোভা।\nবন্দী শিবিরের ঘড়িতে সাড়ে ৮টা বাজার শব্দ অনেকক্ষণ হল হয়েছে। নাতালোভা উঠে দাঁড়াল। আলিয়েভা তাকে জড়িয়ে ধরল। আবার কাঁদার পালা। আলিয়েভা বলল, খালাম্মা আর কোন দিন তোকে দেখতে পাবনা।\nআলিয়েভার দুগন্ড বেয়ে নামছে অশ্রুর বাঁধ ভাংগা স্রোত। এবার নাতালোভার চোখও শুকনো থাকলোনা। তারও দুগাল বেয়ে গড়িয়ে পড়ল অশ্রু। নাতালোভা বলল, না দেখা হোক, প্রার্থনা করি তুই মুক্ত জীবন ফিরে পা। তোরা যদি এই কম্যুনিষ্ট ব্যবস্থাকে আঘাত দিতে পারিস, এই জুলুমবাজির বাহুটা যদি তোরা ভেংগে দিতে পারিস, রুশ অঞ্চলের অগনিত আদম সন্তানকে যদি তোরা কমুনিজমের অমানুষিক ব্যবস্থার শৃঙ্খল থেকে মুক্ত করার জন্য কিছুও  করতে পারিস, তাহলে যেখানে থাকি, যে অবস্থায় তাকি আমার আত্না শান্তি পাবে।\nনাতালোভা আলিয়েভার কপালে একটা দীর্ঘ চুমু খেয়ে বেরিয়ে গেল। নাতালোভার কয়েকফোটা অশ্রু গড়িয়ে পড়ল আলিয়েভার কপালে।\nকপাল থেকে অশ্রু মুছলনা আলিয়েভা। ঘরের চৌকাঠ ধরে আলিয়েভা নাতালোভা যে পথে চলে গেছে সেই অন্ধকারে তাকিয়ে রইল। অন্ধকারে তাকিয়ে মনে পড়ল রোকাইয়েভার কথা, আলুলিয়েভা, মারিয়া, নাদিয়া, তানিয়া অনেকের কথা। রেকাইয়েভার কথা মনে হতেই মনটা তার মোচড় দিয়ে উঠল। ওর সাথে যদি দেখো হতো।\nদরজা বন্ধ করল আলিয়েভা। সেই সাথে ৯টা বাজার ঘন্টা ধ্বনি হলো মস্কোভা বন্ধী শিবিরের ঘড়িতে। সাড়ে ৯টার বেশী দেরী নেই। তৈরী হবার জন্য ফিরো দাঁড়াল আলিয়েভা।\nছয় দরজার একটা বড় কার। সামনে ড্রাইভার এবং তার পাশে একটা সিট। পিছনে ২টা করে ৪টা সিট। নীচের বারান্দায় গাড়ী দাড়িয়েছিল। আলিয়েভা পৌঁছতেই ড্রাইভার ত্রস্ত হাতে মাঝের দরজাটা খুলে ধরল। ড্রাইভার মাঝারি বয়সের। খাস রাশিয়ান। রাজধানীর সরকারী ড্রাইভার রাশিয়ান না হবার প্রশ্নই ওঠেনা।\nগাড়ীতে পা দিয়েই বুঝল আলিয়েভা এয়ারকন্ডিশন গাড়ী। দামী ভেলভেট মোড়া আরামদায়ক গদী। গাড়ীতে উঠে বসে দেখল পাশেই আরেকটা মেয়ে। বাইরে আলো থাকলেও গাড়ীর ভেতর অন্ধকার। কালো রঙের শেড়ে ঢাকা কাঁচ। ভাবল, মেয়েটা তার মতই একজন কি?\nআলিয়েভা উকি দিয়ে পিছন ফিরে দেখল পিছনের সিটে দু’জন বসে। যতটা বুঝা গেল দুজনই পুরুষ। নিশ্চয় সিকিউরিটির লোক। সামনের দুটি সিটই খালি। ড্রাইভার তখনো সিটে আসেনি। অল্পক্ষণ পরেই ড্রাইভারের দরজা খুলে গেল। সংগে সংগে ভেতরের লাইটটা জ্বলে উঠল। সেই আলোতে পাশের মেয়েটির দিকে তাকিয়ে আঁৎকে উঠল আলিয়েভা। এযে রেকাইয়েভা। রোকাইয়েভাও চমকে উঠল আলিয়েভাকে দেখে। প্রথম চমকটা দূর হযে গেলে খুশী হলো আলিয়েভা। একজন সাথী পাওয়া গেল। আর রোকাইয়েভার চেয়ে যোগ্য সাথী কেউ আর হতে পারতোনা।\nআলিয়েভা দু’টি হাত তুলে প্রার্থনা করল, হে আল্লাহ তুমি হাফেজ, ক্বাদের। ইহকাল এবং পরকালের তুমিই একমাত্র অভিভাবক। আমি তোমার কাছে সাহায্য প্রার্থনা করছি।\nপ্রার্থনা শেষ করে আলিয়েভা হাত বাড়িয়ে একটা হাত তুলে নিল রোকাইয়েভার। হাতটা মনে হল নিঃসাড়। আলিয়েভা বুঝতে পারল, বেচার রোকাইয়েভার অবস্থা। সান্ত্বনা দেবার জন্য হাতটা তুলে নিয়ে চুম্বন করল আলিয়েভা।\nতারপর একটু এগিয়ে গেল রোকাইয়েভার দিকে। কিছু কথা রোকাইয়েভাকে বলা দরকার মনে করল আলিয়েভা। গাড়ী চলতে শুরু করায় হিস হিস শো শো শব্দ হচ্ছে। কানে কানে কথা বলা যায়, কেউ শুনতে পাবেনা।\nআস্তে রোকাইয়েভার মাথা একটু টেনে নিয়ে আলিয়েভা ওর কানে মুখ লাগিয়ে বলল, ভেবনা রোকাইয়েভা, ওরা আমাদের লাশ নিয়ে যেতে পারে, জীবিত নয়। মস্কোতে পৌছার আগেই হয় পালাব, না হয় মরব-হয় শহীদ নয় গাজী। এর বাইরে কিছু নয় রোকাইয়েভা। প্রস্তুত থেকে, আমাকে অনুসরণ করো এবং সাধ্যে যা কুলায় তা করো।\nআলিয়েভার কথা শেষ হতেই রোকাইয়েভা আলিয়েভার একটা হাত তুলে নিয়ে জোরে চাপ দিল। এর মধ্যে দিয়ে বোধ হয় রোকাইয়েভাও তার দৃঢ় সংকল্পের কথা জানিয়ে দিল আলিয়েভাকে। খুশী হল আলিয়েভা।\nগাড়ী একটু ঝাঁকুনি খেয়ে দুরে উঠল। আলিয়েভা বুঝল দ্বীপ থেকে গাড়ী ফেরি বোটে উঠেছে। বোট থেকে গাড়ী সড়কে নামার পর তিন মাইল পেরুলেই মস্কো। সব মিলিয়ে সময় পনর মিনিটের বেশী লাগবেনা। যা করার এই পনর মিনিটের মধ্যেই তাকে করতে হবে।\nআলিয়েভা আল্লাহর শুকরিয়া আদায় করল, বড় কোন সিকিউরিটি ব্যবস্থা তাদের জন্য রাখা হয়নি। দু’জন সিকিউরিটির লোক, একজন ড্রাইভার। ড্রাইভারও যে সিকিউরিটির লোক আয়েশা আলিয়েভা তা প্রথমে দেখেই বুঝতে পেরেছে। ড্রাইভারের কোমরে ঝোলানো আছে পিস্তল। আর পিছনের সিটে দু’জন সিকিউরিটির হাতে স্টেনগান।\nসিকিউরিটির এই হালকা ব্যবস্থা দেখে আলিয়েভার মনে হল, অসহায় মহিলা বন্দীদের আনা-নেয়ায় তারা কোন দিনই প্রতিরোধের সম্মুখীন হয়নি, অনেক দেখার পর এ রকমটা যে হতে পারে তারা বোধ হয় এমনটা এখন কল্পনাও করেনা। তাদের যে এই শিথিল চিন্তাকে আলিভেয়া তার পরিকল্পনার জন্য একটা বড় শুভ দিক বলে মনে করল।\nআরেকটা স্থির বিশ্বাস আলিয়েভার আছে। সেটা হলো, তারা যেহেতু খোদ পার্টি কর্তাদের শিকার তাই সিকিউরিটির লোকেরা যতটা সম্ভব তাদের গুলি করবেনা, হত্যা করতে সাহস পাবেনা। একটা তাদের জন্য একটা বাড়তি সুযোগ। সে আরেকবার আল্লার কাছে প্রার্থনা করল, হে আল্লাহ! এ সুযোগ সদ্ব্যবহারের তৌফিক দান করুন।\nকি করলে কি ঘটতে পারে সবগুলো বিষয় আয়েশা আলিয়েভা এক এক করে বিশ্লেষণ করল। তার আত্নবিশ্বাস দৃঢ় হলো, উপরোক্ত সুযোগ-সুবিধা থাকার কারণে পরিস্থিতি তার অনুকুলেই থাকবে। আজ প্রথম বারে আয়েশা আলিয়েভা তার গোয়েন্দা ট্রেনিংকে মূল্যবান মনে করল। ট্রেনিং গ্রহণকালে ভালো অস্ত্র চালনার জন্য বিশেষ অনার পেয়েছিল সে। আজ একে আল্লার মুর্তিমান রহমত বলেই তার মনে হতে লাগল।\nগাড়ী ফেরী বোট থেকে নামল। শক্ত মাটির উপরে মৃদু কাঁপুনি তুলে যাত্রা শুরু করল গাড়ী।\nমস্কোভো নদীর তীর ধরে গাড়ি এগিয়ে যাবে মস্কো পর্যন্ত। এখান থেকে মস্কো পর্যন্ত জায়গাটা অপেক্ষাকৃত নীচু একটা বিশাল উপত্যাকা। এখানে কোন সিভিলিয়ান বসতি নেই। বলা হয় এ এলাকায় কয়েকটা আন্ডার গ্রাউন্ড ক্ষেপনাস্ত্র  সাইলো রয়েছে।\nগাড়ী ফুল স্পীডে চলতে শুরু করেছে। ইতিমধ্যেই মাইল খানেক চলে এসেছে গাড়ী। আর দেরী নয়, সিদ্ধান্ত নিল আলিয়েভা। হঠাৎ  কয়েকবার ওয়াক ওয়াক করে উঠল। যেন প্রবল বমনের বেগ এসেছে তার।\n-বমন করব, গাড়ী থামাও।\nতার কথা শুনে মনে হল মুখ ভর্তি তার বমন।\nমুখ বন্ধ করে ওয়াক ওয়াক সে করেই চলল। মনে হচ্ছে সে জোর করে বমন চেপে রেখেছে। তার দুই চোখ বিষ্ফোরিত। পাশে কিংকর্তব্যবিমুঢ় রোকাইয়েভা।\nড্রাইভার কেবিন লাইট জ্বেলে দিয়েছে গাড়ির। সে আলিয়েভার অবস্থা দেখে বুঝল, হঠাৎ গাড়ীর গতিতে তার বমনের বেগ হয়েছে। গাড়ী থামাল সে। সে তাড়াতাড়ি গাড়ী থেকে বেরিয়ে আলিয়েভার দরজা খুলে দরজার পাল্লা ধরেই দাড়িয়ে থাকল।\nআলিয়েভা বাম হাতে মুখ চেপে গাড়ি থেকে বেরুল। গাড়ীর দরজা ধরে দাড়িয়ে থাকা ড্রাইভারের পাশ দিয়ে যাবার সময় আলিয়েভা বিদ্যুৎ গতিতে তার কোমরের খাপ থেকে পিস্তল তুলে নিল এবং তুলে নিয়েই গুলি করল তার বুকে। কিছু বোঝার আগেই ড্রাইভার ঢলে পড়ল মাটিতে।\nওদিকে পেছনের দরজা খুলে একজন সিকিউরিটি সবে মাটিতে পা রেখেছে, স্টেনগান তখনও তার কোলে। আলিয়েভার পিস্তল এবার তাকে লক্ষ্য করে গুলি বর্ষন করল। লোকটি উঠতে যাচিছল। উঠা আর হলোনা, দরজার উপরেই সে ঢলে পড়ল। মুহূর্তও বিলম্ব না করে আলিয়েভা গাড়ীর পেছনের দরজায় গিয়ে দাঁড়াল। দেখল, ওদিকের দরজা খুলে বেরিয়ে যাচ্ছে  ওপাশের সেই সিকিউরিটি। আলিয়েভার উদ্যত পিস্তল আবার গুলি বর্ষণ করল। লোকটির মাথায় গিয়ে আঘাত করল বুলেট। দরজার উপরেই লোকটি ঢলে পড়ল।\nরোকাইয়েভা ততক্ষণে বেরিয়ে এসেছে। উদ্বেগ-উত্তেজনায় কাঁপছে সে। আলিয়েভা গিয়ে তাকে জড়িয়ে ধরল। বলল, 'আল্লাহ আমাদের বাঁচিয়েছে রোকাইয়েভা। আয় আলস্নাহর শুকরিয়া আদায় করি।\nবলে আয়েশা আলিয়েভা ঐখানেই সিজদায় পড়ে গেল। তার সাথে রোকাইয়েভাও।\nসিজদা থেকে মাতা তুলেই আলিয়েভা বলল, চল এখানে আর এক মুহূর্ত নয়। সন্ধানী দল কিছুক্ষণের মধ্যেই ছুটে আসবে।\nআয়েশা আলিয়েভা ঠিক করল, এই বিরান উপত্যকা ধরেই তাদেরকে পশ্চিমে এগুতে হবে। মানচিত্র তার যতদূর মনে পড়ে এখান থেকে মাইল চারেক পশ্চিমে গেলেই মস্কো লেলিনগ্রাদ রোডে তারা উঠতে পারবে। রাতেই তাদেরকে মস্কো শহরে পৌছতে হবে। আলিয়েভা এবং রোকাইয়েভা দু'জনেই মস্কো বিশ্ববিদ্যালয়ের ছাত্রী। মস্কো শহর তাদের পরিচিত। নাতালোভার দেয়া ঠিকানা তাদের কাছে আছে। কোথাও প্রাথমিক একটা আশ্রয় তাদের মিলবেই।\nযাবার আগে আলিয়েভা সিকিউরিটি দু'জনের পিস্তলও নিয়ে নিল। তারপর তাদের পকেট হাতড়িয়ে তিনজনের মানিব্যাগ বের করে তার থেকে টাকাগুলোও নিয়ে নিল। তিনজনের মিলিয়ে প্রায় কয়েক হাজার রুবল হবে। খুশী হলো আলিয়েভা।\nতারপর আলিয়েভা রোকাইয়েভার হাত ধরে পশ্চিম দিকে ছুটলো।"
    },
    {
      "chapter_no": 5,
      "text": "মস্কোতে ফিরে আসার পর ফাতেমা ফারহানা লাইব্রেরীতে আগের চেয়ে নিয়মিত। প্রতিদিন উম্মুখ হয়ে লাইব্রেরীতে যায়, তারপর সুযোগ বুঝে সন্ত্মর্পনে গিয়ে ঐ বইটি খোলে। না, সাইক্লোষ্টাইল করা 'তুর্কিস্তান' নামের সেই পত্রিকা আগের মত আর পায়না। বইটি খুললেই তার শূন্য বুক ফাতিমা ফারহানার হৃদয়কে নিদারুন ধাক্কা দেয়।\nফাতিমা ফারহানা অস্থির হয়ে পড়ল। কেন এমন হচ্ছে? পত্রিকা কি বন্ধ হয়ে গেছে? কিংবা পত্রিকাটি তারা পৌছাতে পারছে না! না এখানকার নেট ওয়ার্ক তাদের ভেঙে গেছে? তার ছুটিতে থাকাকালে কি কোন অঘটন ঘটে গেছে এখানে?\nইত্যাকার চিন্তা ফাতেমা ফারহানাকে যেন পাগল করে তুলল। যেন সে গোটা জগত থেকে বিচ্ছিন্ন হয়ে পড়েছে। মনে হচ্ছে সে এক দ্বীপে দাঁড়িয়ে, আর সবাই তাকে পরিত্যাগ করে চলে গেছে। আবেগে ক্ষোভে উপায়হীনতায় টস টস করে তার চোখ থেকে পানি গড়িয়ে পড়ে। তার বড় আশা ছিল, ঐ 'তুর্কিস্তান' এর মাধ্যমে সে আহমদ মুসার খবর পাবে, তার নির্দেশও সে পাবে এই পথে। উনি সেদিন বলেছিলেন, যথাসময়ে নির্দেশ তিনি পৌছাবেন। কিন্তু কিভাবে? পথই যে তার সামনে বন্ধ হয়ে গেল।\nঅনেক সময় সে ভাবে, তার কি দোষ হয়েছে? সেদিনের অন্ধকার রাতের কথা মনে পড়ে ফাতিমা ফারহানার। সেদিন অহেতুক কোন প্রশ্ন করে কি তাকে বিরক্ত করেছে ফারহানা? বিশ্ব বিপ্লবের সিপাহসালার তিনি। তার মত ছোট মানবী তার কাছে কিছুই নয়। তার কোন দুর্বলতায় কি সেদিন তিনি রাগ করেছেন? বিদায়ের সময় নিজের অপ্রতিরোধ্য কান্নার কথা মনে পড়ল ফাতিমা ফারহানার। আমি তো কাঁদতে চাইনি। কান্না এল কেন? আমি তো ওঁকে চিনতাম না, কিন্তু মনে হলো কেন সেদিন ও আমার সব! ও চলে যাবার সময় কেন হৃদয়ের সব গ্রন্থিতে অমন করে টান পড়ল আমার। ছিড়ে গেল কেন সব গ্রন্থি? ওগুলো তো সেদিন কান্না ছিল না, সেই রক্তাক্ত হৃদয়েরই অশ্রু ছিল ওসব।\nপড়াশুনায় মন বসে না ফাতিমা ফারহানার। বিশ্ববিদ্যালয়ের ক্লাশে যায়, লাইব্রেরীতে যায়, নিজের রুমে টেবিলে পড়তে বসে, কিন্তু পড়ায় মন বসাতে পারেনা।\nকত চিন্তা তার মনে? আহমদ মুসা এসেছে, কাজতো এখন বাড়ার কথা, কাজ বন্ধ হলো কেন? কোন বড় অঘটন কিছু ঘটে যায়নি তো? আহমদ মুসা কোথায় কেমন আছে? সেদিন আহত অবস্থায় জ্বর নিয়ে তিনি চলে গেলেন। কিছু হয়নি তো তার? এমনটা ভাবতেই তার মন কেঁপে ওঠে। এখানে নিজের স্বার্থ চিন্তার চেয়ে জাতির স্বার্থ চিন্তাই তার কাছে বড় হয়ে ওঠে। মধ্য এশিয়ার হতভাগ্য মুসলমানদের জন্য আজ তার বড় প্রয়োজন। যুগ যুগান্তের অত্যাচারে সংগ্রামী এই জাতির ঐতিহ্যবাহী প্রতিরোধ কাঠামোর মেরুদন্ড ভেংগে গুঁড়ো হয়ে গেছে। লাখ লাখ সংগ্রামী যুবক কম্যুনিষ্ট বাহিনীর হাতে জীবন দিয়েছে। লাখো মা বোনের ইজ্জত লুণ্ঠিত হয়েছে। তুর্কিস্তান থেকে চালান দেয়া কত লাখ তুর্কি মুসলিম যুবক যে সাইবেরিয়ার সাদা বরফের তলে ঘুমিয়ে আছে, এ হিসাব কোন দিনই মিলবেনা। বিপর্যয়ের এ গোরস্তান থেকে আজ সংগ্রামের নতুন জেনারেশন মাথা তুলেছে। জেঁকে বসা কম্যুনিষ্ট ব্যবস্থা ভাষা পাল্টিয়ে, ইতিহাস পাল্টিয়ে, ধর্মশিক্ষা বন্ধ করে, চাকুরী, অর্থনৈতিক সমৃদ্ধি ও ভোগবাদী জীবনের মায়াজালে আটকিয়ে মুসলমানদের হজম করে ফেলেছে ভেবেছিল। কিন্তু তাদের আশা মিথ্যা হয়েছে। গোটা মধ্য এশিয়ার মুসলমানরা মুক্তির আশায়, মুক্ত বাতাসে স্বাধীনভাবে নিঃশ্বাস নেবার জন্য আজ ব্যাকুল হয়ে উঠেছে। সংগ্রামী কাফেলার যাত্রা শুরু হয়েছে। আজ তার নেতৃত্ব প্রয়োজন। ফিলিস্তিন বিজয়ী, মিন্দানাও বিজয়ী আহমদ মুসাকে আল্লাহ রাব্বুল আলামীন এদের নেতৃত্বের জন্য পাঠিয়েছেন। তিনি ভালো থাকুন, সুস্থ থাকুন।\nসেদিন ফাতিমা ফারহানা লাইব্রেরীতে যাবার জন্য হল থেকে বেরিয়েছে। যাচ্ছিল সহপাঠিনী বান্ধবী কিরঘিজিস্তানের মেয়ে সুমাইয়া সুলতানাভার রুমের পাশ দিয়ে।\nএকটা ঢু মেরে যাবে মনে করে ঢুকে পড়ল তার রুমে। দেখল সেখানে সুমাইয়া ছাড়াও রয়েছে সুফিয়া সভেৎলানা, খোদেজায়েভা, কুলসুম ত্রিফোনভা, রইছা নভোস্কায়া এবং তাহেরভা তাতিয়ানা। এদের মধ্যে খোদেজায়েভা, তাহেরভা তাতিয়ানা উপরের ক্লাসে পড়ে। সুফিয়া সভেৎলানা নীচের ক্লাসে, আর কুলসুম ও রইছা তার সাথে পড়ে। কুলসুম তাতার মেয়ে। তাজিক মেয়ে সুফিয়া। তাহেরভার বাড়ী হলো কাজাকিস্তানে। আর বাকি খোদেজায়েভা এবং রইছা উজবেক। এরা সবাই আঞ্চলিক পার্টির বড় বড় কর্মকর্তার মেয়ে। বিলাসী জীবন এদের। সবার সাথেই ফারহানা পরিচিত।\nসবাইকে এখানে একসাথে দেখে ফাতিমা ফারহানা বিস্মিত হলো, কিন্তু তার চেয়ে বেশী হলো অপ্রস্তুত। ওরা আলাপ করছিল। ফারহানার আগমনে ওদের আলাপটা হঠাৎ থেমে গেল। ওদের মুখ চোখ দেখে নিজেকে বড় অনাহূত মনে হলো তার।\nতবু মুখে হাসি টেনে ফারহানা বলল, এদিক দিয়ে লাইব্রেরীতে যাচ্ছিলাম তাই একবার এলাম। চলি, তোদের ডিসটার্ব করবোনা। বলে রুম থেকে বেরুবার জন্য উদ্যত হলো ফারহানা। সুমাইয়া হেসে হাত তুলে বলল, দাঁড়া, দাঁড়া, আমরা কম পড়ি বলে কি আমাদের সাথে বসতে তোর আপত্তি?\n-কোন আপত্তি নেই। কম পড়ার কথা বলছিস কেন? কম পড়েই বুঝি তোরা তোদের ডিষ্টিংশন গুলো পেয়েছিস? কৃত্রিম গাম্ভীর্য টেনে বলল ফারহানা।\n-তর্ক রেখে বস না। বলল সুমাইয়া।\n-না, বসবনা এখন। সবাইকে এক সংগে পেয়ে কথা বলতে লোভ হচ্ছে, কিন্তু লাইব্রেরীতে যাওয়া দরকার।\nবলে সবার কাছে বিদায় নিয়ে ফারহানা বেরিয়ে এল রুম থেকে। চলল লাইব্রেরীর দিকে। কিন্তু রুমে ঢোকার সময় যে বিস্ময় ও জিজ্ঞাসা তাকে পেয়েছিল তা দূর করতে পারলোনা। সে যখন ঘরে ঢুকছিল, 'আহমদ মুসা' শব্দটা তখন তার কানে আসে। এ নাম এখানে কেন? ওরা কি আলোচনা করছিল? অমনভাবে ওরা থেমে গেল কেন? ওরা কি বিশ্ববিদ্যালয়ে 'ফ্র' এর এজেন্ট হিসেবে কাজ করছে? এটা হওয়া স্বাভাবিক। ওরা সকলেই সরকারী সুবিধাভোগীদের সন্তান। ফারহার দুঃখ হলো মুসলিম নামের এ মেয়েদের জন্য। আবার ভেবে খুশী হলো, এদের থেকে সাবধান থাকা যাবে।\nলাইব্রেরীতে এসে বসল ফারহানা। বই এবং নোটখাতা নিয়ে বসে থাকল কিছুক্ষণ। না, মন বসছেনা। কিছুক্ষণ বসে এদিক-ওদিক চেয়ে শেষ পর্যন্ত সে উঠে গেল এ বইটির কাছে। ভিতরের একটি সেলফে বিশ্ব-ভূগোলের উপর একটা পুরোনো বই। এর বহু নতুন এডিশন হয়েছে, এ পুরোনো এডিশন আর পড়েনা কেউ।\nঅনেকটা হতাশ ভাবেই বইটা সেলফ থেকে নামাল। বইটা খুলল সে। খুলেই চোখ দু'টি তার উজ্জ্বল হয়ে উঠল। 'তুর্কিস্তান' নেই বটে কিন্তু একটা চিরকুট। তাতে লেখা, 'তুর্কিস্তানের বার্ষিক চাঁদা একহাজার রুবল।'\nলেখাটা কয়েকবার পড়ল ফারহানা। হারিয়ে যাওয়া কিছু পাওয়ার মত আনন্দে মুখটা তার উজ্জ্বল হয়ে উঠল। কোটের পকেট থেকে মানিব্যাগ বের করে দেখল। হ্যাঁ টাকা আছে। সে এক হাজার রুবলের একটা নোট বইয়ের ঐ পাতাতেই রেখে দিল। বইটা যথাস্থানে রেখে চলে এল ফারহানা। খুশিমনে অনেকক্ষণ ধরে পড়ল, নোট করল ফারহানা। ফারহানা উঠতে যাবে এমন সময় তার সহপাঠি ইউরি অরলভ ধীরে ধীরে এল। বলল, তোমার পাশে কি বসতে পারি?\n-হাঁ। সম্মতি দিল ফারহানা। যদিও মনে মনে বিরক্ত হল ভীষণ। ওর শরীর থেকে মদের গন্ধ আসছিল। অরলভ বসল। বসে চেয়ারটায় একটু হেলান দিয়ে বলল, আচ্ছা কম্যুনিটি হলে তোমাকে আজ-কাল দেখছিনা কেন?\n-আমি কোন সময়ই তো নাচের আসরে যাইনি অরলভ।\n-ঠিক, কিন্তু যাওনা কেন?\n-এটা পড়াশুনার সময়, পড়াশুনা করে আমি সময় পাইনা। হো হো করে হাসল অরলভ। বলল, হাসালে খুব। বিনোদনের একটা সময় আছে না! তখন বুঝি কেউ পড়ে?\n-বিনোদনের সংজ্ঞা বিভিন্ন জনের কাছে বিভিন্ন রকম।\n-যেমন?\n-যেমন আমি পড়ায় আনন্দ পাই, কেউ নাচে আনন্দ পায়।\n-বিনোদনের একটা কম্যুনিষ্ট সংজ্ঞা আছে, জানত?\n-জানি।\n-মানোনা?\n-সংজ্ঞাকে তো আইনে পরিণত করা হয়নি।\nআবার হাসল ইউরি অরলভ। বলল, হাঁ ফাঁক একটা আছে। একটু থামল অরলভ। তারপর বলল, তোমাদের কি একটা ইথিকস ছিল, এমন নাচ-গান নাকি সেখানে অবৈধ। এ সন্মন্ন্ধে তোমার মত কি?\nভেতরে ভেতরে ঘেমে উঠেছিল ফাতিমা ফারহানা। কম্যুনিষ্ট যুব সংগঠন ‘কমসমল’ এর সদস্য এই ইউরি অরলভ সে জানে। এরা বিশ্ব কম্যুনিষ্ট সংস্থা ‘ফ্র’ -এর এজেন্ট। বিশ্ববিদ্যালয়ে ছাত্রদের পাহারা দেয়া এবং রিপোর্ট করাই এদের কাজ। বন্ধু সেজে গল্প-গুজবের মাধ্যমে এরা কথা জেনে নেয়, তারপর রিপোর্ট করে। ছাত্ররা এদেরকে পুলিশের চেয়েও বেশী ভয় করে। কারণ, পুলিশকে চেনা যায়, এদের চেনা যায় না।\n-ওটাও একটা মূল্যবোধ।\n-আমি জানতে চাচ্ছি তোমার মত।\n-যা চালু নেই, যাকে মৃত ঘোষণা করা হয়েছে, তা নিয়ে আলোচনায় সময় নষ্ট না করে জীবিত বিষয় নিয়েই আমাদের আলোচনা করা উচিত।\n-ঠিক আছে। বলল অরলভ।\nতারপর একটু থেমে আবার বলল, আচ্ছা বলত ফারহানা, তোমাদের দক্ষিণাঞ্চলে নাকি বাতাস গরম?\n-বুঝলাম না।\n-বলছি, সে অঞ্চলে অসন্তোষ, বিক্ষোভ, বিদ্রোহ নাকি দ্রুত ছড়াচ্ছে?\nমনে মনে ভীষণ চমকে উঠল ফারহানা। এসব প্রশ্ন কেন করা হচ্ছে তাকে, সে জানে। সে উত্তর না দিয়ে পাল্টা প্রশ্ন করল, এসব খবর কি ঠিক? তুমি পেলে কোথায় এমন সব উদ্বেগজনক কথা?\nঅরলভ কোন উত্তর দিলনা। প্রসংগ পাল্টিয়ে বলল, সেখানে অসন্তোষের কি কোন কারণ আছে ফারহানা?\nফারহানার জন্য এটা একটা কঠিন প্রশ্ন। মিথ্যা না বলে কেমন করে এর উত্তর দেয়া যায়? কিন্তু কেমন করে মিথ্যা বলবে সে? দিনের আলোর মত যা সত্য তাকে মিথ্যার আবরণে সে চাপা দেবে কেমন করে? আহমদ মুসার মত জাতিগতপ্রাণ নেতারা হলে এখানে কি করতেন? ওরা তো মিথ্যা বলে নিজেদের রক্ষা করেন না। সে এ পরীক্ষায় কি করবে? মন বলছে, এসময় নিজেকে প্রকাশ করাও তার ঠিক হবে না।\nভ্রু কুঁচকে চিন্তা করার ভান করছিল ফারহানা। তারপর চেয়ারে একটু গা এলিয়ে বলল, এ ব্যাপারে তোমার চেয়ে বেশী কিছু আমি জানিনা।\nএমন উত্তর দিতে পেরে খুশী হলো ফারহানা। মিথ্যা বলতে হয়নি।\n-জানা দরকার ফারহানা। নিজেদের অঞ্চল সম্পর্কে জানবেনা?\n-আমার পনর আনা সময় আমি লেখাপড়া নিয়ে মস্কোতেই থাকি।\nআর কোন কথা বলল না অরলভ। উঠে দাঁড়িয়ে বলল, দুঃখিত, তোমার পড়ার অনেক ক্ষতি করলাম।\nঅরলভ চলে গেল। হাঁফ ছেড়ে বাঁচল ফারহানা। একটু নড়েচড়ে বসল সে। তারপর হিসেব কষে দেখল ঠিকঠিক রিপোর্ট করার মত কিছু নিয়ে যেতে পেরেছে কি না। হিসেব কষে সে খুশীই হল,কিন্তু উদ্বিগ্ন হল এই ভেবে যে, এমন প্রশ্ন আর কোন সময় এদের তরফ থেকে আসেনি। ওরা কি তাহলে সব মুসলিম ছাত্রকেই আজ সন্দেহ করছে? তাই কি এমন ভাবে বাজিয়ে দেখছে তাদের? হাসিও পেল ফারহানার। এসব প্রশ্ন করে ওরা তাদের দুর্বলতাকেই প্রকাশ করছে। মুসলিম ছাত্ররা এতে উৎসাহিত হবে বেশি।\nবিশ্ববিদ্যালয় লাইব্রেরী থেকে বেরিয়ে ফারহানা একটু মার্কেটিংয়ে গিয়েছিল। সেখান থেকে সন্ধ্যা ৬টার দিকে ফিরল রুমে। কাপড়-চোপড় ছাড়ার পর অভ্যাস অনুযায়ী দরজার ভেতরের অংশে লেটার বক্স পরীক্ষা করল ফারহানা। ভাঁজ করা বড় একটা কাগজ পেয়ে তাড়াতাড়ি মেলে ধরল। বিস্ময় ভরা চোখে দেখল তার ‘তুর্কিস্তান’। ফুল স্কেপ সাইজের চার পৃষ্ঠার কাগজ।\nভেবে পেল না সে, পত্রিকাটি এখানে এত তাড়াতাড়ি এল কি করে? চাঁদা পরিশোধের পর তিন ঘন্টাও যায়নি। এর মধ্যে চাঁদা পরিশোধের কথা জানল কি করে? তার হলের রুম নাম্বারই বা তাদের দিল কে? সে ভাবল, অত্যন্ত শক্তিশালী নেট ওয়ার্কেই মাধ্যমেই শুধু এটা সম্ভব।\nআল্লাহর শুকরিয়া আদায় করল ফারহানা। তারপর দরজাটা ভাল করে বন্ধ করে সে পত্রিকা নিয়ে বসল টেবিলে।\nকয়েক দিন পর-\nক্লাসের অবসরে বিশ্ববিদ্যালয়ের দক্ষিণ পাশে বিশ্ববিদ্যালয়ের বাগানে এক কোণায় বসেছিল ফারহানা। একাই এক বেঞ্চে বসে ছিল। সামনে আরও একটা বেঞ্চ। প্রায়ই সে এখানে বসে। অনেকেই থাকে। কিন্তু আজ কেউ গেছে টিভির নতুন সিনেমা দেখতে, কেউ গেছে স্পোর্টস কমপ্লেক্সে ব্যালে প্রতিযোগিতা দেখতে। পিছন থেকে সুমাইয়া, খাদিজায়েভা, তাতিয়ানা এবং রইছা চুপি চুপি ফারহানার দিকে আসছিল।\nফারহানা আসলেই চোখ বুজে বিশ্রাম নিচ্ছিল। একেবারে পিছনে এসে ঘাড়ে একটা চিমটি কেটে রইছা বলল, লক্ষণ তো ভাল নয় ফারহানা?\nফারহানা চমকে পিছন ফিরে তাকিয়ে ওদের দেখতে পেল। ওদের সাথে সাথে হেসে উঠল ফারহানাও। সে সংগে ওদেরকে একসাথে দেখে ফারহানার সেদিনকার কথা মনে পড়ল। অস্বস্তির একটা কাল মেঘও তার মনে ঘনীভূত হল। সামনে ফারহানার এক পাশে রইছা ও অন্য পাশে সুমাইয়া বসল। সামনের বেঞ্চিতে বসল খাদিজায়েভা এবং তাহেরভা তাতিয়ানা।\nপ্রথম কথা বলল রইছা। বলল, কখন মানুষ একা থাকতে ভালোবাসে ফারহানা।\n-জানি না। বলল, ফারহানা।\n-আমি জানি। বলল রইছা।\n-কখন?\n-যখন মানুষ প্রেমে পড়ে।\nফারহানার মুখ হঠাৎ লাল হয়ে উঠল। খাদিজায়েভা রইছাকে থামিয়ে দিয়ে বলল, সময় নষ্ট করোনা  রইছা। অনেক কথা আছে। তারপর গম্ভীর ভাবে বলল, তুমি কেমন আছ।\n-ভাল।\n-‘তুর্কিস্তান’ তুমি পাচ্ছ।\nচমকে উঠল ফারহানা। চমকে উঠে তাকাল খাদিজায়েভার দিকে। ভয়মিশ্রিত বিমূঢ়তা এসেছে ফারহানার মধ্যে। সেদিনের সে আশংকার কথা তার মনে হল। সরকারের লোক সে মনে করেছিল এদেরকে। তার উপর সেদিন অরলভের জিজ্ঞাসাবাদ। সব মিলিয়ে নিদারুণ একটা উদ্বেগের ভাব ফুটে উঠল ফারহানা চোখে মুখে।\nখাদিজায়েভা সেটা বুঝতে পারল। সে হেসে বলল, ‘তুর্কিস্তান’ আমরাও পাই। ভয় করোনা। আমরা সবাই একদল।\nএতক্ষণে খুশীতে উজ্জ্বল হয়ে উঠল ফারহানার মুখ। সে খুশীতে উঠে দাঁড়িয়ে কোলাকুলি করল সবার সাথে। তারপর সে প্রশ্ন করল, সুফিয়া, সভেৎলানা এবং কুলসুম ত্রিফোনোভাও?\n-তারাও আমাদের সাথে। শুধু তারা নয়, এখানকার মুসলিম ছাত্র ছাত্রীদের আঙ্গুলে গোনা কিছু ছাড়া সবাই আমরা এক সাথে। বলল খাদিজায়েভা।\nফারহানা হেসে বলল, সেদিন সুমাইয়ার রুমে তোমাদের দেখে আমি তোমাদেরকে কম্যুনিষ্টদের চর মনে করেছিলাম।\n-কেন?\n-আমার মনে হয়েছিল তোমরা কোন গোপন শলা-পরামর্শ করছিলে, তাছাড়া তোমাদের মুখে একটা নাম শুনেছিলাম আমি। আরেকটা কারণ ছিল, সবাই তোমরা বড় বড় পার্টি ও সরকারী কর্মকর্তার সন্তান।\nখাদিজায়েভা প্রশ্ন করল, কোন নাম শুনেছিলে আমাদের মুখে? \n-আহমদ মুসা। \nসুমাইয়া কিছু বলতে যাচ্ছিল। তাহেরভা তাতিয়ানা তাকে বাধা দিয়ে ফারহানাকে জিজ্ঞাসা করল, বড় বড় পার্টি ও সরকারী কর্মকর্তাদের সন্তান হওয়ায় আমাদের উপর তোমার সন্দেহ হলো কেন? \n-তোমরা সুবিধাভোগীর দল। তোমরা সরকারকে সহযোগিতা করবে এটাই স্বাভাবিক।\nতাহলে তুমি আসল অবস্থা জান না ফারহানা, বলল তাহেরভা তাতিয়ানা, তুমি যে সুবিধাভোগীদের কথা বলছ তাদের ছেলেমেয়েরাই সবচেয়ে বেশি এগিয়ে আসছে এ আন্দোলনে। কারণ, কম্যুনিস্ট সরকারের পলিসি প্রোগ্রাম এবং তাদের সব কীর্তিকথা তাদের কাছে পরিষ্কার থাকায় তাদেরকে বোঝানো সহজ হচ্ছে। অবশ্য জীবন দেয়ার মত ঝুকিপুর্ণ কাজে শ্রমিক কৃষক এবং গ্রামাঞ্চলের কর্মীরাই এগিয়ে আসছে বেশী। থামল তাহেরভা তাতিয়ানা। \nএবার কথা বলল সুমাইয়া। বলল, তুই আহমদ মুসাকে জানিস ফারহানা? \n-জানি! মুখটা উজ্জ্বল হয়ে উঠল ফারহানার। \nপ্রায় সমস্বরেই সকলে বলে উঠল, কি জান? কেমন করে জান? \n-সে এক কাহিনী। \n-কি সে কাহিনী? বলল রাইছা। \nসকলের জিজ্ঞাসু দৃষ্টি ঘিরে ধরল ফারহানাকে। ফারহানা ধীরে ধীরে গোটা কাহিনীটা বলল। শুধু বিদায় দেয়ার মুহুর্তের কথা ছাড়া। কাহিনী শেষ হলো, কিন্তু কেউ সহসা কথা বলতে পারলো না। কথা বলল প্রথমে খাদিজায়েভা। বলল, আল্লাহ্ চাইলে এইভাবেই মানুষকে বাঁচান। আমার মনে হচ্ছে ফারহানা, আল্লাহ্ তাকে হাত ধরে এনেছেন এদেশে আমাদের মধ্যে। আল্লাহ্ আমাদের আন্দোলনকে কবুল করেছেন। তা না হলে তাকে এমন এক অকল্পনীয় পথে আমাদের মধ্যে এনে দেবেন কেন? \n-অন্য কোথাও, অন্য কোন মানুষের ব্যাপারে হলে এ গল্প আমি বিশ্বাসই করতাম না। সত্য ঘটনার এ এক অপরূপ রূপকথা। বলল সুমাইয়া।\n-কিন্তু এ রূপকথার শুধু নায়ক আছে, নায়িকা নেই। বলল রইছা। তার চোখে একটা দুষ্টুমী। \n-নায়িকা আছে। সুমাইয়া জবাব দিল। \nতারপর একটু মুখ টিপে হেসে ফারহানার হাত দুটি ধরে ঝাকুনি দিয়ে বলল, নেই ফারহানা? \nরইছা কিছু বলার জন্য মুখ খুলছিল। তাকে বাধা দিয়ে খাদিজায়েভা বলল, এ সব কথা তোমরা থামাও। \nবিব্রত ফারহানা রক্ষা পেল। কৃতজ্ঞতার দৃষ্টিতে তাকাল সে খাদিজায়েভার দিকে। আহমদ মুসাকে সে এসব আলোচনার অনেক উর্ধে মনে করে। তার মর্যাদা সম্পর্কে সে সচেতন। আর আশা নিরাশায় ক্ষত বিক্ষত ফারহানা তার হৃদয়ের এই স্পর্শকাতর এলাকায় একাই থাকতে চায়, কাউকে নাক গলাতে দিতে চায় না। \nখাদিজায়েভা আবার মুখ খুলল। বলল, আসল কথায় আসি ফারহানা। আহমদ মুসা মধ্য এশিয়ার মুসলিম মুক্তি আন্দোলন সাইমুমের নেতৃত্ব গ্রহণের পর তার প্রথম সার্কুলার আমরা পেয়েছি। তাতে তিনি তোমার সম্পর্কে জানতে চেয়েছেন, তুমি কেমন আছ, কোথায় আছ। আর মস্কোর সাইমুম ইউনিটের ছাত্রী শাখায় তোমাকে কাজ করার নির্দেশ দিয়েছেন তিনি। \n-তিনি জানতে চেয়েছেন আমার কথা? কথাগুলোর সাথে বন্ধ একটা আবেগ যেন বুক ফেড়ে বেরিয়ে এলো ফারহানার। বলেই কিন্তু লজ্জায় লাল হয়ে গেল সে। \nরইছা কথাটা লুফে নিয়ে মুখ টিপে হেসে বলল, খুশি হয়েছিস ফারহানা? \nফারহানা নিজেকে সামলে নিয়ে গম্ভীর হলো। বলল, তার মত বিশ্ব বিপ্লবের একজন সিপাহসালারের কথায় তুই খুশী হতিস কিনা? \n-অবশ্যই খুশী হতাম। তুই খুশী কিনা? \nবিব্রত ফারহানাকে বাঁচিয়ে খাদিজায়েভাই আবার কথা বলে উঠল। বলল, আমাদের সংগঠনের নিয়ম অনুসারে আমরা পরোক্ষ কোন পথে একজনের কাছে ‘তুর্কিস্তান’ পৌছাই। তারপর দেখি সে নিয়মিত তা পড়ছে কিনা এবং গোপনীয়তা রক্ষা করছে কিনা। অতঃপর তুর্কিস্তান বন্ধ করে দিয়ে আমরা তার আবেগ, আন্তরিকতা, স্বভাব-চরিত্র, ইসলামী অনুশাসনের প্রতি আনুগত্য, ইত্যাদি পরীক্ষা করি। এরপর তার সাধ্য বিচার করে তার কাছ থেকে তুর্কিস্তানের জন্য টাকা চাওয়া হয়। সে যদি এ কোরবানী স্বীকার করে, তাহলে আমরা বুঝতে পারি সে প্রত্যক্ষ যোগাযোগের পর্যায়ে এসেছে। তুমি এ পর্যায়গুলো পার হয়েছ ফারহানা। তার উপর নেতার তরফ থেকে এই সার্কুলার। আমরা তোমাকে সংগঠনের সদস্য করে নিয়েছি। \nফারহানা ঝুঁকে পড়ে খাদিজায়েভার হাত তুলে নিয়ে চুমু খেয়ে নিরব আনুগত্য জ্ঞাপন করল। খাদিজায়েভা সহ সবাই চুমু খেল ফারহানাকে। \nরইছা বলল, আমার খুব ভাল লাগছে ফারহানা। তুই আমাদের নেতাকে দেখেছিস, তার সাথে কথা বলেছিস। ইয়ার্কি নয়, তোর মধ্য দিয়ে তাকে আমাদের খুব নিকটে মনে হচ্ছে। রইছার চোখ দু’টি বোজা, একটা আবেগ তার কথায়। \nফারহানার মুখ নিচু। তাহেরভা তাতিয়ানা বলল, ঠিক বলেছ রইছা। এটা আমাদেরকে কাজে উৎসাহ দেবে। খাদিজায়েভা আবার শুরু করল, সময় হাতে বেশী নেই, সার্কুলারে আরেকটা জরুরী বিষয় আছে। মস্কোভা বন্দী শিবিরে, সরকারীভাবে যার নাম মস্কোভা স্কুল অব রিহ্যাবিলিটেশন প্রোগ্রাম, আমাদের দু’জন বোন বন্দী হয়ে এসেছে। তারাও এ মস্কো বিশ্ববিদ্যালয়েরই ছাত্রী ছিল। নাম আয়েশা আলিয়েভা এবং রোকাইয়েভা। দু’জনের বায়োডাটাও সার্কুলারে আছে। এদের কাছে সাধ্যমত সাহায্য পৌছানো এবং মুক্তির ব্যাপারে চেষ্টা করার জন্য এখানকার সাইমুমের সব ইউনিটকেই নির্দেশ দেয়া হয়েছে। \nতাহেরভা তাতিয়ানা বলল, মস্কোভা বন্দী শিবির সম্পর্কে তথ্য যোগাড় করা দরকার এবং এ অঞ্চলটায় একবার আমাদের যাওয়া প্রয়োজন। তারপর আমরা কর্মপন্থা নিয়ে যদি চিন্তা করি তাহলে ভাল হয়। \nখাদিজায়েভা মাথা নেড়ে সম্মতি জানিয়ে বলল, এস সবাই মিলে আমরা চেষ্টা করি তথ্য যোগাড়ের, আর খুব সত্ত্বর ওদিকে বেড়াবার একটা প্রোগ্রামও আমাদের করতে হয়। \nসবাই মাথা নেড়ে সম্মতি জানাল। খাদিজায়েভা বলল, ক্লাশের সময় হয়ে গেছে। চল এখনকার মত ওঠা যাক। \nসবাই উঠে দাড়াল।\n\n\n\nভলগা নদীর তীরে গোরকিয়াতে মস্কো বিশ্ববিদ্যালয়ের একদল ছাত্র-ছাত্রী এসেছে বিনোদন সফরে। মস্কো থেকে ১০০ মাইল পূর্বে গোর্কিয়ার মনোরম পরিবেশে মুক্ত বিহঙ্গের মত আনন্দে মেতে উঠেছে ছাত্র-ছাত্রীরা। তারা উঠেছে ভলগা তীরের কম্যুনিটি রেস্ট হাউজে। \nএই দলে ফারহানাও আছে। না এসে উপায় থাকেনি তার। সরকারী এই প্রোগ্রামে ‘না’ বলার সাধ্য নেই কোন ছাত্র-ছাত্রীর। তাছাড়া সেদিন বিনোদন নিয়ে ইউরি অরলভের কথা মনে আছে। না আসার পক্ষে কোন ওজর তুলতেও সাহস করেনি।\nরেস্ট হাউজে প্রতি দু’জন একটা করে রুম পেয়েছে। কয়েকদিন থাকতে হবে এ বিনোদন সফরে। কেমন সঙ্গিনী পায় এ নিয়ে চিন্তা ছিল ফারহানার। কিন্তু সঙ্গী পেয়ে স্বস্তি পেল সে।\nওলগা তারই ক্লাশের মেয়ে। ওর মধ্যে একটা স্বাতন্ত্র্য আছে। রুশ মেয়েরা যেমন সারাক্ষণই হৈ চৈ নিয়ে উড়ে বেড়ায়, তেমনটা সে নয়। একেবারেই অন্তর্মুখী, চুপচাপ থাকে। লাইব্রেরিতে ও দেখেছে এক কোণায় বসে লেখাপড়া করে। গতানুগতিক স্রোত থেকে তাকে আলাদাই মনে হয়। ওলগার অন্তর্মুখীতার কারণে তার সাথে অন্তরঙ্গতা হয়নি, কিন্তু সাধারণ আলাপ আছে। ওলগাকে পেয়ে খুশী হয়েছে ফারহানা।\nরুম বন্টন ও গ্রুপ ঘোষণা হওয়ার পর ফারহানাকে খুঁজে নিয়ে তাকে স্বাগত জানিয়েছে ওলগা। ফারহানাও ওলগার কপালে চুমু দিয়ে নিজের খুশী প্রকাশ করেছে। \nসেদিন বিকেলে গোর্কিয়ায় পৌছার পর ঐ দিনের জন্য আর কোন প্রোগ্রাম রাখা হয়নি। গোটা সময়টাই বিশ্রাম। সন্ধ্যায় খাবার খেয়ে রুমে চলে এলো ফারহানা ও ওলগা। \nরুমের দু’পাশে দু’টি বেড। মাথার দিকে একটা হাফ টেবিল। টেবিলের দু’পাশে দু’টি সোফা চেয়ার। পেছনের দিকে একপাশে বাথরুম, অন্যপাশে একটা ওয়ার্ডরোব। মেঝে কার্পেটে ঢাকা। হিটার ঘরটাকে আরামদায়ক করে রেখেছে। ওলগা বিছানায় গা এলিয়ে বলল, ফারহানা তুমি কি পছন্দ কর, পড়া না গল্প করা?\nবিছানায় গা স্পর্শ করেছিল ফারহানারও। ওলগার প্রশ্ন শুনে হেসে উঠে বসে বলল, বিশ্বাস কর ওলগা, এই প্রশ্নটাই আমি তোমাকে করতে যাচ্ছিলাম।\n-বেশ তুমিই আগে বল। বলল ওলগা। \n-না তুমিই আগে বল। ফারহানা উল্টো চাপ দিল ওলগাকে।           \nওলগা হাসল। বলল, প্রশ্নটা আমি আগে করেছি, অতএব                          \nউত্তর জানার অগ্রাধিকার আমিই পাব। হাসল ফারহানাও। ঠিক আছে, বলল ফারহানা, তোমার সাথে গল্প করাই আমি পছন্দ করব।\n-আমার কথাও এটাই। শোয়া থেকে উঠে বসে বলল ওলগা। \n-বেশ তাহলে গল্প করা যাক। \n-কি গল্প করা যায় বল।\nএকটু চিন্তা করে ফারহানা বলল, যখন ভাল লাগা লাগির কথা উঠেছে, তখন এ নিয়েই আলোচনা হোক। বল, দুনিয়ার কোন জিনিস তোমাকে আনন্দ দেয় বেশি? \nশক্ত প্রশ্ন ফারহানা, বলল ওলগা। একটু চিন্তা করল। তারপর বলল, গাছ আমাকে আনন্দ দেয় সবচেয়ে বেশি। \nগাছ! বিস্মিত কন্ঠ ফারহানার। বলল, এমন অদ্ভূত চয়েসের পিছনে তোমার যুক্তি কি ওলগা ? \nওলগা বলল, যুক্তি খুব সোজা। গাছ কারও কোন ক্ষতি করেনা শুধু উপকারই করে। কারো বিরুদ্ধে হিংসা, বিদ্বেষ, ষড়যন্ত্র তার নেই, পরার্থেই তার জীবন। \nওলগা থামল। ফারহানা তার দিকে তাকিয়ে ছিল, তাকিয়েই থাকল। ওলগা বলল, কি দেখছ ফারহানা? \n-তোমাকেই দেখছি, আচ্ছা ওলগা, মানুষ সম্পর্কে কি তুমি হতাশ ? \n-হতাশ কিনা জানি না, তবে মানুষ আজ গাছ-পালা, পশু-পাখির অনেক নীচে। বিস্মিত ফারহানা ওলগার দিকে তাকিয়েই আছে। ধীরে ধীরে বলল এই অবস্থা কি স্বাভাবিক ওলগা ? \n-আমি জানিনা। বলল ওলগা। \n-কারন জান কিছু এই অবস্থার ? আবার প্রশ্ন করল ফারহানা। \n-উঁহু, আমি আর কোন উত্তর দেবনা, প্রশ্নতো আমারও আছে। কৃত্তিম গাম্ভীর্য টেনে বলল ওলগা।    \n-বেশ প্রশ্ন কর। \n-আমারও ঐ প্রশ্ন, দুনিয়ার কোন জিনিস তোমাকে আনন্দ দেয় বেশী?\nফারহানা একটু হাসল। একটু ভাবল। তারপর বলল, মানুষ ভূল করে কিন্তু তা স্বীকার করে সেটা থেকে ফিরে আসে, এ বিষয়টিই আমাকে সবচেয়ে বেশী আনন্দ দেয়।\nওলগা একটু চোখ বুঝল যেন। তারপর ফারহানার দিকে তাকিয়ে বলল, এর মধ্যে বড় কথা কি আছে ফারহানা?\n-মানুষ্যত্বের স্বভাবমুখী বিকাশের মূল কথাই তো এখানে নিহিত। \n-মানুষ্যত্বের স্বভাবমূখী বিকাশ কি ? \n-মানুষকে যে প্রকৃতি দিয়ে সৃষ্টি করা হয়েছে তার স্বাভাবিক বিকাশ। \n-একটু বুঝিয়ে বল ফারহানা। \n-দেখ মানুষকে একটা নির্দিষ্ট পরিসরে স্বাধীন ইচ্ছা শক্তি এবং সৃষ্টিশীল ক্ষমতার অধিকারী করা হয়েছে। কিন্তু সীমিত ক্ষমতাকে সে সার্বভৌম ক্ষমতা ভেবে বাড়াবাড়ি করে, সীমালংঘন করে অন্যায়, অবিচার, শোষণ, ইত্যাদির জন্ম দেয়। মানুষ স্বাধীন ইচ্ছা শক্তির অধিকারী যেহেতু তাই এ ভূল ও তার একটা নেতিবাচক প্রকৃতি, যা তার জন্য ধ্বংসকর। মানুষ যখন তার এ ভূল স্বীকার করে সত্য অর্থাৎ তার স্বভাবিক অধিকারের মধ্যে ফিরে আসে, তখন মানবতা ধ্বংসকর অবস্থা থেকে রক্ষা পায়। জুলুম, শোষণ এবং দ্বন্দ্ব সংঘাত ও হিংসা বিদ্বেষের থেকে বেঁচে যায় মানুষের সমাজ। তাই বলেছিলাম, মানুষ ভূল স্বীকার করে ফিরে আসাটা আমাকে সবচেয়ে বেশি আনন্দ দেয়।\nওলগা কোন কথা বলল না। ভাবছিল সে। ধীরে ধীরে এক সময় সে বলল, তোমার কথা কিছু কিছু আমি বুঝেছি। কিন্তু একটা বুঝতে পারছিনা তুমি বলছ  মানুষ স্বাধীন ও সার্বভৌম ক্ষমতার অধিকারী নয়। \n-নয়তো বটেই। দেখোনা চন্দ্র, সূর্য থেকে শুরু করে সৃষ্টির সব কিছুর কেউই স্বাধীন সার্বভৌম ক্ষমতার অধিকারী নয়, একটা নির্দিষ্ট অর্পিত ক্ষমতার অধিকারী মাত্র। এই সৃষ্টিরই একটি মানুষ স্বাধীন সার্বভৌম ক্ষমতার অধিকারী হবে কেমন করে?\n-বুঝেছি তোমার কথা ফারহানা। তুমি বলতে চাচ্ছ, চন্দ্র,সূর্য, তারকা যদি তাকে দেয়া অধিকারের সীমা লংঘন করে কক্ষপথ ছেড়ে ইচ্ছামত বিচরণ শুরু করে তাহলে যেমন আকাশ প্রকৃতিতে বিপর্যয় ঘটবে তেমনি মানুষকে দেওয়া তার ‘অর্পিত ক্ষমতার’ সীমা লংঘন মানব সমাজে বিপর্যয় সৃষ্টি করে, কথাটা এই তো?\n-ঠিক বুঝেছ ওলগা। আমি আরও বলতে চাই, এই বিপর্যয় সৃষ্টি যদি মানুষ না করে তাহলে মানুষ সম্পর্কে তোমার হতাশ হবার প্রয়োজন নেই। তবে তুমি ঠিক বলেছ, মানুষ যদি তার অধিকারের সীমা ডিঙিয়ে যায়, ভূলের সমূদ্রে যদি ভেসেই চলে, তাহলে সে গাছ-পালা, পশু-পাখীর চেয়েও নীচে নেমে যায়। কারণ ওগুলো তাদের দেয়া অধিকারের তিল পরিমাণও লংঘন করে না। আমাদের ধর্মগ্রন্থ বলেছে, ‘আহসনে তাকরীম’ -অর্থাৎ সর্বোত্তম রূপ প্রকৃতি দিয়ে সৃষ্টি করা হয়েছে, কিন্তু আবার সে তার কর্মের জন্য ‘আসফালা সাফেলীন’ অর্থাৎ নিকৃষ্টতম পর্যায়ে নেমে যেতে পারে। ওলগা ‘আসফালা সাফেলীন’ ধরনের মানুষেরাই তোমার হতাশার কারণ।\nওলগা কিছুক্ষন চুপ থাকল। তারপর বলল, তোমার সব কথাই বুঝলাম কিন্তু সৃষ্টির হাতে অর্পিত ক্ষমতার যিনি উৎস সেই ‘সর্বময় ক্ষমতাধর অর্পণকারী’ কে?\nফারহানা ওলগার দিকে তাকিয়ে বলল, সবচেয়ে বড় প্রশ্ন ওটা। এর উত্তর আমি এখন দিতে পারবনা। এস দু’জনেই সন্ধান করি। আজ আর নয়। \nবলে ফারহানা বিছানায় গা এলিয়ে দিল। \nওলগা কোন আপত্তি করলনা। কি যেন ভাবছে সে। সেও গা এলিয়ে দিল বিছানায়।\nপরদিন ভোর। \nবাইরে পূর্ব দিগন্তে সোবহে সাদেকের স্পষ্ট রেখা ফুটে উঠলেও তখনও বেশ অন্ধকার। ওলগা জেগে উঠেছিল। চোখ মেলে তাকাল সে। ঘরে তখন জমাট অন্ধকার। হাতের ঘড়ির দিকে তাকিয়ে দেখল, না রাত নেই, ভোর হয়ে গেছে।\nফারহানার বিছানার দিকে তাকিয়ে ভাবছিল তাকে  ডাকবে কিনা। হটাৎ সে দেখল মেঝেতে অন্ধকারের মধ্যে একটা জমাট অন্ধকার নড়ছে। সে তাকিয়ে থাকল।  দেখল, অন্ধকারটি উঠছে, বসছে। গত রাতের কথা তার মনে পড়ল। দু’জনে শোবার অনেক পরে ফারহানা ওঠে। সে বাথরুমে যায়। কোন শব্দ হয়না। মনে হয় কাউকে সে জানতে দিতে চায় না।তারপর বাথরুম থেকে এসে সে মেঝেতে দাঁড়ায়। এই ভাবেই ওঠাবসা করে, প্রথমে ওলগা বিস্মিত হয়, ওর এই সন্তর্পন ভাব গতিতে কিছুটা ভয়ও পায়। পরে বুঝতে পারে ফারহানা ব্যায়াম করছে কিংবা  প্রার্থনা করছে। রাতে শেষটা না দেখেই ঘুমিয়ে পড়েছিল সে। ওলগা দেখল,  ফারহানা বসেছে আর উঠছেনা। স্থির বসেই আছে। ওর কাজ শেষ হয়েছে কি?\nওলগা তার বাম হাত বাড়িয়ে বেড সুইচ টিপে দিল।উজ্জ্বল আলোয় ভোরে গেল ঘর।  \nফারহানা দু’টি হাত তুলে প্রার্থনারত। সামনে থেকে আলো গিয়ে আছড়ে পড়েছে তার মুখে। সে আলোয় চক চক করে উঠল তার চোখের অশ্রু। চোখ দু’টি তার বোজা।\nকাঁদছে ফারহানা? বিস্মিত হলো ওলগা! ফারহানা আস্তিক? সে প্রার্থনা করে? গতকালের আলোচনায় অবশ্য বুঝা গিয়েছিল সে ঈশ্বর মানে কিন্তু এতটা মানে সে?   \nফারহানা মুনাজাত শেষ করল। হাসি মুখে উঠে দাড়াল। তারপর ওলগার দিকে তাকিয়ে বলল, তোমাকে ডিস্টার্ব করলাম বুঝি?\nওলগা এক দৃষ্টিতে তাকিয়ে ছিল ফারহানার দিকে। ফারহানা তার বিছানায় গিয়ে বসল। ওলগা ফারহানার দিকে তাকানো অবস্থায় ধীর কন্ঠে বলল তুমি প্রার্থনা কর বুঝি?\n-হ্যাঁ।\n-রাতেও বোধ হয় প্রার্থনা করেছিলে? \n-হ্যাঁ, দেখছ তুমি ?\n-ক’বার প্রার্থনা দিনে? \n-পাঁচবার প্রার্থনা করতে হয়।  \n-এটাই কি বিধান ?\n-হ্যাঁ \n-ধর্ম বিশ্বাস এবং প্রার্থনা একটা ডিসকোয়ালিফিকেশন। তোমার ভয় করেনা ?\n-করে, তাইতো গোপনে প্রার্থনা করি। \n-এই তো আমি দেখে ফেললাম। আমি যদি রিপোর্ট করি?\n-আমি আমার প্রার্থনা গোপন রাখতেই চেষ্টা করেছিলাম, পারিনি। \n-এখন রিপোর্ট করলে কি হবে জান?\n-জানি।\n-এর পরও এমন ঝুঁকি নিয়ে প্রার্থনা না করলেই কি নয়?\n-একমাত্র মৃত্যু এবং বেহুঁশ হয়ে পড়া ছাড়া পাঁচবার প্রার্থনা ছাড়া যাবেনা। আর এই কাজে জাগতিক কোন শক্তিকে ভয় না করতে বলা হয়েছে। \n-তোমাদের মধ্যে সবাই কি এটা মানে?\n-না।\n-কেন?\n-গতকাল আমি বলেছি না ভুল বিচ্যুতি মানুষের আছে।\nকম্যুনিষ্ট শাসনাধীনে আমাদের অধিকাংশ এরই শিকার।\nওলগা চুপ। যেন অন্যমনস্ক সে। ভাবছে কিছু।\nফারহানা ঘরের আলো নিভিয়ে দিল। জানালর ভারী পর্দাটা গুটাতেই ভোরের স্বচ্ছ আলো এসে প্রবেশ করলে ঘরে।\nবিছানায় ফিরে এসে ফারহানা ওলগার দিকে চেয়ে বলল, কি ভাবছ ওলগা?\n-ভাবছি তোমাদের স্রষ্টার কথা। তুমি যদিও কাল আমার শেষ প্রশ্নের উত্তর দাওনি, তবু আমার কাছে পরিষ্কার। স্রষ্টাকেই তুমি সৃষ্টির হাতে অর্পিত সকল ক্ষমতার উৎস মনে কর, তিনিই সর্ব্ময় শক্তির অধিকারী; মানুষ নয়। তিনিই একমাত্র সাবভৌম ক্ষমতার মালিক। বল, আমি ঠিক বলেছি কিনা?\n-হ্যাঁ ফারহানা বলল।\nওলগা উঠে এল বিছানা থেকে ফারহানার পাশে। তার মুখটা গম্ভীর চোখে যেন বেদনার একটা নীল ছায়া। সে ফারহানার চোখে চোখ রেখে বলল, তুমি কি আমাকে এটা বিশ্বাস করতে বল ?\n-হ্যাঁ বলি। বলল ফারহানা।\n-বল তাহলে, আমার মা আজ পাঁচ বছর ধরে বন্দী শিবিরে কেন? কথার সাথে সাথে ওলগার দু’গন্ড বেয়ে ঝরে পড়ল অশ্রুর দু’টি ধারা। ফারহানা ওলগার একটা হাত তুলে নিয়ে বলল, এ কি বলছ তুমি ওলগা ?\n-ঠিকই বলছি, আমার মা লমুম্বা বিশ্ববিদ্যালয়ের অধ্যাপিকা ডঃ নাতালোভা আজ পাঁচ বছর ধরে মস্কোভা বন্দী শিবিরে। তার অপরাধ ছিল, তিনি ধর্ম বিশ্বাসকে মানব প্রকৃতির জন্য অপরিহার্য বলেছিলেন, তিনি ধর্ম বিশ্বাসকে মানব প্রকৃতির জন্য অপরিহার্য বলেছিলেন, তিনি ধর্ম বিশ্বাসে ফিরে এসেছিলেন।\nচাদরে মুখ গুজে কাঁদছিল ওলগা। অনেক দিনের অবরুদ্ধ কান্না যেন প্রকাশের পথ পেয়েছে। স্তম্ভিত ফারহানা কিছুক্ষন কথা বলতে পারলনা। এই ওলগা কি সেই ওলগা। এত বড় জমাট বেদনা নিয়ে সে ঘুরে বেড়ায়। এই জন্যই কি সে এত নিরব, এত অন্তর্মুখী।\nফারহানা ওলগাকে টেনে নিল কাছে। সান্তনা দিল অনেক। ওলগা কিছুটা শান্ত হলে ফারহানা বলল, বোন ওলগা, তুমি যে প্রশ্ন করেছ তা খুবই পুরাতন প্রশ্ন। জুলুম, অত্যাচার, অবিচার আর প্রতিকারহীন অবস্থায় মানুষ যখন অতিষ্ঠ হয়, তখন স্রষ্টা সম্পর্কে এ প্রশ্নই মানুষ বার বার করে। আমি আগেই বলেছি, ওলগা , এসব জুলুম, অবিচারের কারণ স্রষ্টার দেয়া বিধান বা অধিকার থেকে মানুষের সরে আসা। তোমার প্রশ্ন, এখানে স্রষ্টা কি করেন? কিছু করেন না কেন? স্রষ্টা অবশ্যই করেন।দেখ তুমি পৃথিবীর জালেম, অত্যাচারীদের ইতিহাস পড়ে। তাদের কি করুণ পরিণতি হয়েছে। তবে স্রষ্টা সবাইকে একটা সীমা পর্য্ন্ত সুযোগ দেন। হয়তো বলবে, যারা অত্যাচারিত হয় তাদের কি লাভ হয় এতে। লাভ ক্ষতির হিসেব যদি এ দুনিয়াতেই শেষ হয়ে যেত, তাহলে একথা ঠিক হতো। কিন্তু তা নয় ওলগা, দুনিয়ার জীবনটা স্বপ্নের মতোই সংক্ষিপ্ত, সুতরাং এখানকার দুঃখ প্রকৃতই দুঃখ নয় এবং সুখও প্রকৃত সুখ নয়, পরজগতের চিরন্তন যে জীবন সেখানকার সুখই প্রকৃত সুখ এবং সেখানকার দুঃখই প্রকৃত দুঃখ।\nক্ষণস্থায়ী দুঃখের বিনিময়ে স্রষ্টা যদি চিরন্তন সুখ দান করেন, তাহলে সেটা স্রষ্টার অবিচার নয়, করুণাই তোমাকে বলতে হবে। তাহলে ব্যাপারটা কি দাঁড়াচ্ছে ওলগা, যারা জালেম তারা স্রষ্টার দেয়া সীমা বা অধিকার লংঘনের জন্য শাস্তি এখানে পাচ্ছে এবং পরকালেতো পাচ্ছেই। আর যারা জালেমের অত্যাচারে অধিকার হারাল, তাদের দুঃখের সীমা এখানকার সংক্ষিপ্ত জীবন পর্য্ন্তই। তুমি আমি জীবনটাকে এমন সামগ্রিক ভাবে দেখিনা বলেই সাময়িক দুঃখে হতাশ হই, ভেংগে পড়ি।\n-তাহলে এই জীবনের দুঃখ-কষ্ট, জুলুম-অত্যাচারকে যে শিরোধার্য করে নিতে হয়। শুকনো কন্ঠে বলল ওলগা। \n-কখনও না, যারা আল্লাহর দেয়া সীমা লংঘন করে, তাদেরকে সীমার মধ্যে রেখে সমাজকে , মানুষকে জুলুম, অত্যাচার থেকে রক্ষা করা স্রষ্টার তরফ থেকে মানুষের উপর অর্পিত একটা দায়িত্ব। এ স্বাভাবিক দায়িত্ব পালন না করাও মানুষের দুঃখ কষ্টের একটা বড় কারণ। জুলুম যেমন একটা বিচ্যুতি, জুলুম মাথা পেতে নিয়ে চলাও একটা বিচ্যুতি। এই বিচ্যুতির কারনেই মানব সমাজের তাদের স্বউপার্জিত, দুঃখ-কষ্ট, জুলুম, অত্যাচার জেঁকে বসে। \nওলগা ভালো করে চোখ মুছে ফারহানার দিকে তাকিয়ে বলল, তোমার কথা বুঝেছি, কিন্তু এ পথ তো বিদ্রোহের। \n-স্রষ্টা এ বিদ্রোহ চান। মুসলমানদের কলেমা বিদ্রোহের আপোষহীন এক আহ্বান। এ কলেমা উচ্চারণের মাধ্যমে মুসলমানরা আল্লাহ ছাড়া সকল কর্তৃত্ব ও শক্তিকে অস্বীকার করে। \nওলগা বিস্ময় ভরা চোখে তাকিয়ে ছিল ফারহানার দিকে। বলল, তোমার কথা খুবই ভালো লাগছে ফারহানা। আমার অনেক প্রশ্নও জিজ্ঞাসার আজ তুমি সমাধান করে দিয়েছ। কিন্তু চার-পাশের বাস্তবতা আমি ভুলতে পারছি না ফারহানা। আমার মা সোভিয়েত বিজ্ঞান একোডেমীর সদস্যা ছিলেন। লেনিন পুরষ্কারও তিনি লাভ করেছেন। তাঁর বন্ধু বান্ধব ও ভক্তের সংখ্যা প্রচুর। কিন্তু মা আজ পাঁচ বছর ধরে বন্দী শিবিরে। তাঁর পক্ষে একটি কথাও কেউ বলেনি। কারো কাছে সামান্য সহানুভুতিও আমি পাই নি। \nআবার  চোখ দু’টি ছল ছল করে উঠল ওলগার। ফারহানা তার কাঁধে হাত রেখে বলল, কমিউনিষ্ট ব্যবস্থা মানুষের সকল স্বাধীনতা কেড়ে নিয়েছে, সেই জন্যই এই অবস্থা। কিন্তু ওলগা, মানুষের বিবেকের এবং তাদের স্বাধীনতার চারদিক ঘিরে তারা যে বাঁধ দিয়ে রেখেছে, তা আর বেশীদিন টিকবেনা মনে রেখ।\n-কেমন করে বলছ এ কথা ? ফিস ফিসে কন্ঠ তার। \n-কান পেতে শোন, চোখ মেলে চারদিকে দেখ, তুমিও বলবে একথা। \nকোন কথা বলল না ওলগা। \nঘড়ির দিকে তাকিয়ে ফারহানা উঠল। বলল, ওলগা, তৈরী হও। ১৫মিনিটের মধ্যে আমাদের হল রুমে উপস্থিত হতে হবে। আজকের প্রোগ্রাম ব্রিফিং হবে সেখানে। \n\nকয়েক দিন পর। পরদিনই ফিরতে হবে মস্কোতে। তখন বিকেল। ভল্লার তীরে যার যেমন ইচ্ছা প্রোগ্রাম চলছে। কেউ হাঁটছে, কেউ দৌড়াচ্ছে, কেউ জোড়া বেঁধে গল্প করছে।\nএই কোলাহল থেকে একটু দুরে ভলগার তীরে ওলগা এবং ফারহানা বসে। দু’জনে চেয়ে বহমান ভল্লার নীল পানির দিকে। একদম শান্ত নদী। একটা ছোট পখি এসে চকিতে এক ছোঁয়ে ঠোঁটটা পানিতে ডুবিয়ে আবার উড়ে গেল। নীল পালকে হলুদের ছোপ দেয়া তার। ফারহানা চিনেনা পাখিটাকে। ওলগাও নাম বলতে পারলোনা। ওটা নাকি সাইবেরিয়ার পাখি। এই সিজনে এদিকে আসে। \nগোঁ গোঁ একটা শব্দে ওরা বামদিকে ফিরে তাকাল। দেখল একটা স্পীড বোট আসছে। সামনে এসে গেল বোটটা। শান্ত নদীর বুক চিরে এগিয়ে এল। ঢেউ এর মিছিল ছড়িয়ে পড়ছে বোটের দু’পারে। নদীর শান্ত জীবনে যেন একটা ঝড়।\nবোটটা সামনে দিয়ে চলে যাচ্ছে। দেখেই বুঝা গেল পুলিশ বোট। সামনে বোট ড্রাইভার। পেছনে ষ্টেনগান ধারী দু’জন পুলিশ। অবশিষ্ট ডজন খানেক লোক কয়েদীর পোশাক পরা। তাদের হাতে পায়ে হালকা শিকল। বোধ হয় সরকারী কোন প্রজেক্ট তারা বিনে পয়সায় শ্রম দিয়ে এল। \nওদিকে তাকিয়ে ওলগা আনমনা হয়ে পড়েছিল। বোট যতদূর দেখা গেল তার চোখ ততদুর অনুসরণ করল। কে জানে, ঐ কয়েদীদের মধ্য দিয়ে ওলগা তার মাকেই দেখছিল কি না।\nবোট চোখের আড়ালে চলে গেল। ফিরে এল ওলগার চোখ। মুহূর্তের জন্য চোখ বুজল সে। তারপর চোখ খুলে বলল, ফারহানা, কয়দিন থেকে তোমাকে একটা কথা বলব বলব মনে করছি।\nকি কথা? আগ্রহে মুখ তুলল ফারহানা।\nজবাব এলনা ওলগার কাছ থেকে। সে চিন্তা করছিল।\n-কি কথা ওলগা?\nওলগা ফারহানার দিকে তাকাল। তারপর ধীরে ধীরে বলল, তোমাকে বলতে চাই, তুমি হয়তো ওদের কোন উপকার করতে পার। তোমার জাতির লোক ওরা।\nওলগা থামল। ফারহানা উৎসুক চোখ দু’টি তার দিকে মেলে ধরল। ওলগা চোখ ঘুরিয়ে একবার দেখে নিল। তারপর ফিস ফিস করে বলল, মস্কোভা বন্দী শিবির থেকে দু’জন বোন পালিয়ে এসেছে। মা একটা চিঠি দিয়েছিলেন, ওরা আমার ওখানেই উঠেছে। এখন পর্যন্ত লুকিয়ে রেখেছি। কি করব বুঝতে পারছিনা।\nসত্যই বিস্ময়ে ফারহানার চোখ দু’টি কপালে উঠল। বলল, বন্দী শিবির থেকে পালিয়ে এসেছে?\n-হাঁ।\n-কি বললে, ওরা আমার জাতির লোক?\n-হাঁ, দু’জনেই উজবেক মেয়ে, তোমার মতই মুসলমান।\n-কি নাম ওদের ওলগা?\n-আয়েশা আলিয়েভা এবং রোকাইয়েভা।\nনাম দু’টি শোনার সাথে সাথেই ফারহানার গোটা দেহ বিস্ময় ও আনন্দের একটা ঢেউ খেলে গেল। একটা অভাবিত আবেশ যেন তাকে আচ্ছন্ন করল। কান দু’টিকে বিশ্বাস হতে চাইলনা। তারা যে দু’জন বোনের জন্য উদ্বেগ উৎকণ্ঠায় দিন কাটাচ্ছে, তাদেরকে আল্লাহ্ এমন করে তাদের হাতের কাছে এনে দিয়েছে।\nবিস্ময় ও আনন্দের উচ্ছাসটা চেপে গেল ফারহানা। ওদের সাথে তাদের সম্পর্কের বিষয়টা গোপন থাকাই দরকার। যেন চিন্তা করছে ফারহানা, এমন একটা টানা কণ্ঠে সে বলল, খুশি হলাম ওলগা, ওরা আমার জাতির লোক। ওদের অবস্থা জানিনা, দেখা হলে বুঝতে পারব কি করা যায় ওদের জন্য।\n-ফেরার পথেই চলনা আমাদের বাসায়। সাগ্রহে বলল ওলগা।\nএমন আমন্ত্রণ আসুক ফারহানা কামনা করছিল। বলল, ঠিক আছে, সেটাই ভাল হবে।\nওলগার মুখটা উজ্জ্বল হয়ে উঠল। বলল, জান, ওরা আসার পর থেকে আমার বুক কাঁপছে, জেল পালান এবং পলাতককে আশ্রয় দেয়া যে কত বড় অপরাধ তা তুমি জান। কিন্তু মা’র আমানত ওরা আমার কাছে। আমার নিরাপত্তার চেয়ে ওদের নিরাপত্তাকে আমি বড় মনে করি। আমি চাই, ওরা নিরাপদে দেশে ফিরে যেতে সমর্থ হক।\nদিনের আলো তখন ফিকে হয়ে এসেছে। সূর্য ডুবে যাচ্ছে পশ্চিম আকাশে। কালো ছায়া নামছে ভল্গার বুকে।\nরেস্ট হাউজে ফিরে যাওয়ার জন্য সবাই তৈরী হচ্ছে। উঠে দাঁড়াল ওলগা এবং ফারহানাও।"
    },
    {
      "chapter_no": 6,
      "text": "ওলগা এবং ফারহানা রেস্ট হাউজের সিঁড়ি দিয়ে উঠছিল তাদের রুমে যাবার জন্য। রাতের খাওয়া হয়ে গেছে, এখন যাওয়ার জন্য গোছ গাছ করার পালা। আজ রাতের খাওয়ার আগে সমাপনী আনুষ্ঠান শেষ হয়েছে। এখন যার ইচ্ছা আজ যেতে পারে, কাল সকালেও যেতে পারে। আজ গেলে তাকে নিজের ব্যবস্থাপনায় যেতে হবে।\nওরা দোতালায় উঠে গেছে, এমন সময় বেয়ারা গিয়ে ওলগাকে খবর দিল, স্যার তাকে তাঁর অফিসে ডাকছেন। ফারহানা চলে গেল তার রুমে। ওলগা স্যারের সাথে দেখা করার জন্য নীচে নেমে গেল।\nফারহানা গিয়ে তার বিছানায় গা এলিয়ে ওলগার জন্য অপেক্ষা করছিল। ওলগা এলেই দুজনে মিলে গোছ-গাছে লাগবে। ওলগা পনের মিনিট পরে এল। ঘরে ঢুকেই দরজা বন্ধ করে দিল। ওলগার মুখ ফ্যাকাশে। চোখ দু’টিতে তার উদ্বেগ ও ভীতি।\nফারহানা তার দিকে চেয়ে বিস্মিত হলো। উদ্বিগ্ন ভাবে উঠে বসল সে। বলল, কিছু হয়েছে ওলগা তোমার?\nকিছু উত্তর দিলনা ওলগা। নীরবে এসে তার পাশে বসল। ফিস ফিস করে বলল, গোয়েন্দা পুলিশ এসেছে আমাকে নিয়ে যাবার জন্য। বোধ হয় আমাকে কিছু জিজ্ঞাসাবাদ করবে এবং বাড়ি সার্চ করবে।\n-কেন? জিজ্ঞাসা করল ফারহানা।\n-ব্যাপারটা পরিষ্কার। ঐ ওরা দু’জন আমার মা’র সেকশনে এবং পাশের চেয়ারে বসে কাজ করত। সুতরাং মা’র সাথে তাদের কোন যোগশাজস থাকতে পারে। যদি থাকে আমিও তাহলে তার সাথে যুক্ত আছি। সুতরাং ওদের সন্ধানে আমার এখানে আসা স্বাভাবিক।\nআয়েশা আলিয়েভা এবং রোকাইয়েভার জন্য উদ্বিগ্ন হল ফারহানা। ওলগার বাড়ী সার্চ হলেই তো ওরা ধরা পড়ে যাবে। এখন কি করবে সে। কিন্তু ফারহানা কিছু বলার আগেই আবার কথা বলল ওলগা। বলল, আমার বেশী সময় নেই ফারহানা, তোমাকে একটা দায়িত্ব দিতে চাই।\n-কি দায়িত্ব? দ্রুত কণ্ঠে বলল ফারহানা।\n-আমি আসার সময় ওদের দু’জনকে আমার খালার বাড়ীতে সরিয়ে রেখে এসেছি। আমার বাড়ী সার্চ করার পর, এরা তাঁর বাড়ীও সার্চ করবে। তারা সেখানে পৌঁছার আগেই তোমাকে গিয়ে ওদের সেখান থেকে সরাতে হবে। পারবে? ফারহানা খুশী হলো। আয়েশা আলিয়েভা এবং রোকাইয়েভাকে নিরাপদে সরিয়ে নেবার পথ একটা আছে জেনে আল্লাহ্র শুকরিয়া আদায় করল। ফারহানা ওলগাকে জরিয়ে ধরে বলল, চিন্তা করোনা বোন, এ দায়িত্ব আমি নিলাম।\nখুশীতে ওলগার মুখটি উজ্জ্বল হয়ে উঠল। বলল সে, আমার মায়ের জন্য আমি কোন দিন কিছু করতে পারব কিনা জানিনা, এদের জন্য কিছু করতে পারলেও আমি শান্তি পাব এই ভেবে যে, মায়ের দেয়া একটা দায়িত্ব পালন করেছি। তার দু’চোখে দু’ফোটা জল টল টল করে উঠল।\nফারহানা ওলগার কাঁধে একটা হাত রেখে সান্তনা দিয়ে বলল, কেঁদোনা বোন, মজলুমদেরই অবশেষে জয় হবে।\n-হবে বলছ? আমার মা আবার ফিরে আসবেন?\n-নিরাশ হতে আল্লাহ্ নিষেধ করেছেন। সুতরাং আমরা অবশ্যই করব।\n-তোমাদের আল্লাহ্ সম্পর্কে আমি জানতে চাই ফারহানা। তোমাদের জীবন্ত ধর্ম বিশ্বাস আমার ভাল লাগে।\n-বেশ তুমি জানবে।\nওলগা আর কোন কথা বলল না। তাড়াতাড়ি কাগজে খালার ঠিকানা লিখে ফারহানার হাতে দিয়ে বলল, আমার বাড়ী সার্চ করার সময়টুকু হয়তো তুমি পাবে ওদের সরিয়ে নেবার জন্য।\nফারহানা বলল, আমি সব বুজেছি ওলগা, তুমি চিন্তা করোনা। ওলগা সবে কাপড়-চোপড় গোছ-গাছে হাত দিয়েছে। দরজায় নক হলো। দরজা খুলে দিল ওলগা। দেখল, স্বয়ং স্যার দাঁড়ীয়ে। ওলগা বলল, আসছি স্যার, হয়ে গেছে।\nবাথরুম থেকে বেরিয়ে এল ফারহানা। সেও স্যারকে বলল, স্যার আমিও চলে যাচ্ছি, সব ঠিক করে নিয়েছি।\nমস্কো বিশ্ববিদ্যালয়ের ছাত্র বিষয়ক অধ্যাপক নিকোলাই ষ্টেপনাভ বলল যেতে পার, আমরা তো বলেই দিয়েছি।\nএকটু থামল ষ্টেপনাভ। তারপর ওলগার দিকে তাকিয়ে নীচু কণ্ঠে বলল, ভয় করোনা ওলগা, ভয় করেও কোন লাভ নেই। স্রষ্টাকে ডাক। ওলগা হাতের কাজ থামিয়ে বিস্ময়ে স্যারের দিকে তাকিয়ে বলল, আপনিও ইশ্বরের কথা বলছেন?\nঅধ্যাপক ষ্টেপনাভ গম্ভীর কণ্ঠে বললেন, তোমার মা’র মত আমরা সাহসী নই, তাই উচ্চ কণ্ঠে বলতে পারিনা। কিন্তু আমরা কেউ না বললেও ঈশ্বর আছেন এবং থাকবেন।\nওলগা কিছু বলতে যাচ্ছিল। অধ্যাপক ষ্টেপনাভ বাধা দিয়ে বলল, কোন কথা নয়। তৈরী হয়ে নাও। তাড়াহুড়া করছে ওরা। এসে পড়বে হয়তো এখানেই।\nওলগা তৈরী হয়ে স্যারের সাথেই বেরিয়ে গেল। পরে ফারহানাও বেরিয়ে এল। ফারহানা নীচে এসে দেখল, একটা চকচকে গাড়ী, গাড়ী-বারান্দা থেকে বেরিয়ে গেল। গাড়ী বারান্দার এক পাশে দাঁড়ীয়ে অধ্যাপক ষ্টেপনাভ। ফারহানা বুঝল এই গাড়ীতেই ওলগা গেল। ফারহানাকে দেখে অধ্যাপক ষ্টেপনাভ বলল, কিসে যাবে?\n-বিমানে সিট তো মিলবেনা, গাড়ীতেই যাব স্যার।\n-একা যাচ্ছ, বিমানেই যাও। এখনই আলাপ হলো সিট একটা আছে। \nখুশী হল ফারহানা। ১৫ মিনিট পর বিমান ছাড়বে। সব মিলিয়ে অন্ততঃ আধা ঘন্টা আগে মস্কো পৌছা যাবে। ফারহানা বলল স্যার আপনি একটু টেলিফোনে বলে দিন। \nঅধ্যাপক স্টেপানাভ বলল, তুমি যাও আমি বলে দিচ্ছি। ফারহানা গাড়ীতে যাওয়ার পরিকল্পনা বাদ দিয়ে এয়ারপোর্ট চলল। বিমানে সিট পেয়ে গেল ফারহানা। পিছনের দরজার কাছাকাছি একটা সিট পেল সে। \nবিমান উড়ল আকাশে। টয়লেটে যাবার সময় ফারহানা কয়েক সারি সামনে দেখতে পেল ওলগাকে। দেখে সে চমকে উঠল। তা হলে সড়ক পথে তারা যায়নি। অথচ সে মনে করেছিল ওরা গাড়ীতেই যাচ্ছে। ব্যাপারটা চিন্তা করতেই শিউরে উঠল সে। বিমানে সে সিট না পেলে কি অবস্থা দাঁড়াত। তার মিশন নির্ঘাত ফেল। কিছুতেই সে ওদের আগে অলগার খালাম্মার বাড়ীতে পৌঁছাতে পারতো না। আল্লাহর শুকরিয়া আদায় করল ফারহানা। আল্লাহ্ যেন বিশেষ করুনায় বিমানে আসার সু্যোগ করে দিয়েছেন। \nবিমান মস্কো বিমান বন্দরে এসে ল্যান্ড করল। ফারহানা ওলগাদের পিছু পিছুই নামল বিমান থেকে। বিমান বন্দর থেকে বেরুতেই একটা কার এসে তাদের সামনে দাঁড়াল। ওলগাকে ড্রাইভারের পাশে সামনের সিটে তুলে দিয়ে গোয়েন্দা অফিসার দু’জন পিছনের সিটে বসল। ওরা চলে গেলে ফারহানা ভাল চকচকে একটা ট্যাক্সি ভাড়া করে বেরিয়ে পড়ল। ড্রাইভার একজন মাঝারী বয়সের রাশিয়ান। ফারহানা তাকে বলল, গোর্কি রোড থেকে আমার দু’জন বান্ধবীকে নিয়ে কারকোভভ রোডে যাব। \nচলতে চলতে ভাবল ফারহানা, ওলগার খালাম্মা কেমন হবে? আয়েশা আলিয়েভা এবং রোকাইয়েভা তার সাথে আসতে চাইবে কি না? সময় হাতে বেশী নেই। অনুমান সত্য হলে ওলগার বাড়ী সার্চ করার পরপরই তারা ওলগার খালাম্মার বাড়ীতে যাবে। সুতরাং মিনিট পনেরর বেশী সময় নেয়া তার কিছুতেই ঠিক হবে না। \nগোর্কি রোডে ওলগার খালাম্মার বাড়ীর ঠিকানা ফারহান আবার মনে মনে আওড়ালো, বই-২১/১১।\nতখন রাত সাড়ে ন’টা বাজে। ফারহানা গোর্কি রোডের ২১ নম্বর ব্লকে গিয়ে পৌছাল। গাড়ী বারান্দায় দাঁড় করিয়ে রেখে ফারহানা উপরে উঠে গেল লিফটে চড়ে। ১১নং ফ্ল্যাট ৪তলায়। ফারহানা ১১নং ফ্ল্যাটের দরজায় গিয়ে নক করলো। একবার, দু’বার, তিনবার। \n-আমি ওলগার কাছ থেকে এসেছি। আপনি কি ওলগার খালাম্মা?\n-হ্যাঁ। বলল মহিলাটি।\n-জরুরী কথা আছে, ভেতরে আসতে চাই। \n-আসুন। বলে স্বাগত জানাল মহিলাটি।\nভেতরে ঢুকেই ফারহানা বলল, আমাকে আয়েশা ও রোকাইয়েভার কাছে নিয়ে চলুন।\nওলগার খালাম্মা আরেকবার ফারহানার দিকে তাকাল। সন্ধানী দৃষ্টি তার।\nআমাকে বিশ্বাস করুন, বলে খালাম্মার ঠিকানা লেখা ওলগার হস্তাক্ষর খালাম্মার হাতে দিল। সেদিকে একবার তাকিয়ে খালাম্মা ফারহানাকে নিয়ে তার বেড রুমে গেল। ডেকে আনল আয়েশা আলিয়েভা এবং রোকাইয়েভাকে। তারা আসতেই সালাম দিয়ে বলল ফারহানা, আমি ফাতেমা ফারহানা, আমি মুসলিম তাজিক। \nআয়েশা আলিয়েভা এবং রোকাইয়েভা দু’জনেই তাকে জড়িয়ে জড়িয়ে ধরে চুমু খেয়ে স্বাগত জানাল। ফারহানা খালাম্মার দিকে তাকিয়ে বলল, এই মুহুর্তে ওলগার বাড়ী সার্চ হচ্ছে, সেখান থেকে তারা এখানে আসতে পারে। আমি এদের দু’জনকে নিয়ে যেতে চাই। ওলগার মত এটাই। \nসার্চ হওয়ার কথা শুনে খালাম্মার মুখ ফ্যাকাশে হয়ে গেল। আতংকের একটা চায়া নামল তার চোখে। সে বলল, ওলগার এটাই মত হলে আমার আপত্তি নেই, কিন্তু তোমার পরিচয় কি মা, কোথায় কি ভাবে এদের নিয়ে যাবে?\nফারহানা বলল, আমি এদের বোন। আপনি নিশ্চিন্ত থাকুন। \nফারহান মাথা নীচু করে খালাম্মার হাতে একটু চুমু খেয়ে বলল, চলি খালাম্মা। আর ওদিকে চেয়ে বলল, চলুন বোনেরা।\nআয়েশা আলিয়েভা ফারহানাকে দেখেই তাকে বিশ্বাস করেছে। সে যাবার জন্য ঘুরে দঁড়াবার আগে খালাম্মাকে জড়িয়ে ধরে বলল, ওলগাকে আমার ভালোবাসা দিবেন। কোন দিনই আপনাদের কথা ভুলবনা।\nলিফট দিয়ে তিঞ্জনেই নেমে এল গাড়ী-বারান্দায়। ড্রাইভার গাড়ী খুলে ধরল। ওরা তিনজনেই পেছনের সিটে উঠছিল। তারা কেউই লক্ষ্য করলনা, আয়েশা আলিয়েভা এবং রোকাইয়েভার দিকে চোখ পড়তেই ড্রাইভারের ভ্রুটা কেমন কুঞ্চিত হয়ে উঠেছিল।\nগাড়ীর দরজা বন্ধ করে ড্রাইভার তার সিটে গিয়ে বসল। ছেড়ে দিল গাড়ী।\nপিছনের সিটের মাঝখানে বসেছে আয়েশা আলিয়েভা। সামনের দুই আসনের ফাঁক দিয়ে স্পিডোমিটার, গাড়ীর গিয়ার পরিবর্তন, ষ্টিয়ারিং হুইলে রাখা ড্রাইভারের দুটি হাত সবই দেখতে পাচ্ছে সে। \nস্পিডোমিটারের কাঁটা ফিফটিতে। বলা যায় আস্তেই চলছে গাড়ী। এক জায়গায় এসে সামনের গাড়ী গুলো মনে হয় কোন কারনে থেমে গেল। এ গাড়ীটাও দাঁড়িয়ে পড়ল। হর্ন দিচ্ছে বার বার ড্রাইভার। এ গাড়ীর হর্ন শুনে চমকে উঠল আয়েশা আলিয়েভা। একটা নির্দিষ্ট কোডে হর্ন বাজানো হচ্ছে, এ কোড তার কাছে পরিছিত। ‘ফ্র’ এবং কম্যুনিস্ট সরকারের গোয়েন্দারা এই কোডে হর্ন বাজায়। ট্রেনিং-এর সময় সেও এটা শিখেছে। \nতা হলে এ গাড়ী কম্যুনিস্ট গোয়েন্দা অথবা ‘ফ্র’ এর। এ ব্যাপারে নিশ্চিত হবার পর শিউরে উঠল আয়েশা আলিয়েভা। সে মাথা কাৎ করে ফারহানার কানে কানে বলল, এ গাড়ী আপনার ভাড়া করা নিশ্চয়?\n-হ্যাঁ। বলল ফাতিমা ফারহানা।\n-কোথা থেকে ভাড়া করেছেন?\n-বিমান বন্দর থেকে। \n-এ গাড়ী গোয়েন্দা বিভাগের।\nশুনেই ফারহানা উদ্বেগের মধ্যেও একটা সান্তনা খুঁজল, আমাদের পরিচয় ও জানবে কি করে?\nআয়েশা আলিয়েভা তার রিভলভার হাতে তুলে নিয়েছে। ঝুঁকে পড়েছে সামনের দিকে। তার চোখ দু’টোকে ড্রাইভারের সিটের সমান্তরালে নিয়ে গেছে। এখন ড্রাইভারে সব কিছু সে দেখতে পাচ্ছে।\nহঠাৎ সে দেখল ড্রাইভার তার পকেট থেকে একটা ছোট অয়্যারলেস সেট বের করে মুখের কাছে ধরল। সে কিছু ইনফরমেশন পাচার করবে, এ ব্যাপারে নিশ্চিত হোল আয়েশা আলিয়েভা। তাহলে আমাদের চিনতে পেরেছে?\nচিন্তা করার সাথে সাথে আয়েশা আলিয়েভা পায়ে ভর দিয়ে একটু উঁচু হলো এবং ড্রাইভারের ঘাড়ের বিশেষ স্থান লক্ষ করে সজোরে রিভলবারের বাঁট চালাল সে। এবং সাথে সাথেই সিট টপকে ষ্টিয়ারিং হুইল হাতে নিল। গাড়িটা একটু ঝাঁকুনি খেয়ে একটু বেঁকে গিয়ে আবার ঠিক হয়ে গেল। \nঘাড়ের বাম পাশে কানের নীচে ঠিক মোক্ষম জায়গাতেই আঘাত লেগেছিল। আঘাত লাগার সাথে সাথেই দান পাশে দলে পড়েছিল ড্রাইভার। মাথাটা সিট এবং গাড়ীর দেয়ালের পাশে দুকে গিয়েছিল। দেহের মধ্যে ভাগটা সিটের উপর ছিল। আয়েশা আলিয়েভা সেটা ঠেলে নিচে নামিয়ে দিল। ড্রাইভারের দেহটা বেঁকে সিটের পাশে এমন করে ঠেসে গেছে যে, তার পক্ষে উঠা অসম্ভব। \nসিটে ভাল করে বসে গড়ীর স্পীড বাড়ীয়ে দিল সে। পিছনের সিটে বসে ফাতিমা ফারহান এবং রোকাইয়েভা কাজ গুলো দেখছিল। আলিয়েভার হাতে গাড়ীর নিয়ন্ত্রন আসার পর হাঁফ ছেড়ে বাঁচল ফাতিমা ফারহানা এবং রোকাইয়েভা। \nঅন্যদিকে আয়েশা আলিয়েভা ভাবছিল অন্য জিনিস। গোয়েন্দা ড্রাইভার ইতিমধ্যেই কোন অথ্য পাচার করেছে কিনা? গাড়ীতে উঠার পর যত দূর মনে পড়ে গোয়েন্দা সে সুযোগ পায়নি। তার এ চিন্তা ঠিক কি না সে বিষয়ে নিশ্চিৎ হবার জন্য সে রিয়ারভিউ -এর দিকে উদ্ভিগ্ন ভাবে তাকিয়েছিল। সে গাড়ীর স্পীড বাড়ীয়ে, স্লো করে দিয়ে বিভিন্ন ভাবে পরীক্ষা করল। না, কেউ ফলো করছেনা। তা হলে সে খবর পাচার করতে পারেনি। সবে সে চেষ্টা করতে যাচ্ছিল বলে মনে হয়। \nআশ্বস্ত হল আয়েশা আলিয়েভা। ড্রাইভার তার গড়ীর নম্বরটা এবং অবস্থানটা যদি হেড অফিসে দিয়ে দিতে পারত, তাহলে এতক্ষনে ওরা চারদিক থেকে এসে ঘিরে ফেলত। ওদের সে ট্র্যাপ থকে বেরুনো কঠিন হতো। আল্লাহ্ একটা বড় সাহায্য করেছেন। \nমুখ ফিরিয়ে ফারহানাকে লক্ষ্য করে আয়েশা আলিয়েভা বলল, যে ঠিকানায় যাচ্ছি সেখানে ড্রাইভার এবং গাড়ী সামাল দেয়ার ব্যবস্থা আছে তো? \nআয়েশা আলিয়েভা কি বলতে চায় তা ফাতিমা ফারহানা বুঝল। বলল, আছে, নিশ্চিত থাকুন।\nকারকভ সড়ক আলিয়েভা চেনে। এখানে বড় বড় কর্তাদের বাস। অনুসরণ সম্পর্কে নিশ্চিন্ত হবার জন্য অনেকটা পথ ঘুরে আলিয়েভা জিজ্ঞেস করল, কত নম্বর।\n-বি-৭০০। আরেকটু সামনে। বলে দিব আমি। বলল ফারহানা। বি-৭০০ কম্যুনিস্ট পার্টি সেন্ট্রাল কমিটির সদস্য এবং পলিটব্যুরোর সদস্য কনষ্টাইন করিমভের বাসা। তিনি সরকারী বাড়িতে থাকেন, এখানে থাকে তাঁর বড় ছেলে ফরিদভ। তাঁর বয়স ৫০ এবং মস্কো মহানগরী  কম্যুনিস্ট পার্টির কেন্দ্রীয় কমিটির সদস্য সে। আজ পাঁচ বছর ধরে সে সাইমুমেরও সদস্য। তাঁর স্ত্রী হামিদাও সাইমুমের মহিলা ইউনিটে কাজ করে। মধ্য এশিয়ার মুসলমানদের মুক্তির চাইতে তাদের বড় কামনা আর কিছুই নাই। \nফরিদভ-এর বাড়ী সাইমুম প্ল্যাটফরম হিসেবে ব্যবহার করে থাকে। কারকভ রোডের অপজিটে ষ্ট্যালিন এভিনিউ। ফরিদভের বাড়ীর পেছন দিকের গোপন দরজাটা খুললে ষ্ট্যালিন এভিনিউতে দাঁড়ানো অশতিপর কূটনীতিক ফেদর বেলিকভ এর বাসায় পৌঁছানো যায়। তিনি জাতিতে রাশিয়ান, কিন্তু বিয়ে করেছিলেন তাঁর সহপাঠী এক কাজাখ মেয়েকে। দীর্ঘ কয়েক যুগ তিনি বিভিন্ন আরব দেশে কূটনৈতিক দায়িত্ব পালন করেছেন। সে সময় থেকেই তিনি একদিকে স্ত্রীর প্রভাব অন্যদিকে ইসলামের সৌন্দর্যে মুগ্ধ হয়ে গোপনে ইসলাম গ্রহণ করেন। তারপর তিনি মধ্যপ্রাচ্য থাকতেই সাইমুমের আন্দোলনের প্রতি আকৃষ্ট হন। তিনি আজ মস্কোর সাইমুম ব্রাঞ্চের প্রধান উপদেষ্টা।  তিনি সবকিছুই ছেড়ে দিয়েছেন সাইমুমকে। তাঁর বাড়ীতেই সাইমুম মহিলা ব্রাঞ্চের  অফিস। তাঁর একমাত্র নাতনী হাসনা আইরিনা মস্কো বিশ্ববিদ্যালয়ের ছাত্রী। মহিলা ইউনিটের সে অফিস সেক্রেটারী। এই মহিলা ইউনিটের অফিসে আসার জন্য ফরিদভ এবং বেলিকভ উভয়ের বাড়ীর পথই ব্যবহার করা হয়।\nফরিদভ এর বিরাট গেট পার হয়ে আলিয়েভার গাড়ী ফরিদভের গাড়ী-বারান্দায় প্রবেশ করল। গাড়ী থামতেই ফারহানা নেমে ভিতরে গেল। কয়েক মিনিট, তারপরই ফরিদভ এবং তাঁর স্ত্রী হামিদা ফারহানার সাথে বেরিয়ে এল। গাড়ীতে চাবি দিয়ে গাড়ী থেকে নামল আয়েশা আলিয়েভা। নামল রোকাইয়েভাও। হামিদা এগিয়ে এসে প্রথমে জড়িয়ে ধরল আয়েশা আলিয়েভাকে, তারপর রোকাইয়েভাকে।\nকুশল বিনিময়ের পর আয়েশা আলিয়েভা ফারহানার দিকে তাকিয়ে বলল, গাড়ী ও ড্রাইভারের বিষয় বলছেন?\nফরিদভ এগিয়ে এসে বলল, তোমরা ভিতরে যাও মা, আমি জানি গাড়ী এবং ড্রাইভার দু’টোর অস্তিত্বই আমাদের জন্য বিপজ্জনক। আয়েশা আলিয়েভার হাত থেকে চাবি নিয়ে ফরিদভ গিয়ে গাড়ীতে বসল। বেরিয়ে গেল গাড়ী।\nহামিদা সবাইকে নিয়ে ভিতরে চলে গেল। হামিদার বাড়ী পেরিয়ে সেই গোপন দরজা দিয়ে মহিলা সাইমুমের অফিস অর্থাৎ-ফেদর বেলিকভের বাড়ীতে গিয়ে বসল। তাদের সাথে হাসনা আইরিনা এসে যোগ দিল। তাঁর সাথে এল কিছু বিস্কুট ও গরম দুধ।\nফাতিমা ফারহানা সবার হাতে বিস্কুট তুলে দিয়ে দুধের গ্লাস এগিয়ে দিয়ে নিজে একটা গ্লাসে চুমুক দিয়ে বলল, আমি গোয়েন্দা বইতে এতদিন যা পড়েছি, তা আজ নিজ চোখে দেখলাম। বোন আয়েশা যেভাবে পেছনের সিট থেকে গিয়ে ড্রাইভারকে কাবু করে সিট দখল করল তা এক অবিশ্বাস্য ঘটনা। সবচেয়ে বড় কথা ড্রাইভারকে সরকারী গোয়েন্দা বলে চিনতে পারাটা আমার কাছে এখনও এক স্বপ্ন বলে মনে হচ্ছে। \nফারহানার কথা শেষ হতেই রোকাইয়েভা বলল, মস্কোভা বন্দী শিবির থেকে সরকারী গাড়ীতে করে সরকারী প্রসাদে আসার পথে বোন আয়েশা যে ভাবে একাই তিন সশস্ত্র রক্ষীকে কাবু করেন সেটা বোন ফারহানা জানলে আজকের ঘটনাকে কোন ঘটনাই বলতেন না।\nরোকাইয়েভা থামতেই সবাই বলে উঠল, কি সেই ঘটনা।\nগরম দুধে চুমুক দিতে দিতে গোটা কাহিনী বলল রোকাইয়েভা, তারপর আজকের কাহিনী শোনাল ফারহানা।\nসবাই যখন আনন্দ-বিস্ময় নিয়ে আয়েশা আলিয়েভার প্রশংসায় মুখ খুলছে, তখন আলিয়েভা ধীর কণ্ঠে বলল, আপনাদের মত আমিও বিস্ময় বোধ করছি। যা করেছি তাঁর যোগ্যতা আমার নেই, আল্লাহই নিজ হাতে আমাদের সাহায্য করেছেন। সুতরাং প্রশংসা কিছু করতে হলে তারই করতে হবে। \nআয়েশা আলিয়েভার কথায় সবাই চুপ করল।\nফারহানা মুখ খুলল প্রথম। বলল আয়েশা আপা ঠিকই বলেছেন। আমাদের প্রতি পদক্ষেপই আমরা এটা দেখেছি। হামিদা বলল, আল্লাহ্ আমাদের কবুল করেছেন, তারই প্রমান এটা।\nএকটু থেমে আবার হামিদাই বলল, আল্লাহ্র এ সাহায্য পাওয়ার যোগ্যতা যদি আমরা বাড়াতে পারি, তাহলে দেখব বিজয় আমাদের খুবই নিকটে। মধ্য এশিয়ার মানুষের সাথে কম্যুনিস্ট সরকারের মানসিক বিভাজন সম্পূর্ণ হয়ে গেছে এবং তাঁর ফলে একটা দৈহিক ভাঙ্গনও স্পষ্ট হয়ে উঠেছে। এটা চূড়ান্ত হওয়া একটা সময়ের ব্যাপার মাত্র।\nহামিদা খালাম্মা থামল। কিন্তু কেউ আর কোন কথা বলল না। সবারই শূন্য দৃষ্টি সামনে। যেন সন্ধান করছে মুক্তির সেই সোনালী দিগন্ত কতদূর। \nমস্কোতে ওয়ার্ড রেড ফোর্সেস- ‘ফ্র’-এর বড় বড় মাথাগুলো কয়েক দিনে ঘেমে উঠেছে। গেল কোথায় মেয়ে দুটি। বিমান বন্দর, বাস ষ্টেশন এবং রেলওয়ে ষ্টেশনগুলোকে বলতে গেলে সিল করে দেয়া হয়েছে, মস্কো থেকে তারা বেরুতেই পারেনা। মস্কোতেই তারা আছে। ড্রাইভার সমেত ট্যাক্সি লাপাত্তা, তারপর মস্কোভা নদী থেকে তাদের উদ্ধার থেকেও যে প্রমান পাওয়া গেছে তাতে এ বিশ্বাস আরও প্রবল হয়ে উঠেছে তারা মস্কোতেই আছে। কিন্তু কোথায় আছে, প্রাণপণ চেষ্টা করেও এর কোন হদিস তারা করতে পারেনি। মস্কোভা বন্দী শিবিরে যারা আছে তাদের সবার আত্মীয় স্বজনের বাড়ী সার্চ করা হয়েছে, কিন্তু কোন তথ্য পাওয়া যায়নি। মস্কোভা বন্দী শিবিরেও জিজ্ঞাসাবাদ করা হয়েছে, কিন্তু কিছুই বের করা যায়নি। এই ব্যর্থতাকে মস্কোর কম্যুনিস্ট পার্টির মহাশক্তিধর ফার্ষ্ট সেক্রেটারী, যিনি দেশের সব কিছুর ভাগ্য বিধাতা, বিষয়টাকে নিজের প্রেষ্টিজের সাথে যুক্ত করে ফেলেছেন। সরকারী প্রসাদের নিরাপত্তা প্রধানকে বরখাস্ত করা হয়েছে। মস্কোর নিরাপত্তা প্রধানকে ডেকে ধমকানো হয়েছে। সব মিলিয়ে বিষয়টা নিয়ে উপর তলা এখন আগুন। মস্কোর ঘরে ঘরে সার্চ ছাড়া মস্কোর নিরাপত্তা বিভাগ আর সব কিছুই করেছে।\nএ ব্যাপারগুলোর সবই সাইমুমের নজরে আছে। আয়েশা আলিয়েভা এবং রোকাইয়েভাকে বেশীদিন মস্কো রাখা ঠিক হবেনা, এটা চিন্তা করেই মস্কোর সাইমুম শাখা একটা প্লান তৈরি করেছে ওদের মধ্য এশিয়ায় পাঠাবার জন্য।\nপ্রতি ১৫দিনে একবার একটা বিশেষ ট্রেন মস্কো থেকে তাসখন্দ যায়। বিলাসবহুল এ বিশেষ ট্রেনটি মূলত ভ্রমণকারীদের জন্য, যারা বৈচিত্রময় ল্যান্ডস্কেপ দেখতে ভালবাসে। বিদেশীদের জন্য এ ট্রেনটি একটা বড় আকর্ষণ। যারা সোজা তাসখন্দ যেতে চায় এমন স্বদেশী যাত্রীও এতে ওঠে। এ ট্রেন্টির সবচেয়ে বড় বিশেষত্ব হলো মাঝখানে তেল নেবার জন্য একবার দাঁড়ানো ছাড়া আর থামে না, যাত্রি উঠানামা কোথাও আর করেনা।\nনিয়ম হলো, এ ট্রেনে টিকেটের জন্য ফটো সমেত দরখাস্ত করতে হয়। দরখাস্তের পর বিশেষ টিকিট কার্ড ইস্যু করা হয়। সে কার্ডে প্যাসেঞ্জারের ফটো জুড়ে দেয়া থাকে। এই টিকিট কার্ড মূলত একটা আইডেন্টিটি কার্ডই। সাইমুম ঠিক করছিল ট্রেনেই আয়েশা আলিয়েভা ও রোকাইয়েভার জন্য নিরাপদ হবে। এর সব চেয়ে ভাল যে দিকটা সাইমুম বিবেচনা করছে সেটা হলো, সামনের তারিখে এ ট্রনের ডাইরেক্টর যিনি তিনি একজন উজবেক। নাম আবু আলী সুলেমানভ। আফগানযুদ্ধে তার দুই ছেলে মারা গেছে। যুদ্ধের শুরুতে যে উজবেক ব্রিগেডকে আফগানিস্তানে পাঠানো হয়, তাতে তার দুই ছেলে শামিল ছিল। সুলেমানভ মনে করে তার ছেলেদের জোর করে যুদ্ধে পাঠিয়ে মেরে ফেলা হয়েছে। লাশ পর্যন্ত সে পায়নি। সেই থেকে সুলাইমানভ কম্যুনিস্ট সরকারের উপর ভীষণ ক্ষুব্ধ। তারপরই সাইমুমের সাথে তার যোগাযোগ হয়। মুসলিম মধ্য এশিয়াকে কম্যুনিস্ট অক্টোপাস থেকে মুক্ত করার জন্য সুলেমানভ এখন একনিষ্ঠভাবে কাজ করছে। এই সুলেমানভই আশ্বাস দিয়েছে এই  ট্রেন অন্য মাধ্যমের চেয়ে অপেক্ষাকৃত নিরাপদ। ট্রেনে বেশ কিছু রেলওয়ে পুলিশ থাকে। এরাই পথের সার্বিক নিরাপত্তার দায়িত্ব পালন করে। কিন্তু ভয়ংকর কিছু নয়। এরা দুরনিতিবাজ, বেশীর ভাগ সময় ঘুমিয়েই কাটায় এই বিশেষ ট্রেনটির জন্য টিকিট কার্ড ইস্যু করে রেলওয়ে বিভাগ, কিন্তু OK করে নিরাপত্তা বিভাগ।\nঠিক হয়েছে আয়েশা আলিয়েভা এবং রোকাইয়েভাদের জন্য নকল ফটো দিয়ে টিকিট কার্ড তৈরী হবে। নকল ফটোর টিকিট কার্ড যাবে নিরাপত্তা বিভাগে পাশের জন্য। সেখান থেকে পাশ হয়ে আসার পর ফটোর উপরের অংশ পাল্টে ফেলা হবে। এ কাজ রেলওয়ে দফতরে অনেক হয় পয়সার বিনিময়ে। শেষ মূহুর্তে টিকিট কার্ড বদলের ব্যাপারটা সম্ভব হয়না বলে, নতুন কাউকে এ্যাকোমোডেট করার জন্য এটা করা হয়। সেখানকার দায়িত্ব সুলেমানভ নিজেই নিয়েছে। কার্ড হয়ে গেল।\nমস্কোর মহিলা ইউনিট, ছাত্রী ইউনিট সকলের কাছে বিদায় নিল আয়েশা আলিয়েভা এবং রোকাইয়েভা। গাড়ীতে করে ফাতিমা ফারহানা খাদিজায়েভা এবং হাসনা আইরিনাই তাদের পৌছে দিল দক্ষিণ মস্কোর রেল ষ্টেশনের সুলাইমানভের অফিস বারান্দায়। পৌছে দিয়ে বিদায় নিয়ে তারা  ঘুরে দাঁড়াল আসার জন্য। আয়েশা আলিয়েভা ফারহানার হাত ধরে এক পাশে টেনে নিয়ে কানের কাছে মুখ নিয়ে বলল, কিছু বলবে তাঁকে? মুখে তার দুষ্টুমির হাসি।\n-কাকে? তার চোখে কিছুটা বিস্ময়।\n-তাঁকে।\n-কাকে?\n-ইস, কাকে আবার নেতাকে।\nমুখে এক ঝলক রক্তের ছোপ লাগল যেন ফারহানার। লজ্জায় রাঙা হয়ে উঠল তার মুখ। কিন্তু নিজকে সামলে নিয়ে গম্ভীর কন্ঠে বলল, এসব কথায় তার অবমাননা হয়, তিনি অনেক বড়।\nআয়েশা আলিয়েভা ফারহানার হাত দুটি টেনে নিয়ে তাড়াতাড়ি বলল, এটা আমার একটা নির্দোষ আবেগ মাত্র। মাফ কর বোন, আল্লাহ নিশ্চয় আমাকে ক্ষমা করবেন।\nফাতিমা ফারহানা আয়েশা আলিয়েভার কপালে একটা চুমু দিয়ে বলল, আমরা দূর্বলতার উর্ধ্বে নই। সে জন্য সব সময় আমাদের আল্লাহর সাহায্য চাওয়া উচিত।\n-এ দূর্বলতা কি সব সময় অন্যয়? বলল আয়েশা আলিয়েভা।\n-মানব মনের এ এক স্বভাব অনুভূতি। শরীয়তের সীমা না ডিঙালে এটা অপরাধ নয় বলে আমি মনে করি।\nএ সময় রেলওয়ের ষ্টেশন মাইকে তাসখন্দ ট্যুরিষ্ট এক্সপ্রেসে যাত্রীদের আসন নেয়ার জন্য অনুরোধ করা হল।\nআর কথা বলল না কেউ। আয়েশা আলিয়েভা ফারহানার একটা হাত টেনে নিয়ে মৃদু চাপ দিয়ে বলল, আসি বোন, আবার দেখা হবে খোদা হাফেজ।\nফারহানাকে বিদায় দিয়ে রোকাইয়েভার হাত ধরে দু'জনে এক সাথে প্রবেশ করল সুলাইমানভের অফিসে। লংকোটে ঢাকা তাদের গোটা শরীর। মাথায় পশমের টুপি। তা কপাল এবং দু'গালের একাংশ পর্যন্ত ছাড়া গোটা দেহটাই ঢাকা।\nসুলেমানভ তাদের জন্যই অপেক্ষা করছিল। তারা ঘরে ঢুকতেই সে উঠে দাঁড়াল। কাছে এসে মুখ নিম্নমুখী রেখেই বলল, আমরা প্রাইভেট দরজা দিয়ে প্ল্যাটফরমে ঢুকব। কেউ কিছু জিজ্ঞেস করবে না। তবু কেউ জিজ্ঞেস করলে নতুন নাম বলবেন। আয়েশা আলিয়েভা হবেন লিলিয়েভা এবং রোকাইয়েভা হবেন নিনিয়েভা। এই নামেই টিকিট কার্ড হয়েছে। ট্রেনের গোটা সময়ে আপনারা এ নামেই পরিচিত হবেন। কথা শেষ করে ঘুরে দাঁড়াল সুলেমানভ। তারপর 'আসুন' বলে চলতে শুরু করল।\nখুব স্বাভাবিক ভংগিতেই হেঁটে চলছিল। দেখলে মনে হয় তিনজন রেলওয়েরই কেউ হবেন। রেলওয়ে সিকুইরিটি ব্যবস্থার মধ্যে দিয়েই তারা চলছিল। প্রবীন সুলেমানভকে দেখে সবাই রাস্তা ছেড়ে দিয়েছে। প্ল্যাটফরমে এসে পৌঁছল ওরা। বামদিকে প্ল্যাটফরমের গেটটি  দেখতে পেল আয়েশা আলিয়েভা। সেখানে বিরাট লাইন। রেলওয়ে কর্মচারীদের সাথে সিকুইরিটির একদল লোক সবার টিকিট কার্ড পরীক্ষা করছে। কার্ডের ফটোর সাথে  মিলিয়ে দেখছে বিশেষ মানুষকে। অনেকের মাথায় টুপি, হ্যাট খুলে মিলিয়ে দেখছে। বিশেষ করে মহিলা যাত্রীদের ক্ষেত্রেই এ কড়াকড়িটা  বেশী দেখা যাচ্ছে।\nপ্ল্যাটফরমে পাশাপাশি চলতে চলতে সুলেমানভ নিম্ন স্বরে বলল, ট্রেনে উঠার পর আপনাদের দায়িত্ব আমি অবশ্যই পালন করব। তবে কোন অসুবিধা না হোক, আমি প্রার্থনা করি।\nট্রেনে দুই সিটের বেশ কিছু রিজার্ভ বার্থ আছে। স্বস্ত্রীক এবং বিলাসী পার্টি বস অথবা বিশেষ বিদেশী কোন রাষ্ট্রীয় মেহমানের জন্য এসব বার্থ রাখা হয়েছে। সুলেমানভ এ ধরনেরই একটি বার্থ যোগাড় করেছে আয়েশা আলিয়েভাদের জন্য। ইঞ্জিনের পরে কয়েকটি লাগেজ ভ্যান। তারপর প্যাসেঞ্জার কম্পার্টমেন্টের প্রথম বার্থ সেটা। সুলেমানভ বার্থটি আয়েশা আলিয়েভা ও রোকাইয়েভাকে দেখিয়ে চলে গেল।\nবার্থ দেখে দু'জনে খুশী হলো। দীর্ঘ পথ আরামেই যাওয়া যাবে। ভেতর থেকে দরজা বন্ধ করে শুয়ে পড়লে ঝামেলা থেকেও বাঁচা যাবে। বিশেষ করে একপ্রান্তের ঘর হওয়ার কারণে নিরিবিলিই থাকা যাবে। ঠিক ন'টায় ট্রেন ছেড়ে দিল। ট্রান্স সাইবেরিয়ান রেলের মধ্যে এটা অত্যন্ত দ্রুতগামী ট্রেন। ঘন্টায় একশ' মাইল চলে। মস্কো থেকে তাসখন্দ রেলপথ দু'হাজার মাইল। সময় লাগবে বিশ ঘন্টা। মাঝখানে ট্রেন একবার থামবে। ইউরোপ থেকে এশিয়ার প্রবেশ মুখে ইউরাল পর্বতমালার গোড়ায়। ইউরাল নদীর তীরে। ইউরাল শহরে তেল নেবার জন্য। সেটা সকাল ৭টায়। তারপর একেবারে গিয়ে তাসখন্দে থামবে সন্ধ্যা ৫টার দিকে।\nট্রেন এখন ফুলস্পীডে চলছে। বার্থের দরজা বন্ধ করে দু'জন শুয়ে পড়ল। ভোর পাঁচটায় তাদের ঘুম ভাঙল। উঠে ওজু করে নামাজ পড়ল। ভালই কাটল রাতটা। সামনে একটা দিন বাকী। ট্রেনে কি আর কোন চেকিং হবে? রেল পুলিশকে তেমন ভয় নেই, কিন্তু 'ফ্র' -এর লোক কি ট্রেনে নেই? না থাকাটাই অবিশ্বাস্য। আলিয়েভা জানে কম্যুনিষ্ট সরকারের গোয়েন্দা থাকেনা এমন কোন জায়গা নেই। বিশেষ করে পাবলিক প্লেস, গণ-সমাবেশের ক্ষেত্রগুলোতে তারা না থেকেই পারেনা। ট্রেন এমনই একটি জায়গা। এই ট্রেনে বিদেশীরা, গণ্যমান্য পার্টির বসরা থাকেন, অতএব তারা না থেকেই পারেনা।\nএসব নানা কথা ভেবে আয়েশা আলিয়েভা রোকাইয়েভাকে বলল, রিভলভার কাছে রেখো, সাবধান থাকতে হবে আমাদের। দিনের আলোতে কারো নজরে পড়ে যাবার সম্ভাবনা আমাদের আছে।\nএ ট্রেনে রুম সার্ভিসের ব্যবস্থা আছে। সুতরাং বাইরে না বেরুলেই চলে। তারা ঠিক করল, খাওয়া-দাওয়া সেরে আরেকবার আচ্ছা করে ঘুমাবে তারা। রোকাইয়েভা বলল, ট্রেনের কোথায় কি আছে, কারা কোথায় রয়েছে, এসব একবার দেখে নিলে হতোনা?\nআলিয়েভা খুশী হয়ে বলল, ঠিক আছে রোকাইয়েভা।\nওরা বেরিয়ে গোটা ট্রেনটা একবার দেখে এল। ট্রেনের ডাইরেক্টরের রুমের পাশেই রেলওয়ে পুলিশের রুম। এরপর ট্রেনে একটা ক্যানটিন আছে। এ কয়টি বাদে অন্য সবগুলো প্যাসেঞ্জারদের জন্য ট্রেনে লম্বালম্বী দীর্ঘ করিডোর রুমগুলোর সামনে দিয়ে এসেছে। এ করিডোর দিয়েই একবার ঘুরে এল আয়েশা আলিয়েভা ও রোকাইয়েভা। অধিকাংশ রুমের দরজা বন্ধ। কারো কারো সাথে দেখা হল করিডোরে। পাঁচজন পুলিশকে পুলিশ রুমের সামনেই দেখা গেল।\nঘুরে এসে তারা নাস্তা খেতে বসল। গাড়ির গতি এ সময় কমে এল, এক সময় থেমে গেল গাড়ী। ঘড়ির দিকে তাকিয়ে আয়েশা আলিয়েভা সামনের দিকে তাকিয়ে দেখল সামনেই ব্রিজ--ইউরাল নদীর উপর। নদীটি ইউরাল পর্বতমালা থেকে বেরিয়ে কাস্পিয়ান সাগরে গিয়ে পড়েছে। ইউরালস্ক নগরীর নদী তীরের সামান্য অংশ নজরে আসছে। ঘরবাড়ী ও মানুষের আচার আচরণে এখানে ইউরোপীয় ধাঁচটাই মূখ্য। তবে এখানকার পল্লী জীবনে কাজাখদের অনেক বৈশিষ্ট্যই চোখে পড়ে। বহুদিন আগে আয়েশা আলিয়েভা মস্কো যাবার পথে এই ইউরালস্কে ক'দিন ছিল। গাড়ীর জানালা দিয়ে রোকাইয়েভাও একদৃষ্টে তাকিয়ে ছিল বাইরে, কিন্তু তার দৃষ্টি যেন এখানে নেই, কোথায় যেন হারিয়ে গেছে।\nরোকাইয়েভার দিকে তাকিয়ে আয়েশা আলিয়েভা বলল, কারও কথা নিশ্চয় মনে পড়ছে রোকাইয়েভা?\n-পড়ছে।\n-কার কথা?\n-দাদীর কথা। আর কেউ নেই আমার। জানিনা কোথায় আছেন তিনি, দেখতে আর পাব কিনা?\n-ভেবনা রোকাইয়েভা, সাইমুম আমার এবং তোমার খোঁজ যখন পেয়েছে, তখন তোমার দাদী তাদের নজরের বাইরে নয়।\n-ঠিক বলছব। আমার দাদীকে গিয়ে দেখতে পাব?\n-আমার ধারণা মিথ্যা না হলে জুবায়েরভ তার ব্যবস্তা করেছে। এতক্ষণে রোকাইয়েভার মুখে হাসি ফুটে উঠল। টিক বলেছ। জুবায়েরভ প্রতিটি বিপদ মুহূর্তে অদৃশ্য থেকেও আমাদের পাশে দাডিয়েছেন।\n-দেখেছ তাকে?\n-না।\nইচ্ছা হয়নি কখনও?\nরোকাইয়েভা আলিয়েভার দিকে চেয়ে একটু ভ্রকুটি করে বলল তোমার প্রশ্নটা সরল নয়। জুবায়েরভ নিশ্চয় সাইমুমের ভালো কর্মী।\nআয়েশা আলিয়েভা একটু মুখ টিপে হাসল। কোন জবাব দিল না। কথা বলল রোকাইয়েভাই আবার। বলল দেশে যাচ্ছি, তোমার কারও কথা মনে পড়ছেনা ?\n-আমার কেউ নাই।\n-কেউ নাই?\n-নেই।\nবুকে হাত দিয়ে বল, কেউ নেই? কারও কথাই তোমার মনে পডছেনা?\nআয়েশা আলিয়েভা কথা বলল না। তার চোখটা উজ্জল, মুখটা কেমন আরক্তিম হয়ে উঠল। বলল, তোমার ইংগিত বুঝেছি রোকাইয়েভা, এমন কতই তো ভাবতে পারি।\n-কত নয়, একটাই ভাবতে পার।\n-কিন্তু সে ভাবাটা যদি অন্যায় হয়। তার প্রতি অবিচার হয়? গলাটা একটু ভারী আয়েশা আলিয়েভার।\n-এ প্রশ্নের জবাব কি তোমার চাই আলিয়েভা?\nআমি আর কোন কথা বলব না, বলে রোকাইয়েভার পিঠে একটা ছোট কিল দিয়ে উঠে গিয়ে বাথে শুয়ে পড়ল সে।\nগাডী তখন নডে উঠেছে চলতে শুরু করেছে। রোকাইয়েভাও উঠে গিয়ে তার সিটে শুয়ে পড়ল। \nট্রেন চলছে তখন ইউরাল পার্বত্য ভুমির উপর দিয়ে। এ পার্বত্য অঞ্চল পেরুলেই তুরান সমভূমি কাজাখদের এলাকা।\nঘুমিয়ে পড়েছিল আয়েশা আলিয়েভা এবং রোকাইয়েভা দু’জনেই। দরজার ঠক ঠক শব্দে তাদের ঘুম ভাঙল। ঘুম থেকে উঠে দু’জনে দু’জনার মুখের  দিকে তাকাল। উভয়েরই চোখে জিজ্ঞাসা, কে হতে পারে? টিকিট চেকার? নাকি পুলিশ? অথবা ডাইরেক্টর সুলেমানভ? আয়েশা আলিয়েভা উঠে দাড়াল। কাপড়-চোপড় ঠিক করে নিয়ে দরজার দিকে গিয়েও আবার ফিরে এল। এসে ওভার কোটটি গায়ে চাপাল সে।\nদরজার খুলল আলিয়েভা। দরজার মাঝারী বয়সের সুঠাম স্বাস্থ্যের দু’জন লোক। তারা খোলা দরজা পথে ঘরে ঢুকল। আনুমতির অপেক্ষা করল না। আলিয়েভা তাদের  পিছনে পিছনে এল ঘরে। ওরা ঘরের চারদিকে একবার নজর করে ওদের দু’জনের দিকে আরেকবার ভালো করে তাকিয়ে বলল আপনাদের টিকিট কার্ড দেখি।\nদু জনে টিকিট কার্ড বের করে ওদের হাতে দিল। কার্ড দু’টির উপর নজর বুলিয়ে আয়েশা আলিয়েভার দিকে মুখ ফিরিয়ে জিজ্ঞেস করল, আপনার নাম?\n-কার্ডই তো লিখা আছে। বলল আয়েশা আলিয়েভা।\nতারপর ঐ লোকটিই রোকাইয়েভার দিকে চেয়ে জিজ্ঞেস করল আপনার নাম?\n-নিনিয়েভা। বলল রোকাইয়েভা।\nওদের দু’জনের চোখে একটা সংশয়-সন্দেহ স্পষ্টই ধরা পড়ল আয়েশা আলিয়েভার কাছে।\nওরা পরিচিতি কার্ড নিয়ে ঘর থেকে বেরুবার জন্য ফিরে দাঁড়াল। তারপর বলল, আপনারা দু’জনে এখনি আসুন আমাদের সাথে। বলে তারা রুম থেকে বেরুল।\nআয়েশা ওভারকোট পরেই ছিল রোকাইয়েভাও পরে নিল। তারপর ওদের পিছু পিছু বেরিয়ে এল রুম থেকে। আয়েশা আলিয়েভার দুটো হাত ওভারকোটের দুই পকেটে। পকেটের দু’টো হাত গিয়ে স্পর্শ করেছে সাইলেন্সার লাগানো দু’টো রিভলভারকে। সেই পুলিশ রুমে তারা এল। ওদের সাথে সাথে আয়েশা আলিয়েভা এবং রোকাইয়েভাও  প্রবেশ করল সে ঘরে। পুলিশ পাঁচজন ঘরে বসে ঝিমুচ্ছিল। সেই দু’জন ওদেরকে ঘর থেকে বেরিয়ে যেতে বলল। বুঝা গেল পুলিশরা অনিচ্ছা সত্বেও উঠে দাঁড়াল এবং এমন করে তাকাল যাতে মনে হল কেউ বসে মজা করবে, কেউ বাইরে দাঁড়িয়ে সময় গুনবে এতে তাদের ঘোর আপত্তি।\nওরা বেরিয়ে গেল। সাথে সাথে অটোমেটিক দরজা বন্ধ হয়ে গেল। আয়েশা আলিয়েভা নিশ্চিত হল এরা রেলওয়ের নয় গোয়েন্দা বিভাগের লোক। আর দেখলেই বুঝা যায় লোক দু টি লম্পট চরিত্রের। গোয়েন্দা দু’জন গিয়ে পাশাপাশি চেয়ারে বসল। ধীরে সুস্থে মুখ খুলল একজন, আমরা আপনাদের সাহায্য করতে চাই। কথা বলার ধারাটাই কেমন কুৎসিত ধরনের, আয়েশা আলিয়েভা সে দিকে ভ্রুক্ষেপ না করে জিজ্ঞেস করল কি সাহায্য ?\n-আপনাদের পরিচয় আমরা জানি। দাঁত বের করে উত্তর দিল সাথের লোকটি।\n-কি পরিচয় ? জিজ্ঞেস করল আয়েশা আলিয়েভা।\nতাদের একজন তাড়াতাড়ি পকেটে হাত দিয়ে দু’টো ফটো বের করল। বলল এই দেখুন আপনার ছবি। আপনারা মস্কুভা বন্দি শিবির থেকে... কথা শেষ না করেই লোকটা উঠে দাঁড়াল এবং একটা কুৎসিত হাসির সাথে আলিয়েভার দিকে এগিয়ে এল। আয়েশা আলিয়েভা একটু সরে দাঁড়াল। পাশের লোকটাও উঠে দাঁড়িয়েছে। খপ করে একটা হাত ধরে ফেলেছে সে রোকাইয়েভার। রোকাইয়েভা এক ঝটকায় তার হাত খুলে নিয়েছে। \nএদিকের লোকটা বলল দেখুন আপনারা আবার সেই জেলে জান তা আমরা চাইনা। যদি....\nকথা শেষ না করেই লোকটা আবার এগিয়ে এল আয়েশা আলিয়েভার দিকে। ওদিকের ঐ লোকটি এক পা এক পা করে আগুচ্ছে রোকাইয়েভার দিকে। ওদের চোখে মুখে লাম্পট্যের শয়তানী নাচ।\nআয়েশা আলিয়েভার দু হাত তখনও ওভার কোটের পকেটে। বিদ্যুৎ বেগে রিভলভার সমেত তার একটি হাত বেরিয়ে এল। লোকটার বুক বরাবর তাক করে বলল আর এক পা এগুলে...\nমুহূর্তের জন্য লোকটির চোখ ছানাবড়া হয়ছিল। কিন্তু তার পর সে দ্রুত হাত দিল পকেটে। কিন্তু তার হাত পকেট থেকে বেরুবার আগেই আয়েশা আলিয়েভার রিভলভার অগ্নি উদগীরন করল। লোকটি ঝরে পড়ল মেঝের উপর।\nগুলি করেই আলিয়েভা আপর লোকটির দিকে ঘুরে দাঁড়াল। দেখল লোকটি ঝাঁপিয়ে পড়েছে রোকাইয়েভার ওপর। রোকাইয়েভার হাতেও রিভলভার। আলিয়েভা তার রিভলভারের ট্রিগার চেপে ধরল আরেকবার। সেই সাথে রোকাইয়েভার রিভলভারও অগ্নি উদ্গীরন করল। লোকটা বোটা থেকে খসে পড়া পাকা ফলের মতই ঝরে পড়ল মেঝের উপর। লাফ দেয়া অবস্থাতেই মুখ থুবড়ে পড়ে গেল মেঝেতে।\nতাড়াতাড়ি রিভলভার পকেটে ফেলে তারা দরজা খুলে বেরিয়ে এল রুম থেকে। সাইলেন্সার থাকায় গুলির কোন শব্দ হয়নি। কিন্তু দরজা খোলার সাথে সাথে বারুদের গন্ধ বেরিয়ে এল।\nতাদের তাড়াতাড়ি বেরিয়ে আসতে দেখে মনে হল পুলিশরা একটু কৌতুক আনুভব করল। দু’জন পুলিশ দরজার দিকে এগিয়ে এল। ঘরের ভেতর চাইতেই তাদের চোখ ছানাবড়া হয়ে গেল। তাদের এ অবস্থা দেখে অন্য তিনজনও এসে দরজার সামনে দাঁড়াল। বিস্ময়-আতংকে হা হয়ে গেল তাদেরও মুখ।\nআয়েশা আলিয়েভা এবং রোকাইয়েভা তাদের পিছনেই দাঁড়িয়ে ছিল। তারা আবার রিভলভার হাতে তুলে নিল। আয়েশা আলিয়েভা তার দুহাতে দুটি রিভলভার উঁচিয়ে চাপা স্বরে বলল ঘরে ডুকে যাও, একটু এদিক ওদিক করলে সবার মাথা উড়ে যাবে। দু জন পিছনে ফিরে তাকাল। তারপর সুড় সুড় করে সবাই ঘরে ঢুকে গেল। ঘরে ঢুকলে আয়েশা আলিয়েভা দ্রত দরজা বন্ধ করে দিল। দেখল ঘরের চাবিটা দরজাতেই ঝুলছে। দরজায় চাবি লাগিয়ে দিল সে।\nমাত্র দু তিন মিনিটের মধ্যে সাংগ হয়ে গেল এসব ঘটনা। পুলিশ রুমটি পেছনের দিকের শেষ রুমে বলে এদিকে মানুষের আনাগোনা কম। আয়েশা আলিয়েভা খুশি হল। কারো চোখেই এ ঘটনা পড়েনি।\nপাশেই ডাইরেক্টর সুলেমানভের রুম। তার রুম বন্ধ। আয়েশা আলিয়েভা একবার মনে করল তাকে সব কথা বলে আসে, কিন্তু পরে বল তার কিছু না জানাই ভালো। জওয়াবদিহী করতে সুবিধা হবে তার। রোকাইয়েভা বলল চল তাহলে এখন আমাদের রুমে যাই।\nআয়েশা আলিয়েভা মাথা নেড়ে বলল না, আর রুমে নয়। অবশিষ্ট কয়েকঘন্টা এখানে  দাঁড়িয়ে পাহারা দিয়েই কাটাতে হবে। শত্রুর শেষ হয়েছে কি না আমরা এখনও জানিনা। \nট্রেন তীব্র গতিতে এগিয়ে চলছে। অরল হৃদকে ডান পাশে রেখে তুরান সমভূমি ধরে এগিয়ে যাচ্ছে। অরল হৃদের পূর্ব পাশে পৌঁছে আর একশ মাইল দক্ষিণ পূর্বে এগুলেই সির দরিয়া পাওয়া যাবে। তারপর সির দরিয়ার তীর ধরেই ট্রেন চলবে প্রায় সাড়ে তিন শত মাইল। তাসখন্দের দেড়শ মাইল উত্তরে পৌঁছে ইসর দরিয়া একটু পশ্চিমে সরে গিয়ে তাসখন্দের মাইল পঞ্চাশেক দক্ষিণ দিয়ে এগিয়ে তাজিকিস্তানে প্রবেশ করবে। আর ট্রেন সোজা এগিয়ে যাবে তাসখন্দে। \nবাইরে থেকে মুখ ফিরিয়ে চোখ বন্ধ করল আয়েশা আলিয়েভা। ট্রেনে তাদের উপর আর কোন আক্রমন হবে বলে মনে হয় না। অরল হৃদের অরলঙ্ক শহর তারা পেরিয়ে এসেছে। তাসখন্দের কাছাকাছি অরিস জংশন ছাড়া মাঝখানে কিজিল ওরস নামে একটা ছোট্ট শহর আছে। কিন্তু ট্রেন থেকে ওয়ারলেস না করলে সেখান থেকে বিপদের সম্ভাবনা নেই, কারণ ট্রেন সেখানে থামেনা। আর ওয়ারলেসতো সুলেমানভের কাছে। গোয়েন্দা দুজনের কাছেও হয়তো ওয়ারলেস ছিল, কিন্তু সেগুলো আর কোন কাজে আসছে না। এসব ভেবে খুব খুশী হলো আয়েশা আলিয়েভা। \nকিন্তু এরপর কি, তার কিছুই জানে না আলিয়েভারা। শুধু এতটুকু তাদের বলা হয়েছে। ট্রেন সির দরিয়া এলাকায় পৌঁছার পর তাদের সব দায়িত্ব তাসখন্দ সাইমুমের উপর বর্তাবে। তারাই সব ব্যবস্থা করবে। বাইরের বাতাসে যেন সির দরিয়ার স্নিগ্ধ পরশ অনুভব করল আলিয়েভা। ওতে যেন নতুন জীবনের এক আশ্বাস। রোকাইয়েভা বাইরে তাকিয়েছিল। আলিয়েভাও তার দৃষ্টি মেলে ধরল বাইরে। তার চোখ দুটি খুঁজে ফিরছে সির দরিয়ার সবুজ উপত্যকা, তার রুপালী বুক।"
    },
    {
      "chapter_no": 7,
      "text": "তাসখন্দ থেকে সত্তর মাইল উত্তরে আরিস রেলওয়ে জংশন। বেলা তখন সাড়ে তিনটা। ছোট্ট শহর আরিসের উপকন্ঠে এখানকার সাইমুম ঘাঁটিতে হাসান তারিক, আনোয়ার ইব্রাহিম, আরিসের সাইমুম প্রধান আলী খানভ জংশনের একটা মানচিত্র নিয়ে বসে। মানচিত্র বুঝিয়ে দিচ্ছে আলী খানভ। আলী খানভ আরিসের সিভিল ডিফেন্স ইউনিটের একজন ডাইরেক্টর। শেষ বারের মত পর্যালোচনা করছিল তারা আজকের অপারেশন প্ল্যানটার। \nমস্কো থেকে খবর এসেছে গতরাত ৯ টায় তাসখন্দ ট্যুরিস্ট এক্সপ্রেস সেখান থেকে ছেড়ে এসেছে। আহমদ মুসার সাথে পরামর্শ করে তাসখন্দ সাইমুম সিদ্ধান্ত নিয়েছে, আরিস জংশনেই আয়েশা আলিয়েভা এবং রোকাইয়েভাকে ট্রেন থেকে নামিয়ে নেয়া হবে। তাসখন্দ রেলওয়ে ষ্টেশনে এই অপারেশনকে সাইমুম বেশী ঝুঁকিপূর্ণ মনে করেছে। \nআরিস রেলওয়ে জংশনে মোট ১৫ জন রুশীয় কম্যুনিস্ট অফিসার রয়েছে রেলওয়ে বিভিন্ন বড় বড় পদে। ১০০ জনের মত একটা সিকিউরিটি ইউনিট রয়েছে জংশনে। এদের মধ্যে অর্ধেক রুশ এবং অর্ধেক উজবেক ও কাজাখ মুসলিম। এখানকার উজবেক এবং কাজাখদের সংগ্রামকে সবাই পছন্দ করে। তারা হয়তো পক্ষে আসতে ভয় পাবে, কিন্তু সাইমুমের বিরুদ্ধে কিছুতেই তারা অস্ত্র ধরবে না। \nএই অবস্থাকে সামনে রেখেই অপারেশন প্লান তৈরী করা হয়েছে। আরিসের পশ্চিম প্রান্তে শহর থেকে প্রায় দু’মাইল দূরে একটা আর্মি ব্যারাক আছে। সেখানে ৫০০ সৈন্যের একটা ব্রিগেড থাকে। তারা খবর পেয়ে আসার আগেই অপারেশন শেষ করার পরিকল্পনা নিয়েছে সাইমুম।  \nঅপারেশনে নেতৃত্ব দেবে হাসান তারিক, কিন্তু সিকিউরিটি অপারেশনের দায়িত্বে থাকবে আনোয়ার ইব্রাহিম। তাকে সাহায্য করবে আলি খানভ। \nঠিক সাড়ে তিনটায় আলী খানভের ওয়ারলেস বিপ বিপ করে উঠল। সবার মুখ উজ্জ্বল হয়ে উঠল, নিশ্চয় কোন খবর আছে কিজিল গুদা থেকে। \nহ্যাঁ ঠিক। ওয়ারলেস থেকে কান সরিয়ে আলী খানভ বলল, কিজিল গুদার সাইমুম প্রধান জানাল তাসখন্দ ট্যুরিস্ট এক্সপ্রেস এখন তাদের শহর অতিক্রম করেছে। \nসবাই খুশি হলো। হাসান তারিক বলল, সবাই দোয়া কর আমাদের বোনরা ভাল থাকুক। \nতারপর আনোয়ার ইব্রাহিম ও আলী খানভের দিকে চেয়ে বলল, তোমাদের ইউনিট তো চলে গেছে ষ্টেশনে? \n-হ্যাঁ। \n-তাহলে চল আমাদেরও এবার উঠতে হবে। সবাই উঠে দাঁড়াল।\nবাইরে দু’টো মাউন্টেন জীপ দাঁড়িয়ে ছিল। জীপগুলো সাধারণ পাহাড়ী পথে খুব সহজেই চলতে পারে। সবাই গিয়ে গাড়ীতে উঠল। একটাতে উঠল হাসান তারিক এবং দু’জন, অন্যটিতে উঠল আনোয়ার ইব্রাহিম, আলী খানভ এবং আরও কয়েকজন। \nঠিক তিনটা পয়তাল্লিশ মিনিটে হাসান তারিক ও আনোয়ার ইব্রাহিমরা ১নং প্ল্যাটফরমে প্রবেশ করল। এ রকম ৪টা প্ল্যাটফরম আছে। ৪টা প্ল্যাটফরমেই রেলওয়ে সিকুইরিটি লোকেরা ছড়িয়ে আছে। প্রত্যেকটা প্ল্যাটফরমেই ৫ জনের করে একটা সিকিউরিটি টিম টহল দিচ্ছে। টিমের নেতৃত্ব আছে একজন করে রুশ অফিসার। সাইমুমের টার্গেট এই রুশ অফিসার। সাইমুমের টার্গেট এই রুশ অফিসাররাই। \nএক নং প্ল্যাটফরমের রয়েছে সিকিউরিটি অফিস। সিকিউরিটির রিজার্ভ লোকেরা এখানেই অবস্থান করে। দেখা যাচ্ছে মেস সদৃশ বিশাল হল ঘরে সিকিউরিটির লোকেরা কেউ বসে আছে, কেউ শুয়ে শুয়ে রেস্ট নেবার চেষ্টা করছে।  \nএক নম্বর প্ল্যাটফরমের সামনেই বিশাল যাত্রী বিশ্রামাগার। বিশ্রামাগারের দু’পাশ দিয়ে বাইরে যাবার দু’টো গেট। গেটের পরেই সড়ক। সাইমুমের দু’টো গাড়ী প্ল্যাটফরমের উত্তর প্রান্তের অর্থাৎ বিশ্রামাগারের উত্তর পাশ দিয়ে বেরুনোর যে গেট তার মুখেই দাঁড়িয়ে আছে। \nহাসান তারিক দেখল, প্ল্যাটফরমের সিকুউরিটির পাঁচ জন লোক টহল দিচ্ছে, তার মধ্যে রুশ অফিসারটি দাঁড়িয়ে আছে বিশ্রামাগারের দক্ষিণ পাশ দিয়ে যে গেট তারই কাছাকাছি জায়গায়। এখানেই যাত্রীর ভীড় বেশী হয়। যাত্রী বেশে সাইমুমের লোকেরাও পরিকল্পনা অনুসারে পজিশন নিয়েছে। \nঠিক ৪ টা ১৫ মিনিটে  তাসখন্দ ট্যুরিস্ট এক্সপ্রেস আরিস শহরে প্রবেশ করল। নিয়ম অনুসারে স্পীড তার কমে গেছে। জংশন এলাকায় পৌঁছুতে স্পীড তার আরও কমে গেল। গাড়ী এখানে দাঁড়াবে না বটে, কিন্তু ক্লিয়ারেন্স ডকুমেন্ট নেবার জন্য এটা তাকে করতে হয়। \n৪টা ১৭ মিনিট। ট্রেন জংশন এলাকায় প্রবেশ করল। সংগে সংগে ১নং প্ল্যাটফরমের দক্ষিণ প্রান্তে রেল লাইনের উপর বিরাট বিস্ফোরণের শব্দ হলো। \nসেখানকার রেললাইন উড়ে গেল। সিকিউরিটির লোকেরা সে দিকে ছুটল, সেই রুশ অফিসারও। \nসিকিউরিটি অফিসেও তখন চাঞ্চল্য। যারা শুয়ে ছিল তারা উঠে বসেছে। যারা বসে ছিল তারাও উঠে দাঁড়িয়েছে। কিন্তু তারা বেরুবার সুযোগ পেল না। দেখল তারা, তাদের চোখের সামনে কয়েকজন মুখোশধারী লোক ছুটে এসে দরজা বন্ধ করে বাইরে থেকে তালা লাগিয়ে দিল। হল ঘরের দু’টো গেট, দু’টোই বন্ধ হয়ে গেল। \nযেখানে বিস্ফোরণ হয়েছিল, সে এলাকা  থেকে গুলির শব্দ এল, সেই সাথে শ্লোগানঃ মুক্তির সাইমুম জিন্দাবাদ, জীবনের সাইমুম জিন্দাবাদ। গোটা প্লাটফরম এলাকা সাইমুমের দখলে চলে গেছে। বিভিন্ন দিক থেকে কিছু গুলি গোলার শব্দ এল। ষ্টেশনের কর্মচারীরা যে যেখানে ছিল সেখানেই বসে থাকল। বেরুলনা অথবা বেরুতে পারলনা। আর বাইরে যারা ছিল সাইমুমের শ্লোগান শোনার পর তারা গা ঢাকা দিল। রুশ অফিসাররা যারা প্রতিরোধ করতে চেষ্টা করল তারা সাইমুম কর্মীদের গুলির মুখে পড়ল। \nহাসান তারিক এবং আনোয়ার ইব্রাহিম ১ নং প্ল্যাটফরমের মাঝখানে যেখানে দাড়িয়েছিল সেখানেই দাঁড়িয়ে থাকল। পরিকল্পনা অনুসারেই ট্রেন থামানোর এই ব্যবস্থা করা হয়েছিল এবং সকলের মনোযোগের কেন্দ্র বানানো হয়েছিল দক্ষিণে প্ল্যাটফরমের বাইরের অংশকে, যাতে সিকিউরিটির দৃষ্টি সেদিকেই থাকে। \nট্রেনের ডাইরেক্টর সুলেমানভ জানত ট্রেনকে থামাতে বাধ্য করার পদক্ষেপের কথা তাই ট্রেনকে কোন বিপদে পড়তে হয়নি। বিস্ফোরণের সংগে সংগেই ট্রেনকে সামলে নিয়েছিল এবং ঠিকভাবে ট্টেনকে এনে প্ল্যাটফরমে দাঁড় করালো। \nএকেবারে প্ল্যাটফরমের প্রান্ত ঘেঁষে দাড়িয়েছিল হাসান তারিক ও আনোয়ার ইব্রাহিম। প্ল্যাটফরমে কোন লোক নেই। তাই ট্রেন যেমন নজরে পড়ছে, তেমনি ট্রেন থেকেও প্ল্যাটফরম নজরে পড়ছে। \nট্রেন প্ল্যাটফরমে প্রবেশ করে ধীরে ধীরে এগিয়ে আসছে। ট্রেনের করিডোরের জানালা কোনটা খোলা, কোনটা বন্ধ। কোন জানালাতেই কোন মুখ দেখছে না হাসান তারিক। চঞ্চল হয়ে উঠল সে, তাহলে কি..........\nট্রেন আরও এগিয়ে এল। প্রায় থেমে গেছে ট্রেন। ট্রেনের পেছনের শেষটা পযন্ত এবার দেখা যাচ্ছে। হঠাৎ হাসান তারিক দেখল, করিডোরের জানালায় দু’টো মুখ। একজন হাত নাড়ছে হাসান তারিকের দিকে চেয়ে। ছুটে গেল হাসান তারিক সে দিকে। হাত নাড়া মেয়েটি তার মাথার হ্যাট খুলে ফেলছে, আয়েশা আলিয়েভা। চিনতে পারল হাসান তারিক। \nচোখাচোখি হল। সর্বাঙ্গে একটা উষ্ণ স্রোত বয়ে গেল তার। আলিয়েভার চোখ থেকে চোখ সরিয়ে হাসান তারিক করিডোরের দরজা টানাটানি করল। বন্ধ দরজায় তালা দেওয়া। এক মুহূর্ত দেরী তার সইছে না। দরজার কী হোলে গুলি করল হাসান তারিক। তারপর এক লাথিতে খুলে ফেলল দরজা। আয়েশা আলিয়েভা এবং রোকাইয়েভা নেমে এল গাড়ী থেকে।  \nহাসান তারিক আনোয়ার ইব্রাহিমের দিকে চেয়ে বলল, চল গাড়ীতে। তারপর আয়েশা আলিয়েভার দিকে ঘুরে বলল, এস। \nতারা গেটের দিকে ছুটল। তারা দেখতে পেল, উত্তরের গেট দিয়ে কয়েকজন পুলিশ ছুটে আসছে। সাইমুমের রক্ষীরা পাশেই দাঁড়িয়েছিল। উঁচু হয়ে উঠল তাদের স্টেনগান। গেটের সামনে লুটিয়ে পড়ল পুলিশ কয়েকজন। হাসান তারিক দেখল দক্ষিন গেটের সামনেও কয়েকজন পুলিশের লাশ পড়ে আছে। এরা বিস্ফোরণ ও গুলির আওয়াজ শুনে বাইরে থেকে এসেছিল।  ব্যাপার কিছুই বুঝতে পারেনি। সাইমুমের পরিচয় পেলে ঐ উজবেক পুলিশেরা এভাবে আসতো না। হাসান তারিকের দুঃখ হলো ওদের জন্য। সিকিউরিটির লোকদের কাউকেই দেখা গেলনা।  রুশরা নিশ্চয় সাইমুমের হাতে প্রান দিয়েছে। আরব, উজবেক, কাজাখরা ঘটনাস্থল থেকে চুপে চুপে সরে গেছে। \nগাড়ি স্টার্ট দেয়াই ছিল। একটি জীপের সামনের সিটে হাসান তারিক উঠল, তারপাশে আলী খানভ। পেছনের সিটে আয়েশা আলিয়েভা এবং রোকাইয়েভা উঠে বসল। \nঅন্য গাড়িতে আনোয়ার ইব্রাহিম এবং অন্যান্যরা। গাড়ী নড়ে উঠল , যাত্রা শুরু করল তারা। হাসান তারিক আলী খানভকে বলল, তোমার লোকজন ফিরবে কখন ? \nআলী খানভ বলল,  দু নম্বর গেট এবং প্ল্যাটফরমের বাইরের গেটে তাদের গাড়ী আছে। কোন চিন্তা নেই, ওরা আমাদের পেছনে পেছনেই চলে।\nগাড়ী  তখন ফুলস্পিডে চলতে শুরু করেছে। হাসান তারিক আল্লাহর শুকরিয়া আদায় করল। কোন বড় ঘটনা ছাড়াই আল্লাহ্ তাদের সাফল্য দান করেছেন। \nগাড়ী শহর থেকে বেরুবার পর একটি পার্বত্য পথে হাসান তারিকের পাশ থেকে আলী খানভ নেমে গেল। পেছনে সাইমুমের কর্মীদের যে দু টো গাড়ী আছে তারাও এখানে আলী খানভের সাথে এসে মিলিত হবে। তাদের কয়েকজন আলী খানভের সাথে এখানে থাকবে, অন্যরা ফিরে যাবে আরিসের সাইমুম ঘাটিতে। অবশিষ্টদের নিয়ে আলী খানভ এ গিরিপথ  পাহারা দেবে যাতে শত্রুরা হাসান তারিকের পিছু নেবার সুযোগ না পায়। \nহাসান তারিক ও আনোয়ার ইব্রাহিমের দু’টো গাড়ী আলী খানভ কে নামিয়ে দিয়ে কিরঘিজিয়ার রাজধানী ফ্রুনজের পথ ধরে ছুটল পূর্বদিকে। আসলে তাদের লক্ষ্য ফারগানা এবং তাসখন্দের মধ্যবর্তী সাইমুমের শহীদ আনোয়ার পাশা ঘাঁটি। সমরখন্দকে বাম পাশে রেখে যেখানে পামির সড়ক তাসখন্দের দিকে এগিয়ে গেছে , সেখান থেকে ৭০ মাইল পূবে এবং ফারগানা থেকে ৫০ মাইল পশ্চিমে উজবেকিস্তান ও কিরঘিজিস্তানের সংগমস্থলের দুর্গম পার্বত্য উপত্যকায় এই ঘাঁটি। আরিস থেকে তাসখন্দ হয়ে এখানে আসা যেতো, কিন্তু আরিস থেকে সোজা তাসখন্দের পথে আসা হাসান তারিক ঠিক মনে করেনি। গন্তব্য সম্পর্কে শত্রুদের বিভ্রান্ত করার জন্যই হাসান তারিক এ পথে এসেছে। ফ্রুনজের পথে মাইল পঞ্চাশেক এগিয়ে যাবার পর আরেকটা ক্যারাভান ট্রাক পাওয়া যায় যা দিয়ে পামির সড়কে পৌছা যাবে। এ পথে হাসান তারিক শহীদ আনোয়ার পাশা ঘাঁটিতে পৌছাবে ঠিক করেছে। \nহাসান তারিকের গাড়ী তখনও দৃষ্টির বাইরে যায়নি। এমন সময় সেই পার্বত্য গিরিপথের এক টিলায় বসে আলী খানভ দেখল বিরাট আর্মি সাঁজোয়া আরিসের দিক থেকে এগিয়ে ছুটে আসছে। \nসহকর্মীদের প্রতি সতর্ক সংকেত দিয়ে আলী খানভ টিলা থেকে দ্রুত নেমে পড়ল। তারপর দ্রুত সেই পার্বত্য পথের উপর গিয়ে উপস্থিত হলো। খুঁজে পেতে উপযুক্ত স্থান বেছে নিয়ে পর পর তিনটা রোড-মাইন পাতল। এমন জ্যামিতিক কোণ করে সেগুলো পাতল যাতে করে মিস হবার কোন ভয় রইল না।\nমাইন পেতে সে রাস্তা থেকে সরে আসতে না আসতেই সেই সাঁজোয়া গাড়ী এসে পড়ল গিরিপথের মুখে। একটা পাথরের আড়ালে বসে রুদ্ধশ্বাসে অপেক্ষা করছে আলী খানভ। \nগাড়ী এসে গেছে, আর ৫০ গজ, ২০ গজ, হ্যাঁ এসে গেছে সেই কৌণিক অবস্থানে। সংগে সংগে প্রচণ্ড এক বিস্ফোরণ। একটা খেলনার মত উর্ধ্বে নিক্ষিপ্ত হয়ে ছিটকে পড়ল সাঁজোয়াটি । কালো ধোঁয়ায় আচ্ছন্ন হয়ে গেল এলাকাটা। ধোঁয়া যখন মিলিয়ে গেল, দেখা গেল গাড়ীটি টুকরো টুকরো  হয়ে গেছে, মানুষের কোন চিহ্ন নেই। \nহাসান তারিকের গাড়ী তখন দৃষ্টির আড়ালে চলে গেছে। আলী খানভ প্রথম বিস্ফোরণের জায়গা থেকে অনেক পশ্চিমে  গিরিপথটির মুখে আরো তিনটি মাইন পাতল একটা সতর্কতামূলক ব্যবস্থা হিসেবে। কারণ, বাড়তি ব্যবস্থা হিসেবে এক বা একাধিক গাড়ী এই সাঁজোয়াটির পিছনে আসবে সেটাই স্বাভাবিক। \nমাইন পাতা শেষ করে সাইমুম কর্মীদের নিয়ে আলী খানভ পার্বত্য উপত্যকার পথে আরিসের ঘাটির দিকে ফিরে চলল। ১৫ মিনিটও পার হয়নি। পিছন থেকে বিরাট বিস্ফোরণের শব্দ কানে এল। তারা পেছনে ফিরে দেখল গিরিপথের ঐ এলাকা থেকে কালো ধোঁয়ার কুন্ডলী উঠছে। খুশী হলো আলী খানভ, ফাঁদে আরেকটা শিকার পড়েছে। এখন হাসান তারিকের পিছু নেয়ার পরিকল্পনা বাস্তবায়ন তাদের পক্ষে কঠিন হবে। \nআরিস শহরে কম্যুনিস্ট সৈন্য এবং ‘ফ্র’ এর সামরিক ইউনিটের লোকজন গিজ গিজ করছে। ভয় এবং অপমান দু’টোই তাদের চোখে মুখে। সাইমুমের একটা চুলও তারা স্পর্শ করতে পারেনি, এই জন্যই ক্রোধটা তাদের খুব বেশী। সব ক্রোধ গিয়ে এখন পড়েছে আরিসের দেশীয় অর্থাৎ উজবেক এবং কাজাখ কর্মচারীদের উপর। উঁচু প্রাচীর ঘেরা আরিসের জেলখানায় তাদের এই জিঘাংসা বৃত্তিরই মহোৎসব চলছে কতগুলো নিরপরাধ মানুষের উপর। \nসুলাইমানভকে গ্রেপ্তার করা হয়েছে দু’জন গোয়েন্দা হত্যা ও রেলওয়ে পুলিশদের বন্দী করার ঘটনার সাথে জড়িত থাকার অপরাধে। বলা হচ্ছে, তারই পাশের রুমে এটা ঘটেছে, সুতরাং তার যোগশাজস না থেকেই পারেনা, বিশেষ করে তার যখন কিছুই হয়নি।\nবৃদ্ধ সুলাইমানভকে কথা বলানোর জন্য প্রথমে নির্মমভাবে প্রহার করা হয়েছে। চোখ বন্ধ করে মুখ বুঁজে পাহাড়ের মত সব সহ্য করেছে সে। নির্মম চাবুকের সাথে পিঠের চামড়া উঠে গেছে। বেদনায় কুকড়ে গেছে তার দেহ, নীল হয়ে গেছে মুখ। কিন্তু মুখ থেকে ওরা একটা কথাও বের করতে পারেনি। \nঅবশেষে তাকে নিয়ে এল বিদ্যুৎ আসনে। বিদ্যুৎ শকে বেদনায় কুকড়ে গেল তার দেহ, চোখ দু টি তার ঠিকরে বেরিয়ে আসতে চাইল। কানেকশন সরিয়ে তাকে বলা হলো এর পরের শকে আগের চেয়েও কঠিন অবস্থা তার জন্য অপেক্ষা করছে। যদি বাঁচতে চায় তাকে বলতে হবে সাইমুম সম্পর্কে সে কি জানে। \nপ্রথম শকের পরেই বৃদ্ধ সুলাইমানভের মাংসপেশিগুলো গভীর ক্লান্তি ও বেদনায় কাঁপছিল। কিন্তু চোখ তার স্থির, তাতে অদ্ভুত ঔজ্জ্বল্য। সে বলল, যে মৃত্যুর জন্য প্রস্তুত, তাকে শাস্তির ভয় দেখিয়ে তোমরা কি করবে? আমাদের এ দুর্ভাগা মুসলিম জাতির মুক্তির আন্দোলনের পতাকা ভূ-লুন্ঠিত ছিল অনেক দিন, তাকে আবার সাইমুম তুলে ধরেছে। আমি তাদের জন্য যদি জীবন দিতে পারি, সেটা আল্লাহর জন্যই জীবন দেয়া হবে, আমি গৌরবান্বিত হবো। \n‘ফ্র’ মিলিটারী ইন্টেলিজেন্সের প্রধান সার্জি সোকলভ পাশেই দাঁড়িয়েছিল। তার চোখ দুটি ভাটার মত জ্বলে উঠল, দেহের সমস্ত রক্ত যেন মুখে এসে জমা হলো। সে দু পা এগিয়ে এসে প্রচণ্ড এক লাথি মারল সুলাইমানভের মুখে। সুলাইমানভের বাম গাল থেকে এক খাবলা মাংস উঠে গেল লোহার কাঁটাওয়ালা বুটের আঘাতে। ঝর ঝর করে ছিটকে পড়া রক্ত প্রবাহে ভিজে গেল বিদ্যুৎ আসনের কাঠের পাটাতন। \nসুলাইমানভ তার রক্ত ধোঁয়া মুখটি সোকলভের দিকে ফিরিয়ে বলল, আমার কোন দুঃখ নেই। যুগ যুগ ধরে তোমরা আমার দেশকে, আমার মুসলিম জাতিকে এ রকম পদাঘাতেই ক্ষত-বিক্ষত করেছ। আমি আজ তাদের দলে শামিল হতে পেরে আনন্দিত। তোমাদের অনেক হারাম টাকা আমার পেটে গেছে, তা এই ভাবে মাফ হয়ে গেলে আমি খুশী হবো। \nচুপ কর কুকুর বলেই পাশ থেকে ভারী লোহার রোলারটি তুলে নিয়ে জোরে ছুড়ে মারল তার মুখে।\nকিন্তু রোলারটি সুলাইমানভের মুখে না লেগে প্রচন্ডভাবে আঘাত করল গিয়ে তার কপালে। ‘আল্লাহ’ একটা শব্দই শুধু তার মুখ থেকে বেরুতে পারল। তারপর সব শেষ। থেতলে গুড়িয়ে গেছে তার মাথা। রক্তে ভেসে যাচ্ছে মেঝে।\nআরিস স্টেশনের ৫০ জন সিকুইরিটির লোক এবং আরও অনেক সাধারণ কর্মচারী সহ প্রায় পাঁচশ উজবেক ও কাজাখ যুবককে গ্রেপ্তার করে এই জেলখানায় আনা হয়েছে।\nগত কয়দিন ধরে তাদের উপর অমানুষিক নির্যাতন চলছে। ঘন্টার পর ঘন্টা তাদের উঁচু করে টাঙিয়ে রাখা হয়েছে। উত্তপ্ত ইস্পাতের চাবুক দিয়ে প্রহার করা হয়েছে, ক্ষুধা-তৃষ্ণায় তাদের নিষ্পেষিত করা হয়েছে। তাদের কাছে দাবী একটাই, সাইমুমের সাথে তাদের যোগশাজসের তথ্য ‘ফ্র’ কে দিতে হবে। বেচারারা কিছুই জানে না, কি তথ্য দেবে ‘ফ্র’ কে। সুতরাং তারা মার খেয়েছে আর রোদন করেছে। \nঅবশেষে ‘ফ্র’ মিলিটারী ইন্টেলিজেন্সের সার্জি সোকলভ এবং ‘ফ্র’ এর নিরাপত্তা প্রধান কলিনকভ এসে উঁচু অবস্থা থেকে নামিয়ে সবাইকে এক লাইনে দাঁড় করিয়ে বলল, তোমাদেরকে শেষ বারের জন্য বলা হচ্ছে, তোমরা যদি সাইমুমের কোন খবর না দাও, তা হলে সবাইকে সাইমুমের সদস্য হিসেবে ধরা হবে। এবং আজ রাত ৭টা থেকে প্রতি ঘন্টায় এক একজনকে ফায়ারিং স্কোয়াডে মারা হবে। আর ইতিমধ্যে স্টেশনের ৫০ জন সিকিউরিটির দন্ডাজ্ঞা কার্যকর করা হচ্ছে। \nবলার সংগে সংগে ৫০ সিকিউরিটির লোককে পিছ মোড়া করে বেঁধে কারাগারের দেয়াল বরাবর দাঁড় করানো হলো। তাদের সামনে বন্দুক নিয়ে দাড়াল আরও পঞ্চাশ জন। নির্যাতনে কয়েদীদের কান্নার সাধ্য ছিল না। তাদের চোখে উপায়হীন এক অসহায়তা।\nপ্রথম সংকেতের সংগে সংগে বন্দুক উচু হয়ে উঠল ফায়ারিং স্কোয়াডের। সেই পঞ্চাশ জনের মধ্য থেকে একজন বলল, আমার শেষ একটা কথা আছে, বলতে চাই।\nসার্জি সোকলভের মুখটা উজ্জল হয়ে উঠল, তা হলে ওরা মুখ খুলছে। সে তার দিকে এসে বলল, তুমি বল, আমরা তোমাকে মুক্তি দেব।\n-মুক্তির কথা নয়, আমার একটি প্রার্থনা আছে।\n-কি প্রার্থনা? এখনও সোকলভের চোখে আশার আলো।\n-কোন দিন নামাজ পড়ার সুযোগ হয়নি, শেষ সময়ে দু’রাকাত নামাজের সুযোগ প্রার্থনা করছি।\nহো হো করে হেসে উঠল কলিনকভ এবং সার্জিও সোকলভ। দু’জনেই কিছু যেন ভাবল। একটা কৌতুকের হাসি ফুটে উঠল ঠোঁটে। বলল, আর কে চাস তোরা এই কর্মটি করতে?\nসবাই বলল, আমরাও চাই।\nসবার হাতের বাধন খুলে দেওয়া হলো। কয়েকজন তায়াম্মুম করল। তাদের দেখে অন্যেরা সেই ভাবে তায়াম্মুম করল। বোঝা গেল, তারা তায়াম্মুম জানে না। জানবে কি করে? হাজার হাজার মাদ্রাসা মক্তব দেশের মাটি থেকে মুছে ফেলা হয়েছে। আরবী শিক্ষার লোক দুষ্প্রাপ্য। তার উপর কম্যুনিষ্ট আইনের কড়াকড়ি। এমন প্রার্থনা ট্রার্থনার খোজ পেলে জীবন জীবিকার দরজা বন্ধ হয়। সুতরাং জেনারেশনের পর জেনারেশন ধরে এটা চলার পর আজ বিশেষ করে বিপুল সংখ্যক যুবকের এই অবস্থা দাড়িয়েছে। অজু তায়াম্মুম তাদের অনেকে জানেনা।\nকিন্তু আল্লাহ আছে, পরকাল আছে, এটা তাদের মন থেকে মুছে ফেলা যায়নি। সম্ভবত এই কারণেই আজ শেষ সময়ে আল্লাহর কাছে একবার হাজির হতে চায় ওরা।\nপঞ্চাশ জন এক সাথেই নামাজে দাড়িয়েছে তারা। রুকুতে গেল।\nসার্জি সোকলভ আঙুল তুলে কি যেন ইংগিত করল। সংগে সংগে পঞ্চাশটি বন্দুকের মাথা উচু হলো।\nরুকু থেকে উঠে দাড়িয়েছে তারা। সিজদায় যাবার জন্যে তাদের দেহ ঝুকেছে মাত্র। \nতার আগেই সার্জি সোকলভ নির্দেশ দিল, ‘ফায়ার’।\nপঞ্চাশটি বন্দুক এক সাথে গর্জে উঠল। সিজদার জন্য পঞ্চাশটি দেহ ঝুঁকতে যাচ্ছিল। গুলিতে পঞ্চাশটি দেহ মুখ থুবড়ে পড়ে গেল সামনে। পড়ে গিয়ে পড়েই থাকল। নড়লনা কোন দেহ। সেজদা তারা দিতে পারলনা, কিন্তু এ যেন আরেক সেজদা, যে সেজদা থেকে কোন দিনই তারা আর উঠবেনা।\nসার্জি সোকলভ এবং কলিনকভ দু’জনেই হো হো করে হেসে উঠল। নিবার্ক স্পন্দনহীন ভাবে দাড়িয়ে থাকা ৫০০ যুবকের দিকে চেয়ে সোকলভ বলল, মুসলমানদের আল্লাহ নাকি সর্ব শক্তিমান, দেখলি তো শক্তির জোর। \nবলে আবার হো হো করে হেসে উঠল দু’জনে।\nসোকলভ ঘড়ির দিকে চেয়ে বলল, আর এক ঘন্টা আছে, তোরা এদের মত মরবি না বেচে থাকতে চাস ঠিক কর। আমরা এক ঘন্টা পরে আসছি।\nচলে গেল ওরা। এদিকে পাঁচশ যুবক বেচে থেকেও মরার মত। এদের অধিকাংশই চাকুরে। ছাত্রও আছে। যুব কম্যুনিষ্ট লীগ এবং কম্যুনিষ্ট পার্টির সদস্যও এদের মধ্যে আছে। এরা আধুনিক জীবন যাপন করে, এদের অনেকেরই হয়তো সাইমুমকে ভালো লাগে, সমর্থনও করে হয়তো আরও অনেকে, কিন্তু সাইমুমের কিছু জানেনা এরা, কোনই সম্পর্ক নেই সাইমুমের সাথে এদের। সুতরাং এরা বুঝতে পারছেনা এদের অপরাধ কি? সুতরাং ভয়, হতাশা এদের আচ্ছন্ন করে ফেলেছে। আসন্ন পরিণতির কথা ভেবে অধিকাংশই কাঁদছে, বিলাপ করছে।\nএই কান্নার মধ্যে একজন বলে উঠল, ভাইসব, কেঁদে কোন লাভ নেই, কান্না আমাদের মৃত্যু ঠেকিয়ে রাখতে পারবেনা। বরং আসুন হাসিমুখে বীরের মৃত্যু বরণ করি। আমাদের পূর্ব পুরুষরা কাপুরুষ ছিলেন না, কিন্তু কম্যুনিষ্ট ব্যবস্থা আমাদের ঈমান আকিদা কেড়ে নিয়ে, জাতীয়তাবোধ কেড়ে নিয়ে আমাদের কাপুরুষে পরিণত করেছে। তাই মৃত্যুকে এমন ভয় পাচ্ছি আমরা। ভাইসব, আমাদের কোন অপরাধ নেই, একটাই অপরাধ, আমরা মুসলিম। আমরা সব বিসর্জন দিলেও জাতীয় পরিচয় বিসর্জন দেইনি। তাই সাইমুমের আমরা কেউ না হলেও আমরা অপরাধী। এটাই যদি আমাদের অপরাধ হয়, তাহলে এ অপরাধ নিয়ে আমাদের গর্ববোধ করা উচিৎ। এর জন্য যদি আমাদের মরতে হয় সে মৃত্যুকে আমাদের হাসিমুখে বরণ করা উচিত। সাইমুম আজ আমাদের সম্মানিত এবং অকুতোভয় পূর্ব পুরুষদের স্বাধীনতা ও মর্যাদার পতাকাকে ভুলুন্ঠিত অবস্থা থেকে উর্ধে তুলে ধরেছে। আমরা বাইরে থাকতে তাদের জন্য কিছু করতে পারিনি, আসুন মৃত্যুর মুখোমুখি দাড়িয়ে জাতির গৌরব সে বাহিনীর জয় ঘোষণা করি।\nবলে সে তকবির ঘোষণা করল উচ্চ কন্ঠে। সংগে সংগে কারাগারের নিরবতা ভেঙ্গে পাঁচশ কন্ঠে জবাব এল, ‘আল্লাহ আকবার।‘ সম্মিলিত কন্ঠে শ্লোগান উঠল, জীবনের সাইমুম, মুক্তির সাইমুম, জিন্দাবাদ।\nকম্যুনিষ্ট কারাগারে বহু বছর, হয়তো বহু যুগ পর সম্ভবত এটাই প্রথম সম্মিলিত কন্ঠের, স্বাধীন কন্ঠের নিরুদ্বিগ্ন এবং উচ্চ কন্ঠ জীবন সংগীত। উদ্যত সংগীন হাতে একদল সৈনিক দাড়িয়ে আছে এই পাঁচশ যুবককে ঘিরে। ওরা এদেশীয় নয়। ওদের চোখে বিস্ময়। বোধ হয় ভাবছে কম্যুনিষ্ট রাজ্যেও এমন কিছু ঘটতে পারে! ওদের চোখে ভয়ও। কে জানে ওদের মধ্যে এদের মতই হারাবার বেদনা আছে বলেই এই ভয় কিনা?\nশ্লোগান শেষ হলে সেই যুবকটি বলল, ভাইসব, জাতির জন্য, জীবনের জন্য, আমার ধর্মের জন্য আমিই প্রথম জীবন দিতে চাই। বলে সে মাঝখান থেকে লাইনের প্রথমে এসে দাড়াল।\nএ সময় কলিনকভ এবং সার্জি সোকলভ ফিরে এল। সার্জি সোকলভ পিস্তল নাচিয়ে বলল, মরবার আগে তোদের পাখা উঠেছে। ঠিক আছে, আমি যা বলেছি সেটাই এখন হবে। বলে সে একজন রক্ষীকে বলল, লাইনের প্রথমটাকে ধরে এনে উচু মঞ্চটাতে দাঁড় করাও। আমার পিস্তলই আজকের উৎসব উদ্বোধন করবে।\nরক্ষী লাইনের প্রথমে দাড়ানো সেই যুবককে ধরতে গেল। যুবক বলল, আমাকে ধরে নিতে হবে না, আমি নিজেই যাচ্ছি। সেখানে সোকলভের এক গুলি কেন হাজার গুলি আমাকে ভয় দেখাতে পারবেনা। বলে পিছ মোড়া করে বাধা সেই যুবক মাথা উচু করে বীর দর্পে মৃত্যু মঞ্চে গিয়ে উঠল। তার মুখে হাসি। ভয় ও উদ্বেগের সামান্য চিহ্নও তার চোখে নেই।\nহো হো করে হেসে উঠল সোকলভ। বলল, খুব বীরত্ব দেখাচ্ছিস। মরেও তুই রক্ষা পাবিনা, তোর স্ত্রী ও ছেলে সন্তানকে আমরা শুকিয়ে মারব।\nমুহুর্তের জন্য চমকে উঠেছিল যুবক। বুকটা যেন একবার মোচড় দিয়ে উঠেছিল। দুটি মেয়ের নিষ্পাপ মুখ, স্ত্রীর অসহায় ছবি তার সামনে জ্বলন্ত হয়ে উঠেছিল। কিন্তু তা মুহুর্তের জন্যই। নিজেকে সামলে নিয়ে যুবক বলে উঠল, আমার স্ত্রী ছেলে সন্তানকে আমি সৃষ্টি করিনি, আমার আল্লাহ সৃষ্টি করেছেন। তিনিই তাদের দেখবেন। তোমাদের উপর আমি.....................।\nসোলক্ভ যুবককে কথা বলতে দিলনা। ‘চুপ’ বলে হুংকার দিয়ে উঠল। তার চোখে যেন আগুন জলছে। তার পিস্তল উঁচু হয়ে উঠল। পিস্তলের ট্রিগারে তার তর্জনি স্থাপিত হলো। চারদিক নিরব নিস্তব্ধ। পরবর্তি সেকেন্ডের ঘটনার জন্য রুব্ধশাসে অপেক্ষা করছে সবাই।"
    },
    {
      "chapter_no": 8,
      "text": "বিল জোয়ান ও খুজলাং পাহাড়ের মাঝখানে সংকীর্ন সমতল এক উপত্যকা। তাজিকিস্তানের এ কিরঘিজিস্তান এবং উজবেকিস্তানের সাথে যেন গলাগলি করে আছে। এর দক্ষিন ও পূর্বদিকটা ঘিরে কিরঘিজিস্তান এবং উত্তর দিকে উজবেকিস্তান। অবস্থানের দিক দিয়ে অত্যান্ত গুরুত্বপূর্ন, স্থানটা দুর্গম, কিন্তু এখান থেকে শির দরিয়া নদী এবং ফারগানা সমরকন্দ রেলপথ খুব দূরে নয়। ঐতিহাসিক পামির সড়কটিও এর পঞ্চাশ মাইলের মধ্যে। ঘোড়ায় চড়ে সেখানে পৌছতে সময় বেশী লাগে না। আর ফারগানা, তাসখন্দ এবং তাজিকিস্তানের রাজধানী স্টালিনবাদের মধ্যবর্তী এ উপত্যকা অবস্থিত বলে সবার সাথে সমান ভাবে যোগাযোগ রক্ষা করা সহজ হচ্ছে। সবচেয়ে বড় কথা এ উপত্যকার চারদিকে যেসব পাহাড়ি কবিলা ছড়িয়ে আছে সকলেই সাইমুমের মুক্তি আন্দোলনে শরিক। সুতরাং নিরাপত্তার দিক দিয়ে নিশ্চিত। বিল জোয়ান ও খুজলং পাহাড় এবং মধ্যবর্তী উপত্যকা ঘিরে গড়ে তোলা হয়েছে সাইমুমের নতুন অপারেশন হেডকোয়াটার। এ হেড কোয়াটার আগে ছিল লেলিন স্মৃতি পার্কে। এখন সেটাকে অস্র-শস্রের সাপ্লাই কেন্দ্র এবং সাইমুম মহিলা শাখার প্রধান অবস্থান কেন্দ্র বানানো হয়েছে।\nবিল জোয়ান ও খুজলাং পাহাড় এবং মধ্যবর্তী এ উপত্যকার একটা ইতিহাস আছে। কম্যুনিষ্টদের কবল থেকে মুসলিম মধ্য এশিয়াকে মুক্ত করার জন্য পরিচালিত প্রথম মুক্তি সংগ্রামের নেতা গাজী আনোয়ার পাশা ১৯২২ সালের ৪ঠা আগষ্ট এখানে এই উপত্যকাতেই শাহাদত বরণ করেন। তিনি মুসলিম মুজাহিদিনদের নিয়ে একটা মিটিং করেছিলেন, এই সময় কম্যুনিষ্ট চররা কম্যুনিষ্ট বাহিনীকে পথ দেখিয়ে এখানে নিয়ে আসে এবং আনোয়ার পাশা অতর্কিতে চারদিক থেকে আক্রান্ত হন। তিনি আত্নসমর্পন করেননি। কম্যুনিষ্ট বাহিনির বিরুদ্ধে লড়াই করে সাথীদের সমেত তিনি শাহাদত বরণ করেন। এই উপত্যকা মুসলিম মধ্য এশিয়ার বালাকোট। সে বীর শহীদদের পবিত্র রক্তে মাখা এ ভূমিকাতেই আহমদ মুসা তাঁর অপারেশন হেড কোয়ার্টার স্থাপন করেছেন।\nবিল জোয়ান পাহাড়ের এক গুহা-মুখে সদর দফতরের প্রধান তাঁবুটি অবস্থিত। গাছ-পালা তাঁবুটাকে ঢেকে রেখেছে। তাঁবুর পাশে বিরাট এক প্লাস্টিক ফলক। ফলকটিতে গাজী আনোয়ার পাশা শহীদের একটি চিঠি উৎকীর্ণ রয়েছে। চিঠিটি এই রকমঃ\n‘আমার সালাম গ্রহণ করুন। আল্লাহ রাব্বুল আ’লামিনের অপার অনুগ্রহে আমি ভাল আছি। আপনাদের একটা অর্থহীন পত্র পেলাম। তাতে আপনারা লিখেছেনঃ\n‘শুরু থেকেই আপনি আপনার সকল শক্তি বোখারার বিপ্লবীদের জন্য ওয়াক্ফ করে দিয়েছিলেন। কাজেই আপনার এ ত্যাগের প্রতিদান হিসেবে আমরা যখন আপনাকে একটা সামরিক গুরুত্বপূর্ণ পদে অধিষ্টিত করতে যাচ্ছিলাম, তখন আপনি দায়িত্বহীন লোকের পাল্লায় পড়ে চলে গেলেন। আপনি ফিরে আসুন আপনার সকল অপরাধ ক্ষমা করা হবে।‘\nআমার প্রতি আপনাদের এ অনুগ্রহের জন্য ধন্যবাদ। কিন্তু আমাকে বলুন, আপনারা কি সেই তারা নন যারা কম্যুনিষ্টদের হাতে বোখারার পতন ঘটাতে সাহায্য করেছেন? জাতির বিপ্লবী শক্তির নিরপরাধ লোকদের রক্তনদী আপনারাই বইয়েছেন। আপনারাই তো আমাদের পবিত্র স্থান সমূহ, মসজিদ মাদ্রাসাকে ভূ-লুন্ঠিত করেছেন। আমাদের দরিদ্র জনগনকে বুর্জোয়া আখ্যা ব্যাপকভাবে হত্যা করেছেন। তাদের সর্বস্ব লুন্ঠন করেছেন। মাত্র ভাত-কাপড়ের লোভে রাশিয়ানদের হাতে নিজেদের ঈমান বিক্রি করেছেন। আমাদের বোখারা এখনও ধূলি ধূসরিত। দারিদ্র ও আনাহারক্লিষ্টতার বীভৎসতা চলছে সেখানে। আমি জন্মভুমির একজন মুক্ত সন্তান। জাতির জন্য লড়ছি, ভবিষ্যতেও লড়ব। জন্মভূমিকে কম্যুনিষ্ট এবং আপনাদের মত বিশ্বাসঘাতকদের হাত থেকে মুক্ত করব। বর্তমানে আমার সাথে দেড় লাখ মানুষ আযাদীর জন্য পাহাড়ে বন্দরে সর্বদা শত্রুদের সাথে লড়বার জন্য প্রস্তুত। আমরা কোন ভাড়াটিয়া সৈন্য নই, জাতির সেবক মাত্র। আমরা অচিরেই দেশকে রুশদের কবল থেকে মুক্ত করব। আল্লাহর অনুগ্রহে আমাদের বিশ্বাস ও পথ সুস্পষ্ট। আমাদের কর্মসূচী পরিষ্কার। পল্লী নগর হতে মুসলমানরা অস্ত্রসজ্জিত হয়ে আমাদের সাথে শামিল হচ্ছে। তারা ইসলাম ও মুসলমানদের হেফাজত করতে চায়। তোমরা ও যদি দ্বীনের সৈনিক হতে চাও, তাহলে রাশিয়ানদের বিতাড়িত করার সংগ্রামে এসে যোগ দাও।‘ \nআনোয়ার পাশা এ চিঠি লিখেছেন ১৯২২ সালে লোভ প্রলোভনে যে সব মুসলমান কম্যুনিষ্ট দলে যোগ দিয়েছিল তাদের উদ্দেশে। আহমদ মুসা বলে, গাজী আনোয়ার পাশার এ চিঠির আবেদন এখনও আছে, কম্যুনিষ্টদের বিতাড়ণ না করা পর্যন্ত থাকবেই।\nবিলজোয়ান পাহাড়ের এ প্রধান তাঁবুতে আহমদ মুসা বসে। তার পাশের কক্ষেই বসে হাসান  তারিক। হাসান তারিক এ অপারেশন ঘাটির ষ্টাফ প্রধান এবং কেন্দ্রিয় অপারেশন কো-অডিনেটর।\nসেদিন ভোরে আহমদ মুসা এক ঘাটি সফরের জন্য বেরিয়ে গেছে। হাসান তারিক অফিসে একা। টেবিলে বসে কাজ করছিল সে। রিপোর্ট পড়ছিল সে আয়েশা আলিয়েভার। মস্কোভা বন্দি শিবির থেকে শুরূ করে আরিস ষ্টেশনে পৌঁছা পর্যন্ত সব কথাই বিস্তারিত আছে রিপোর্টটিতে। একবার পড়েছে সে শুরুতে, আবার পড়ছে। আয়শা আলিয়েভার ভুমিকায় স্থম্ভিত হয়েছিল সে, আনন্দও লেগেছে তার।\nহঠাৎ হাসান তারিকের মনে হল, আবার কেন সে রিপোর্ট পড়ছে। কেন ভালো লাগছে তার এটা পড়তে? একজন মহিলার জন্য ঐ ভুমিকা বিস্ময়কর বলেই কি? অস্বস্তি বোধ করছে হাসান তারিক। এ প্রশ্নের কোন সরল জবাব নেই তার কাছে। মনের অবচেতন অংগনের কোথায় যেন সংঘাত। চঞ্চল হয়ে ওঠে সে। সে কি কোন অন্যায় করেছে?\nএমন সময় সাইমুমের একজন রক্ষী ঘরে প্রবেশ করে বলল, মুহতারামা আয়েশা আলিয়েভা কথা বলতে চান।\nপ্রথমে হাসান তারিক চমকে উঠল, তারপর মনে পড়ল, আজ আয়েশা আলিয়েভাদের লেনিন স্মৃতি পার্কের ঘাটিতে যাওয়ার কথা। মহিলা শাখাকে ওখানেই রাখার ব্যবস্থা করা হয়েছে। রোকাইয়েভাও তার সাথে যাছে। শিরিন শবনমকেও ওখানে রাখা হয়েছে। রোকাইয়েভার সাথে তার দাদীর সাক্ষাতের ব্যবস্থা ওখানেই করা হবে। সাইমুমের একটা ইউনিট তাদেরকে ওখানেই পৌছে দেবে।\nহাসান তারিক রক্ষীকে বলল, আসতে বল তাকে।\nরক্ষী বেরিয়ে গেল। অল্পক্ষণ পরেই পর্দার আড়ালে পায়ের শব্দ হলো। আয়েশা আলিয়েভা এসেছে। সালাম দিল সে।\nহাসান তারিকও সালাম জানিয়ে হাতের কাগজ টেবিলে রেখে সোজা হয়ে বসল, আয়েশা আলিয়েভাই প্রথম কথা বলল। বলল সে, পরামর্শ নিতে এসেছি, দোয়া নিতে এসেছি।\nউল্লেখ্য, সাইমুম মহিলা শাখার সিকিউরিটি বিভাগের দায়িত্ব দেয়া হয়েছে আয়েশা আলিয়েভাকে। মস্কোভা বন্দি শিবির থেকে এ পর্যন্ত আয়েশা আলিয়েভা যে সাহস ও বুদ্ধিমত্তার পরিচয় দিয়েছে তাতে আহমদ মুসা খুশী হয়ে তার উপর এই গুরু দায়িত্ব অর্পণ করেছে। আয়েশা আলিয়েভার রিপোর্টে ফারহানার কথাও ছিল। আহমদ মুসা চমৎকৃত হয়েছে ফাতিমা ফারহানার ভুমিকাতেও। আয়েশা আলিয়েভা ফাতিমা ফারহানার সালাম পৌছিয়েছিল আহমদ মুসাকে। আহমদ মুসা সালাম গ্রহণ করে বলেছিল, ও ভালো আছে তো? ওদের কাছে আমি অনেক ঋনী। পর্দার আড়ালে দাঁড়ানো আয়েশা আলিয়েভার মুখটা কেমন উজ্জ্বল হয়ে উঠেছিল এই কথায়। সে খুশী হয়েছিল, ফারহানার কাছে একটা ভালো চিঠি লেখার পয়েন্ট তার হলো।\nহাসান তারিক তার হাতের কলমটি মৃদুভাবে টেবিলের উপর ঠুকছিল। আয়েশা আলিয়েভার কথায় উত্তরে টেবিলের উপর চোখ রেখে বলল, হেদায়েত যা দেবার আহমদ মুসা ভাই তো দিয়েছেন। আমি দোয়া করছি, আন্দোলন তোমাকে যে দায়িত্ব দিয়েছে তা পালন করার তৌফিক আল্লাহ তোমাকে দান করুন। হাসান তারিক কথা শেষ করল।\nও দিকে আয়েশা আলিয়েভাও নিরব। এই নিরবতায় অস্বস্তি বোধ করছে হাসান তারিক। কিন্তু কি কথা আর বলবে সে।\nপল পল করে সময় বয়ে যাছে। অসহ্য এক নিরবতার মধ্যে কেটে গেল কিছুক্ষণ। অবশেষে ওপাশে চেয়ার থেকে উঠে দাঁড়ানোর শব্দে এই নিরবতা ভেংগে গেল। উঠে দাড়িয়েছে আয়েশা আলিয়েভা বলল সে, আসি, দোয়া করবেন। আবার সালাম দিয়ে সে বেরিয়ে গেল।\nতার গলাটা ভারী মনে হল।\nহাসান তারিক সালাম দিতে ভুলে গেল। এক ধরনের বিমুঢ়তায় মাথাটা তার চেয়ারে এলিয়ে পড়ল। কেন সে কথা বলতে পারলোনা? এই দুর্বলতা কেন তার? এ পরিষ্কার বিষয়টা ও নিশ্চয় ধরতে পেরেছে? বেদনায় ক্ষোভে চোখ দু’টি তার ভারী হয়ে উঠল। আর নিজেকে মনে হল খুবই দুর্বল। ভাবল সে, ও কি কষ্ট পেল মনে? তার গলাটা অমন ভারী শোনাল কেন? হাসান তারিকের মনে পড়ল আয়েশা আলিয়েভার তাসখন্দ জেল লাইব্রেরীর সে চিঠিটার কথা। এ দুনিয়ায় তার কেউ নেই, একা সে।\nচেয়ার থেকে উঠে দাড়াল হাসান তারিক। বেরিয়ে এল তাবুর গেট দিয়ে। সাইমুমের ছোট কাফেলা তখন যাত্রা শুরু করেছে। সামনের দুটি ঘোড়ায় আয়েশা আলিয়েভা আর রোকাইয়েভা। বড় চাদরে ঢাকা ওদের গোটা দেহ। সামনের মুখটি একবার ফিরে তাকাল তাঁবুর দিকে। আয়েশা আলিয়েভার মুখ, হাসান তারিক তার চোখ নামিয়ে নিল তার চোখ থেকে। যখন আবার মুখ তুলল, কাফেলা চলে গেছে পাহাড়ের আড়ালে।\nতাঁবুতে ফিরে আসার জন্য হাসান তারিক ঘুরে দাঁড়াচ্ছিল, এমন সময় দেখল ঘোড়া ছুটিয়ে আহমদ মুসা আসছে।\nআহমদ মুসা এল। সালাম বিনিময় হলো। আহমদ মুসা বলল ভেতরে চল জরুরী কথা আছে। আহমদ মুসার মুখাবয়বে চিন্তার স্পষ্ট ছাপ। আহমদ মুসা এবং হাসান তারিক দু’জনে তাঁবুর ভেতরে এসে আহমদ মুসার রুমে বসল। \nচেয়ারে বসেই আহমদ মুসা কনুই টেবিলে রেখে একটু ঝুঁকে পড়ল সম্মুখে হাসান তারিকের দিকে। তার চোখে চাঞ্চল্য এবং চিন্তার সুস্পষ্ট ছাপ। বলল সে,  আরিসের জেল খনায় আমাদের পাঁচশ ভাই অমানুষিক নির্যাতনের শিকার। সাইমুমকে কিছু করতে না পেরে তারা আরিস ষ্টেশনের সকল মুসলিম কর্মচারী এবং শহরের প্রায় চারশ মুসলিম যুবককে জেলে আটকিয়ে তাদের উপর অত্যাচার করছে সাইমুম সম্পর্কে তথ্য বের করার জন্য।\nএকটু থামল আহমদ মুসা। তারপর বলল, বল এখন আমাদের করণীয় কি?\n-ওদের উদ্ধার করা দরকার। কম্যুনিষ্টরা হয় ওদের মেরে ফেলবে, নয়তো চালান দেবে সাইবেরিয়ায়। এর কোনটাই আমরা হতে দিতে পারিনা।\n-ঠিক বলেছ, আরিস থেকে আলী খানও এই কথাই জানিয়েছে।\n-তাহলে আমাদের তড়িৎ পদক্ষেপ নেয়া দরকার?\n-আমি চিন্তা করছি, আজই একটা ইউনিট আমরা আরিসে পাঠিয়ে দেব। আরিসের সাইমুম ইউনিট তৈরী আছে। আজ রাতেই আমরা আরিস জেলখানায় আঘাত হানবো।\n-অনুমতি দিলে একটা ইউনিট নিয়ে আমি এখনই আরিসে যেতে পারি। বলল হাসান তারিক।\n-এই তো তুমি সেখান থেকে এলে, এবার আমি যাব মনে করছি! জবাব দিল আহমদ মুসা।\nএকটু থামল আহমদ মুসা। তারপর বলল, আমার সাথে যাবে এমন একটা ইউনিট তুমি রেডি কর। আমরা যাতে জোহর পড়েই রওয়ানা হতে পারি। \nহাসান তারিকের চোখে মুখে তখনও কিছু আপত্তির সুর। বলল, কাল কাজাখ রাজধানী আলমা-আতা থেকে আমাদের প্রতিনিধি দল আসবে। আপনি এসময় বাইরে গেলে .....।\nহাসল আহমদ মুসা। হাসান তারিককে কথা শেষ করতে না দিয়েই সে বলল, সেতো আগামী কালের কথা। দোয়া কর সাইমুমের এ অভিয়ান আল্লাহ সফল করুন। ইনশাআল্লাহ ভোরেই আমরা ফিরে আসব।\n‘ফি আমানিল্লাহ’ বলে হাসান তারিক একজন রক্ষীকে ডেকে নির্দেশ দিল আলি ইউসুফজাইকে ডেকে আনার জন্য। আলী ইউসুফজাই এই ঘাটির একজন ইউনিট কমান্ডার। আহমদ মুসার নির্দেশ মোতাবেক হাসান তারিক অভিযানের প্রস্তুতি শুরু করে দিল।\nআহমদ মুসা। চেয়ারে গা এলিয়ে বসেছিল। হাসান তারিকের কথা শেষ হলে সে বলল, কুতাইবার এখানে আসা দরকার, একটা জরুরী পরামর্শের জন্য, একথা বলে দিয়েছ তো আয়েশাকে?\nসলাজ হাসি ফুটে উঠল হাসান তারিকের ঠোঁটে। বলল সে, দুঃখিত একদম ভুলে গেছি মুসা ভাই।\n-কেন, কোন কথা হয়নি তার সাথে? বলে যায়নি সে?\n-ও দোয়া নিতে এসেছিল, আর কথা হয়নি। মুখ একটু নিচু করে বলল হাসান তারিক।\nআহমদ মুসার ঠোঁটে হাসি। বলল, দোয়া করতে কথা বলতে হয়না, এজন্যই বোধয় দোয়াটা করতে পেরেছ, না?\nমুখটা হাসান তারিকের লাল হয়ে উঠল লজ্জায়। আহমদ মুসার কথার কোন উত্তর না দিয়ে হাসান তারিক উঠে দাঁড়িয়ে বলল, আমি একটু ওদিকে দেখি, ইউসুফজাইকে ও পেল কিনা?\nআহমদ মুসার সম্মুখ থেকে পালিয়ে গেল হাসান তারিক। আহমদ মুসার ঠোঁটে হাসি আরও স্পষ্ট হয়ে উঠল। সে হাসিতে পিতার স্নেহ আছে, ভাইয়ের ভালবাসা আছে, বন্ধুর সমবেদনা আছে।\nআরিস শহরের জেলখানা। শহরের মধ্য দিয়ে চলে যাওয়া প্রধান সড়কটি থেকে একটা সরু কংক্রীটের রাস্তা চলে গেছে উত্তরে। কিছু দুর গিয়ে একটা বড় গেটে পৌছে রাস্তাটা শেষ হয়েছে। এটাই আরিসের জেলখানা। জেলখানার চারদিক দিয়ে বাগান। নানা রকম ফুলের গাছ সে বাগানে। সব্জিও ফলানো হয় এখানে। বড় তুলার গাছও কিছু আছে। বাগানটা অপেক্ষাকৃত ছোট প্রাচীর দিয়ে ঘেরা। বাগানের পরেই মুল জেল খানা। এটাও প্রাচীর ঘেরা। জেলখানার উত্তর অংশে অনেকটা জায়গা খালি। একে বলাহয় মৃত্যুমাঠ। এখানে যাদের আনা হয়, তারা আর ফিরে যায়না জেল ঘরে। পাঁচশ মুসলিম যুবকের উপর এই মুত্যু মাঠেই নির্যাতন চালানো হচ্ছে।\nসূর্য ডোবার পরেই সাইমুমের ইনফরমেশন ইউনিটের লোকরা জেল খানার চারদিকে অবস্থান নিয়েছে। অপারেশন ইউনিটের লোকেরা এল সাড়ে ৭টায়। পরিকল্পনা অনুসারে তারা জেলখানার মূল প্রাচীরের চার দিকে গাছের আড়ালে অবস্থান নিল। ইনফরমেশন ইউনিট আগেই জানিয়েছিল, জেলখানার বাগানে কোন প্রহরী নেই। বড় বড় কর্তারা জেল খানায় আসায় নিরাপত্তার ব্যবস্থা আজ জেলখানা সিকিউরিটির হাতে নেই বলেই বোধ হয় রুটিন প্রহরার বাড়তি ব্যবস্থা তারা করেনি।\nঠিক সাড়ে সাতটাতেই আহমদ মুসা, আলী খানভ এবং আরও দু’জন একটা সামরিক জীপে এসে জেলখানার বাইরের গেটে দাঁড়াল। তাদের প্রত্যেকের গায়ে সামরিক অফিসারের পোশাক। মিলিটারী হ্যাট কপালের প্রান্ত পর্যন্ত নেমে এসেছে। এ সামরিক পোশাক ও সামরিক জীপ সাইমুমের যোগাড়ে আগে থেকেই ছিল।\nআহমদ মুসার আজকের পরিকল্পনা নিঃশব্দে কাজ শেষ করা। গত কয়েকদিন থেকে শহরে যথেষ্ট পুলিশ ও সৈন্যের সমাবেশ করা হয়েছে। কাজ শেষ করার আগে জানাজানি হয়ে গেলে শহর থেকে বেরুনো, বিশেষ করে এত লোক নিয়ে কঠিন হবে।\nজীপের ডাইভিং সিটে ছিল আহমদ মুসা। জীপ গেটের সামনে দাঁড়াতেই সিকিউরিটি বক্স থেকে দু’জন বেরিয় এল। আহমদ মুসা দ্রুত গেট খোলার জন্য হাতের ইশারা করল। তারা মুহূর্ত দ্বিধা করল তারপর খুলে দিল বিদ্যুৎ চালিত অটোমেটিক গেট। সাঁ করে জীপটি ভেতরে ঢুকে গেল। পেছনের সিট থেকে দু’জন লাফিয়ে নামল নীচে। নেমেই ওরা সিকিউরিটি বক্সের দিকে এগুল। দেখলে মনে হবে সিকিউরিটির লেকদের তারা কিছু বলতে যাচ্ছে। পরিকল্পনা অনুসারে এ দু’জন সাইমুম কর্মীর দায়িত্ব হলো গেটের প্রহরী দু’জনকে কাবু করে সিকিউরিটি বক্স দখল এবং গেটটা সিল করে দেয়া যাতে আর কেউ ঢুকতে না পারে। অল্পক্ষণ দাঁড়াল জীপটি। তাকিয়েছিল আহমদ মুসা সিকিউরিটি বক্সের দিকে। তারপর সিকিউরিটিবক্স থেকে সাইমুম কর্মী হাত নেড়ে শুভ সংকেত দিলে আহমদ মুসার জীপ ছুটল সামনে। জেলখানার মুল গেটের সামনে রাস্তার ডান পশে প্রধান সিকিউরিটি অফিস। এ সিকিউরিটি অফিসেই রয়েছে জেলখানার বিদ্যূৎ নিয়ন্ত্রন কক্ষ। এ অফিসে সর্বক্ষণ ডজন খানেক সিনিয়র নিরাপত্তা অফিসার ডিউটিতে থাকে। সবাই রুশ দেশের, দেশীয় কেউ নয়।\nজীপ নিরাপত্তা অফিসটির সামনে চলে এসেছে। কাউকেই বাইরে দেখা যাচ্ছেনা। খুশী হল আহমদ মুসা।\nজীপ নিয়ে অফিসের সিঁড়িতে দাঁড় করাল। লাফ দিয়ে নেমে পড়ল দু’জন দু’দিক থেকে। তর তর করে সিড়ি  বেয়ে উঠে খোলা দরজায় গিয়ে দাঁড়াল আহমদ মুসা। সোল্ডার হোলস্টার থেকে এম-১০ রিভলভার সে তুলে নিয়েছে হাতে। আলী খানভ আহমদ মুসার পাশে এসে দাঁড়াল। তার হাতে এম-১০ রিভলভার।\nঘরে একটা গোল টেবিল ঘিরে বসেছিল ১২ জন সিকিউরিটি অফিসার প্রত্যেকের পাশে ষ্টেনগান রাখা। কয়েকজন তাস খেলে সময় কাটাচ্ছিল। অন্যান্যরা দেখছিল, কেউ গল্প করছিল। রিভলভার হাতে আহমদ মুসাদের দেখে টেবিলের ওপশে থেকে একজন চুপ করে টেবিলের নীচে বসে পড়ল। সংগে সংগে আলী খানভ বসে পড়ল। ওপাশে বসে ও ষ্টেনগান ঘুরিয়ে নেবার আগেই আলী খানভ এম-১০ এর ট্রিগার চেপে  টেবিলের উপর দিয়ে ঘুরিয়ে নিল। সাইলেন্সার লাগানো রিভলভার থেকে শুধু একটা যান্ত্রিক শীষ উঠল। দেহগুলো কারও টেবিলে, কারও মাটিতে গড়িয়ে পড়ল।\nআলী খানভকে দরজার দাঁড় করিয়ে আহমদ মুসা গিয়ে সুইচ রুমে প্রবেশ করল। এই জেলখানার ইলেকট্রিক ডিজাইনার উজবেক বিদ্যুৎ বিভাগের একজন মুসলিম ইঞ্জিনিয়ার। এখন সাইমুমের কর্মী। তার কাছ থেকে সুইচ বোর্ডের নক্সা সে মুখস্থ করেছে। সুইচ বোর্ড দেখেই সব কিছু চিনতে পারলো। সুইচ প্যানেলের বাম দিক থেকে ৭নং সুইচের দিকে তাকিয়ে দেখল ওটা অন করা। সুইচ সে অফ করে দিল। তারপর নক্সা অনুযায়ী ৩নং মেইন সুইচের ঢাকনা খুলে ফেলে সেখান থেকে নব খুলে নিল। বন্ধ করে দিল আবার মেইন সুইচ। এবার সুইচ অন করে দিলেও জেলখানার দেয়ালের তারগুলোতে বিদ্যুৎ যাবে না। জেলখানার দেয়ালের বিদ্যুতায়িত তারগুলোকে এইভাবে অকেজো করে দেয়া ছাড়া আর কোন লাইটে সে হাত দিলনা। অপারেশন শেষ করার আগে ওদেরকে এলার্ট হবার কোনই সুযোগ সে দিতে চায়না।\nসুইচ রুম থেকে বেরিয়ে এল আহমদ মুসা। তারপর সিকিউরিটি রুমের দরজা টেনে বন্ধ করে দিয়ে আলী খানভকে নিয়ে আহমদ মুসা দ্রুত জেলখানার পূর্ব পাশের বাগানের পথ ধরে জেলখানার উত্তরের অংশে চলল। তারা চলা শুরু করতেই গাছের অন্ধকার থেকে দু’জন সাইমুম কর্মী বলল, চলুন আমরা আপনাদের অপেক্ষা করছি।\nতারা জেলখানার উত্তর প্রান্তের দেয়ালের কাছে এসে পৌঁছাল। আসতে আসতে সাইমুমের ইনফরমেশন বিভাগের এ দু’জন কর্মী বলে ছিল, আজ রাত ৭টায় একসাথে অনেক গোলাগুলির শব্দ বাইরে থেকে শোনা গেছে। আহমদ মুসা জিজ্ঞেস করল সংখ্যা কত হবে?\nচল্লিশ পঞ্চাশটির বেশি হবে না, তারা বলল।  অর্থাৎ রাত ৭টার দিকে, আহমদ মুসা ভাবল, আমাদের চল্লিশ পঞ্চাশ জন ভাইয়ের জীবন তারা কেড়ে নিয়েছে।\nঘড়ির দিকে তাকাল আহমদ মুসা। সন্ধ্যা ৭টা ৫০মিনিট। আহমদ মুসা এদিকের গোটা প্রাচীরটা পরীক্ষা করে এল। দেয়ালের কাছ বরাবর সাইমুম কর্মীরা বসে আছে। ঠিক আটটা বাজার সাথে সাথে গলায় পিস্তল ঝুলিয়ে পঞ্চাশ জন সাইমুম কর্মী জেলখানার প্রাচীরে উঠে যাবে ঠিক করে রাখা হয়েছে। একজন সাইমুম কর্মীর উপর আর  একজন দাঁড়াবে, এই দ্বিতীয় জনের কাঁধে পা রেখেই তারা পঞ্চাশজন প্রাচীর অতিক্রম করবে।\nব্যবস্থাপনা ঘুরে দেখা শেষ করে কয়েকজনকে দিয়ে দেয়ালের বিদ্যুতের তারগুলো আবার পরীক্ষা করাল, না ওগুলো মৃত। তারপর আলী খানভকে পরিকল্পনাটা আবার বুঝিয়ে দিয়ে বলল, সাইমুম কর্মীরা ভেতরে লাফিয়ে পড়ার সংগে সংগে দেয়ালের গোড়ায় পাতা দেয়াল মাইনে বিস্ফোরণ ঘটাবে। এতগুলো লোকের বাইরে বেরিয়ে আসার জন্য এটাই একমাত্র সহজ পথ।\nসব বুঝিয়ে দিয়ে আটটা বাজার কয়েক মিনিট বাকী থাকতে আহমদ মুসা জেলের পশ্চিমাংশের দিকে চলে গেল। জেলখানার তিন তলার বিল্ডিং পশ্চিম প্রাচীর যেখানে এসে শেষ হয়েছে সেখানে জেলখানার প্রাচীর এবং বিল্ডিং এর দেয়াল একসাথে মিশেছে। সে কোণা বেরাবর তিন তলার ছাদ থেকে একটা পানির পাইপ নীচে নেমে এসেছে। আহমদ মুসার মুখ উজ্জ্বল হয়ে উঠল এটা দেখে। ঘড়ির দিকে চেয়ে দেখল ৭টা বেজে গেছে। আহমদ মুসা পানির পাইপ বেয়ে প্রাচীরের মাথায় গিয়ে বসল। ভেতরের মাঠে তার নজর গেল। পাঁচশ’ যুবককে ঘিরে প্রায় পঞ্চাশজনের মত সিকিউরিটির লোক দাঁড়িয়ে আছে। ওরা গোল হয়ে দাঁড়িয়ে আছে প্রাচীর বরাবর। হঠাৎ নজর পড়ল সামনে। দেখল, ঈষৎ উঁচু একটা মঞ্চে একজন যুবক দাঁড়িয়ে আছে। তার হাত পিছমোড়া করে বাঁধা। সামনে থেকে আর একজন পিস্তল তুলল তাকে লক্ষ্য করে। কার্ণিশের ছায়ায় প্রাচীরের উপর সে বসেছিল। দ্রুত সোল্ডার হোলষ্টার থেকে এম-১০ রিভলভারটি খুলে নিল। রিভলভার ঘুরিয়ে সে চেপে ধরল ট্রিগার। লক্ষ্য তার হাত বাঁধা যুবকের মাথার উপর দিয়ে ঐ লোকটি। এক ঝাঁক গুলি বেরিয়ে গেল রিভলভার থেকে। পিস্তল ধরা ঐ লোকটি এবং চার পাঁচ গজ পিছনে দাঁড়িয়ে থাকা আর একজন ঢলে পড়ে গেল মাটিতে।\nসকলের চোখ দেয়ালের এদিকে। ওদিকে সাইমুমের পঞ্চাশজন কর্মী প্রাচীর ডিঙিয়ে লাফিয়ে পড়ছে মাটিতে। মাটিতে পা দিয়েই ওরা রিভলবার তাক করছে কাছের কারারক্ষীদের লক্ষ্যে। মুহূর্তে এক সাথে পঞ্চাশটি রিভলভার গর্জে উঠল। লুটিয়ে পড়ল প্রায় পঞ্চাশটির মত দেহ।\nআহমদ মুসাও লাফিয়ে পড়েছে মাটিতে। কাছেই একজন কারারক্ষী দাঁড়িয়ে ছিল। প্রথমটায় সে ভয় পেয়েছিল, কিন্তু তারপরই ষ্টেনগান ঘুরিয়ে নেবার চেষ্টা করল। কিন্তু সময়ে না কুলালে সে ষ্টেনগান গিয়েই সজোরে আঘাত করল আহমদ মুসার মাথা লক্ষ্য করে। আহমদ মুসা চোখের পলকে মাথাটা নীচে চালান করে দিয়ে পায়ে জোড়া লাথি ছুড়ে মারল তার ষ্টেনগান ধরা হাত লক্ষ্য করে। তার হাত থেকে ষ্টেনগান ছিটকে পড়ে গেল, সেও আরেক দিকে ছিটকে পড়ে গেল। আহমদ মুসা শুয়ে থেকেই হাতের রিভলভার একটু উঁচু করে ট্রিগারে চাপ দিল। ছুটে আসা দু’জন রক্ষী মুখ থুবড়ে পড়ে গেল। ছিটকে পড়া সেই লোকটি উঠে আবার তার ষ্টেনগান কুড়িয়ে নিচ্ছিল। আহমদ মুসার রিভলভারের নল তার দিকে ঘুরে এল। একটু চাপ দিল ট্রিগারে। ষ্টেনগান কুড়িয়ে নেবার জন্য সেই যে উঁচু হয়েছিল সে, আর উঠতে পারল না। মুখ থুবড়ে পড়ে গেল।\nএই সময় উত্তর দিক থেকে একটা বিস্ফোরণের শব্দ এল। সংগে সংগে জেলখানার উত্তর দেয়ালের একাংশ চূর্ণ-বিচূর্ণ হয়ে কোথায় উড়ে গেল। আহমদ মুসা উঠে দাঁড়িয়ে নির্বাক যন্ত্রের মত মুত্যু মঞ্চে দাঁড়িয়ে থাকা যুবকটির হাতের বাঁধন খুলে দিল। বলল, আমাদের সবাইকে এখন ভাঙা প্রাচীরের পথ হয়ে বেরিয়ে যেতে হবে।\nসাইমুম কর্মীরা শ্লোগান তুলেছে, জীবনের সাইমুম, মুক্তির সাইমুম, ইসলামের সাইমুম, জিন্দাবাদ জিন্দাবাদ।\nকলিনকভ ও সাজি সোকলভ আহমদ মুসার গুলিতে প্রথমেই মারা গেছে। রক্ষীরা অধিকাংশই মারা পড়েছে। যারা দু’একজন ছিল জেলখানার ভেতর দিকে পালিয়ে যাচ্ছে। জেলখানার সর্বত্র একটা ভয়ংকার ভীতি। জেলখানার ওদিকে যে রক্ষীরা ছিল তারা কি হচ্ছে, কি করবে তা বুঝার আগেই এদিক থেকে পালানোদের মুখে পড়ে তারা আর এমুখো হবার কোন চিন্তা  করলোনা।\nকারা রক্ষীদের ষ্টেনগান ও পিস্তলগুলো কুড়িয়ে নিয়ে সাইমুমের কর্মীরা সেই ভাঙা প্রাচীর পথে বেরিয়ে যাচ্ছে। সবার পিছনে আহমদ মুসা।\nপাঁচশ যুবককে সাথে নিয়ে প্রায় দু’শ সাইমুম কর্মী বেরিয়ে এল জেলখানা থেকে। জেলখানার উত্তর দিকের সংকীর্ণ সড়ক ধরে এক সাথে এগিয়ে চলল সকলে। শ্লোগান দিতে নিষেধ করেছে আহমদ মুসা। এতগুলো লোককে কোন ঝুঁকির মধ্যেই সে ফেলতে চায়না। তাদের অবস্থান সম্পর্কে শত্রুদের যতটা বিভ্রান্ত রাখা যায় ততই মঙ্গল।\nসাইমুমের এ মৌন মিছিল শহরের আবাসিক এলাকার মধ্য দিয়ে চলছে। জেলখানার পাগলা ঘন্টা অবিরাম বাজছে। তারই মধ্যে উদ্যত ষ্টেনগান হাতে এত লোকের মিছিল দু’পাশের মানুষকে বিস্ময়-বিমুঢ় করে দিচ্ছে। জানালা খুলে ভীত-বিহ্বল দৃষ্টি তারা মেলে ধরছে এ মিছিলের দিকে। মাঝে মাঝে দু’একজন পুলিশকে দেখা যাচ্ছে। ওরা বিস্ফোরিত চোখে তাকিয়ে দেখছে, কিছুই বুঝতে পারছেনা।\nশহরের উত্তর প্রান্তে জেলখানা। উত্তরে আর শহর বেশী নেই। আবাসিক এলাকাটার পরেই এক উর্বর পার্বত্য ভূমি। সাইমুমের মিছিল থামলে আহমদ মুসা বলল, আপনার নিশ্চিন্তে বিশ্রাম নিতে পারেন। কম্যুনিষ্ট বাহিনীর সাধ্য নেই রাতে ওরা শহরের বাইরে আসে। তারপর আহমদ মুসা আলী খানভকে বলল, খোঁজ নিন আমাদের সবাই ফিরেছে কিনা।\nআহমদ মুসার পাশেই বসেছিল সেই যুবক। যুবকটি আহমদ মুসাকে বলল, কি বলে আপনার শুকরিয়া আদায় করব, আপনি আমার জীবন বাঁচিয়েছেন। আহমদ মুসা তার পিঠ চাপড়ে বলল, না ভাই, সব প্রশংসা আল্লাহ রাব্বুল আলামিনের। তিনি তোমাকে বাঁচিয়েছেন।\n-ঠিক বলেছেন, সব প্রশংসা আল্লাহর। আমি যখন হাসি মুখে মৃত্যুর জন্য মঞ্চে উঠলাম, তখন ওরা আমাকে কি বলেছিল জানেন? মরেও নাকি আমি রেহাই পাবোনা, আমার স্ত্রী ছেলে-সন্তানকে ওরা শুকিয়ে মারবে।\n-মানুষের জীবন-মৃত্যুর ফায়সালা একমাত্র আল্লাহই করেন; আর কেউ নয়।\n-জানেন, কিছুক্ষন আগে আমরা তকবির ধ্বনি করেছি, ‘সাইমুম জিন্দাবাদ’, শ্লোগান দিয়েছি।\n-সাইমুমকে ভালোবাস তোমরা?\n-আগে বাসতাম না, কিছুটা ভালো মনে হতো, কিন্তু জেলখানায় গিয়ে মৃত্যুর মুখো-মুখি দাঁড়িয়ে সাইমুমকে আমরা চিনেছি, তাকে ভালবাসতে শিখেছি।\n-আলহামদুলিল্লাহ। সাইমুম জাতির খাদেম।\nযুবকটির চোখ দু'টি উজ্জ্বল। আবেগ যেন ঠিকরে পড়ছে। বলল সে, শুধু আমরা সাইমুম কে ভালো বাসতে শিখিনি, জাতির সত্যিকার পরিচয় আমাদের সামনে ধরা পড়েছে, আমাদের জাতিসত্তাকে আমরা খুঁজে পেয়েছি।\n-তোমার নাম কি ভাই? সস্নেহে জিজ্ঞেস করল আহমদ মুসা।\n-আবদুল্লাহ নাসিরভ।\nকিছু বলতে যাচ্ছিল আহমদ মুসা। আলী খানভ ফিরে এল। ফিরে এসে বলল, সব ঠিক ঠাক। তারপর একটু থেমে বলল, এদের কি হবে, এরা কি করবে, এদের সম্পর্কে কিছু বলুন। বলে আলী খানভ উঠে দাড়িয়ে সকলকে বিশেষ করে সেই পাঁচশ যুবককে লক্ষ্য করে বলল, প্রিয় ভাইয়েরা আপনাদের উদ্দেশ্যে আমাদের নেতা সাইমুমের নেতা আহমদ মুসা এখন কিছু বলবেন।\nআহমদ মুসা উঠে দাড়াল। বলল, প্রিয় ভাইয়েরা, আসুন আমরা আল্লাহর শোকরিয়া আদায় করি। তিনি এক লড়াইয়ে আমাদের জিতিয়েছেন এবং আমাদের পাঁচশ ভাইকে মৃত্যুর মুখ থেকে উদ্ধার করছেন।  ইনশাআল্লাহ, আল্লাহর সাহায্য আমরা অব্যাহত ভাবে পাব। আমাদের এ প্রিয় মাতৃভূমিকে এবং আমাদের প্রানপ্রিয় জাতিকে কম্যুনিষ্ট কবল থেকে মুক্ত করতে পারব।\nপ্রিয় ভাইয়েরা, আপনারা যারা আজ জেল থেকে মুক্ত হলেন তারা আমাদের প্রাণপ্রিয় ভাই। আপনাদের সুখ সমৃদ্ধি, নিরাপত্তা আমাদের জীবনের মতই গুরুত্বপূর্ণ। আপনারা যদি আমাদের সাথে জাতির মুক্তি সংগ্রামে শামিল হতে চান আমরা আপনাদের স্বাগত জানাবো। আপনারা যদি আপনাদের ঘরে ফিরে যেতে চান, আমরা আপনাদের সাহায্য করব। যথাসাধ্য চেষ্টা করব আপনাদের নিরাপত্তা বিধানের।\nসবশেষে বলতে চাই, আমরা সকলে আল্লাহর বান্দাহ। তার বন্দেগী করাই আমাদের জীবনের মূল কাজ। এর উপরই আমাদের মুক্তি, আমাদের পরকালীন চিরস্থায়ী কল্যাণ নির্ভর করছে। আমাদের এই মুক্তি সংগ্রাম আমাদের বন্দেগীরই একটি অংশ। আমরা যদি আন্দোলনকে সত্যিকার অর্থেই বন্দেগীতে পরিণত করতে পারি, তাহলে আল্লাহর সাহায্য আমাদের উপর অঝর ধারায় বর্ষিত হবে এবং সমস্ত ভয় ও বাধা অতিক্রম করে আমরা সাফল্যের সিংহধারে পৌঁছতে পারব। তাই সকলের প্রতি আমার আবেদন, আসুন আমরা ভাল মুসলমান হই, আল্লাহর সব বিধি নিষেধের আমরা পাবন্দ হই এবং এইভাবে আসুন আমরা অতীতের ব্যর্থতার বিধ্বস্ত ভূমিতে বিজয়ের নিশান উড্ডীন করি।\nকথা শেষ করল আহমদ মুসা।\nকথা বলার জন্য উঠে দাঁড়াল সেই যুবক, আবদুল্লাহ নাসিরভ। বলল সে, আমরা অন্ধ ছিলাম, চোখ ফিরে পেয়েছি। আমরা আমাদের পতিত দশাকে বিধিলিপি ভাবতাম, সে ভুল আজ আমাদের ভেঙে গেছে। আমাদের সামনেটা জীবনের চিহ্নহীন মরুভূমি সদৃশ বিরাণ ছিল। ভাবতাম হতাশার  সাগরে অন্তহীন ভাবে সাঁতার কাটা ছাড়া আমাদের করণীয় কিছুই নেই, কিন্তু আজ আমাদের সামনে জীবনের সবুজ সংগীত বাজছে। আমরা আর আমাদের পুরনো জীবনে ফিরে যেতে চাইনা। সাইমুমের নগণ্য কর্মী হবার সুযোগ পেলে আমরা সুখী হব।\nআবদুল্লাহ নাসিরভ শ্লোগান তুলল, জীবনের সাইমুম, মুক্তির সাইমুম, ইসলামের সাইমুম জিন্দাবাদ। আবদুল্লাহ নাসিরভের সংগে সংগে পাঁচশ কন্ঠে উচ্চারিত হলো এই ধ্বনি। রাতের নিরবতা খান খান হয়ে ভেঙে পড়ল শত শত কন্ঠের সে শ্লোগানে।\nআহমদ মুসা আলি খানভকে বলল, আমাদের এই পাঁচশ ভাইকে আজই আমাদের ৩ নং ঘাটিতে পাঠিয়ে দাও। এদের পরিবার পরিজনদের প্রতি নজর রাখ। তাদের যেন কষ্ট না হয় , ক্ষতি না হয়।\nআহমদ মুসা উঠে দাঁড়াল। সবার কাছ থেকে বিদায় নিল। আবদুল্লাহ নাসিরভকে জড়িয়ে ধরে তার কপালে চুম্বন করে বলল, আবার দেখা হবে।\nআহমদ মুসা এবং তাঁর ছোট কাফেলা যাত্রা শুরু করল গাজী আনোয়ার পাশা ঘাটির উদ্দেশ্যে। রাতেই পৌঁছতে হবে সেখানে, সকালেই আলমা-আতার প্রতিনিধিদল পৌঁছে যেতে পারে।\n\n\n\nউপরে পরিস্কার আকাশ। অজস্র তারার মেলা। এই সুন্দর অন্তহীন আকাশের দিকে চাইলে আহমদ মুসা আর চোখ ফেরাতে পারে না। অত নিরবতা, অত উদারতা, অত প্রশান্তি আর কোথাও যেন নেই। এক দৃষ্টে তাকিয়ে আছে আহমদ মুসা দুরের ঐ আদম সুরতের দিকে কিংবা হয়তো আরও উপরে -অন্তহীন অবারিত পথে ছুটছে তার দৃষ্টি।\nধীর গতিতে পার্বত্য পথ ধরে এগিয়ে চলছে কাফেলা।\nগাজী আনোয়ার পাশা ঘাটিতে আহমদ মুসা, কুতাইবা এবং হাসান তারিক একটা গোল টেবিল ঘিরে বসে। তাদের সামনে মধ্য এশিয়ার একটা মানচিত্র খোলা। আলোচনা করছিল তারা।এমন সময় রক্ষী প্রবেশ করল ঘরে। বলল দূত এসেছে তাসখন্দ থেকে।\nআহমদ মুসা বলল, নিয়ে এস। দূত এল, সালাম করল। আহমদ মুসা তাকে বসতে বলে খবর জিজ্ঞেস করল। দূত একটি চিঠি তুলে দিল আহমদ মুসার হাতে। আহমদ মুসা চিঠি খুলল, আনোয়ার ইব্রাহিমের চিঠি।\nদূত বেরিয়ে গেল। আহমদ মুসা চিঠি পড়ল। আনোয়ার ইব্রাহিম লিখেছে, ‘এইমাত্র টেলিফোন পেলাম গুলরোখ রাষ্ট্রীয় খামার থেকে আমাদের ভাই মুহাম্মদ আতাজানভকে ‘ফ্র’ এর লোকেরা ধরে নিয়ে গেছে। ‘ফ্র’ এর ক্রুদ্ধ লোকজন গুলরোখ খামারের সেচ ব্যবস্থা, বিদ্যুৎ ব্যবস্থা বিনষ্ট করে দিয়েছে। মানুষকে যথেচ্ছা মারধোর করেছে। আরেকটা খবর হল ‘ফ্র’ এর একটা বিরাট স্কোয়াড সরকারী লোকজনদের সমর্থণ পুষ্ট হয়ে পিয়ালং উপত্যকার দিকে এগিয়ে যাচ্ছে।‘\nচিঠি শেষ করে থামল আহমদ মুসা। একটু ভাবল। বলল তারপর, পিয়ালং সাইমুমের একটি আশ্রয় কেন্দ্র। সেখানে শত শত  ছিন্নমূল পরিবারকে সাইমুম আশ্রয় দিয়েছে। ওখানে আছে সাইমুমের বিশাল খাদ্য গুদাম। পিয়ালং আমাদের নিরাপদ ট্রেনিং কেন্দ্র। এর উপর ‘ফ্র’ কে আমরা হাত দেয়ার সুযোগ দিতে পারি না।\nহাসান তারিকের দিকে তাকিয়ে আহমদ মুসা বলল, হাসান তারিক তুমিও যাও, সবাইকে প্রস্তুত করো। আমরা এখনি পিয়ালং যাব।\nহাসান তারিক চলে গেল।\nএকটা হাসি ফুটে উঠল হাসান তারিকের ঠোঁটে। গুলরোখ তো সরকারী খামার; আমাদের নয়। ওর উপর এত রাগ কেন? বুঝা যাচ্ছে ওরা দিশেহারা হয়ে পড়েছে। এ দেশের মুসলমানদের কাউকেই আর ওরা বিশ্বাস করতে পারছে না। বিশেষ করে সেদিন আরিস রেল স্টেশন এবং আরিস জেলখানার ঘটনার পর ওরা পাগল হয়ে গেছে। কলিনকভ ও সার্জি সোকলভের মৃত্যুতে বিশ্ব-জোড়া বিশাল কম্যুনিষ্ট সংগঠন ‘ফ্র’ এর মর্মমূল পর্যন্ত কাঁপন ধরেছে। সাইমুমের গায়ে হাত দিতে না পেরে সাধারণ মানুষের উপর তাদের আক্রোশ বাড়ছে। কিন্তু ওদের আক্রোশ এবার ওদেরকেই  গিলে খাবে। এই মুসলিম মধ্য এশিয়া দখলের সময় অর্থ দিয়ে, পদ দিয়ে, ভুল বুঝিয়ে মুসলমানদের মধ্য থেকে অনেক বিশ্বাসঘাতক ও মুনাফিক কে সাথে পেয়েছিল। তাই মুসলিম শক্তিকে ষড়যন্ত্রমূলক ভাবে পরাজিত করা তাদের পক্ষে সহজ হয়েছিল। কিন্তু আজ পরিস্থিতি ভিন্ন। এ দেশের কাউকেই ওরা সাথে পাবেনা, বিশ্বাস করে সাথে নিতেও পারবেনা। আহমদ মুসা কুতাইবার দিকে মুখ ফিরিয়ে বলল, তোমার একবার গুলরোখ রাষ্ট্রীয় খামারে যাওয়া দরকার। ওখানকার দুর্গত মানুষের পাশে সাইমুমকে দাঁড়াতে হবে। সে ব্যবস্থা কর। আতাজানভের পরিবারের খোঁজ নিও, তাদের জন্য কি  করা দরকার করো। আতাজানভকে মুক্ত করার জন্য কি করা যায়, কোথায় সে আছে, জানিও।\nকুতাইবা উঠে দাঁড়িয়ে বলল, আমি এখনি যাত্রা করছি।\nআহমদ মুসা ও উঠে দাঁড়াল।\nঅল্পক্ষন পরেই একটা মুজাহিদ কাফেলা বেরিয়ে এল গাজী আনোয়ার পাশা ঘাঁটি থেকে। অনেক ঘোড়ার একত্র পদশব্দ একটা ছন্দ তুলছে বাতাসে। অল্প অল্প ধুলা উড়ছে, পদাঘাতে ছোট ছোট পাথর টুকরা ছিটকে পড়ছে রাস্তা থেকে। সবার আগে আহমদ মুসা, তারপর হাসান তারিক, তারপর অন্যান্যরা। কাফেলা এগিয়ে চলেছে পিয়ালং উপত্যকার দিকে।\n\n\n\nপরবর্তী বই\nরক্ত সাগর পেরিয়ে"
    }
  ]
}
