{
  "id": "saimum_08",
  "book_name": "সিংকিয়াং থেকে ককেশাস",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "উরুমচির ইবনে সাদ রোড ধরে পুর্বদিকে তীব্র গতিতে এগিয়ে চলছে শক্ত সমর্থ একটা হাই ল্যান্ডার জীপ।\nসন্ধ্যার অন্ধকার তখন রাস্তায় নেমে এসেছে। রাস্তার বিজলিবাতিগুলো উজ্জ্বল হয়ে উঠেছে। সৃষ্টি হয়েছে শহর-জীবনের এক সনাতন আলো আঁধারী। অভিজাত আবাসিক এলাকা এটা। রাস্তায় লোকজন নেই বললেই চলে। ফুল স্পীডে এগিয়ে চলেছে আহমদ মুসার জীপ। জীপে মোট পাঁচটি সিট। সামনে দু’টা, পেছনে তিনটা। ড্রাইভিং সিটে বসেছে আহমদ ইয়াং তার পাশেই আহমদ মুসা। পিছনে হাসান তারিক এবং মা-চু বসেছে।\nআহমদ মুসা ঘড়ির রেডিয়াম ডায়ালের দিকে একনজর দেখলেন, সন্ধ্যা ৭ টা। আহমদ মুসা চিন্তা করলেন, ওয়াংহুয়া তার নতুন বসতিকামী কাফেলা নিয়ে নিশ্চয়ই দিনে রওয়ানা দিয়েছে। মধ্য রাত্রির নীরব প্রহরে শিহেজি উপত্যকায় পৌছতে চাইবে এটাই স্বাভাবিক। সুতরাং উরুমচিতে ওদের রাত দশটায় অবশ্যই পৌঁছা চাই। কিন্তু ওদের আটকাতে হবে উরুমচি থেকে অনেক দূরে বিজন পাহাড়ি অঞ্চলে।\nকানশু প্রদেশ থেকে যে উরুমচি হাইওয়ে এগিয়ে এসেছে সেই পথেই ওয়াংরা আসছে।\nআহমদ মুসার মানস দৃষ্টিতে ফুটে উঠেছে উরুমচি থেকে কানশু পর্যন্ত পথের দৃশ্য। কৈশোরে এই পথে সে একাধিকবার উরুমচি এসেছে। গোটা পথটাই তার চোখের সামনে এখনও জ্বল জ্বল করছে। পথটা তখনও পাকা হাইওয়ের রুপ নেয়নি। কাঁকর বিছানো সে পথে উট চলতো, ঘোড়ার গাড়িও চলতো অনেক। তখনকার চেয়ে এখনকার গতি অনেক বেড়েছে। ধীরে-সুস্থে গিয়েও একশ মাইল দূরের আল-খলিল উপত্যকায় রাত নটার মধ্যে তারা পৌছতে পারবে। তিয়েনশানের পাহাড়ের একটা ছোট দক্ষিণমূখী শাখায় এই আল-খলিল উপত্যকা। উরুমচি হাইওয়েটি পাহাড়ের একটি সংকীর্ণ গিরিপথ দিয়ে এই উপত্যকা অতিক্রম করে এসেছে। ঐ গিরিপথ হাইওয়ে দুপারে কয়েক মাইল বিস্তৃত উঁচু পাহাড়ের দেয়াল। ওয়াংদের আগ্রাসী কাফেলাকে আটকাবার উপযুক্ত জায়গা এটাই। আহমদ মুসা ভেবে-চিন্তে এই স্থানটা নির্বাচন করেছেন। পরিকল্পনা অনুসারে রাত নটার মধ্যেই আল-খলিল উপত্যকায় তাদের পৌছতে হবে। ওয়াংরা ওখানে পৌছার আগে তাদের অনেক কাজ আছে সেখানে।\nআহমদ মুসার চিন্তা হোঁচট খেল। পেছন থেকে মা-চুর বেসুরো কন্ঠ ধ্বনিত হলো, সামনেই বাঁ দিকে বাঁক নেবেন। বাঁ দিকের লেনটা হয়ে পিয়াও লিন রোডে পড়া যাবে।\nতোমার পিয়াও লিন রোড কি আমাদের উরুমচি হাইওয়েতে নিয়ে যাবে? বললেন আহমদ মুসা।\nনা স্যার। পিয়াও লিন রোড থেকে পূর্ব দিকে এগিয়ে লিও শাও চি স্কোয়ার হয়ে আমরা পিং রোডে পড়ব, সেখান থেকে উংফু, তারপর.......\nআহমদ মুসা তাকে কথা শেষ করতে না দিয়ে বললেন, তারপর থাক। মাথায় ওসব থাকবে না। তুমি আহমদ ইয়াংকে সাহায্য কর।\nএকটু দম নিয়ে আহমদ মুসা বললেন, মা-চু তুমি আল-খলিল চেন?\nচিনব না কেন? আল-খলিল তো উরুমচির দরজা। কিন্তু ওর নাম এখানে আল-খলিল নয়।\nসাংস্কৃতিক বিপ্লব ওর নাম তো দিয়েছে ‘মাও ভ্যালি’ সেই কবে। আপনি আল-খলিলের নাম জানলেন কি করে?\nজানব না কেন মা-চু? আমি কি সিংকিয়াং-এর মানুষ না?\nমনে ছিল না স্যার। কিছুটা কাঁচু-মাচু হয়ে বলল মা-চু।\nআচ্ছা মা-চু, আল-খলিল গিরিপথে আমরা ওয়াং হুয়ার মুখোমুখি দাঁড়ালে কেমন হবে?\nখুশিতে মুখ উজ্জ্বল হয়ে উঠল মা-চুর। বলল ওখানে উপযুক্তভাবে দাঁড়াতে পারলে ওয়াং হুয়াদের কয়েকদিন তো ঠেকিয়ে রাখা যাবেই।\nউপযুক্তভাবে বলতে তুমি কি বুঝাতে চাচ্ছ?\nস্যার, উরুমচি হাইওয়ের আল-খলিল গিরিপথ থেকে দক্ষিণ দিকে পাহাড়ের দেয়াল গেছে মাইল চারেকের মত, আর উত্তর দিকে গেছে পাঁচ মাইল। গিরিপথে বাধা পেলে খাড়া পাহাড় ডিঙিয়ে ওদের পক্ষে মালসামান নিয়ে আল-খলিল উপত্যকায় নামা সম্ভব নয়। বিকল্প হিসেবে ওরা চার-পাঁচ মাইল পথ অতিক্রম করে উত্তর বাঁ দক্ষিণ দিক দিয়ে পাহাড় ঘুরে এপারের আল-খলিল উপত্যকায় নামার চেষ্টা করবে। এ চেষ্টার পথ যদি বন্ধ করা যায় তাহলে ওয়া আটকা পড়ে যাবে। হতবুদ্ধি অবস্থা থেকে মুক্ত হয়ে নতুন পথের সন্ধান করতে ওদের অবশ্যই কয়েকদিন কেটে যাবে।\nচমৎকৃত হলেন আহমদ মুসা অভিজ্ঞ সমরকুশলীর মত মা-চুর কথায়।\nবিস্ময় মানলেন যে, মা-চু তার মনের কথাই গড় গড় বলে যাচ্ছে ঠিক মাইক্রোফোনের মত।\nমা-চু একটু দম নিলে আহমদ মুসা বলে উঠলেন, আচ্ছা, মা-চু, ওয়াং হুয়াদের পাহাড়ে ঘুরে আসা কি করে ঠেকাবে, চিন্তা করেছ?\nও তো সোজা স্যার। পাহাড় ঘুরে আমাদের উত্তর ও দক্ষিণের সংকীর্ণ পথ দুটার কৌণিক পরিমাপে কয়েক সারি বিস্ফোরক পাততে হবে। তাহলে ওদের গতি রুদ্ধ হয়ে যাবে।\nমা-চু থামল। খুশিতে ভরে উঠেছে আহমদ মুসার মুখ। তিনিও তৎক্ষণাৎ কিছু বললেন না।\nপাশে বসে অনেকক্ষণ থেকেই উসখুস করছিল হাসান তারিক কিছু বলার জন্য। এবার সুযোগ পেয়ে বলল, মা-চু, আপনি তো সাংঘাতিক সমর প্রকৌশলী, আপনাকে সেনাবাহিনী থেকে ওরা ছাড়ল?\nছাড়েনি, পালিয়ে এসেছি। বে-দ্বীন শত্রুর সেনাদলে থেকে পরকাল খোয়াব নাকি?\nবাসায় বসে বসে ভাল লাগে আপনার?\nভাল লাগে না, কিন্তু শান্তিতে ধর্ম-কর্ম করতে পারছি, এটাই আমার সবচেয়ে বড় সান্ত্বনা। তারপর আল্লাহ নিজেদের কোন সৈন্যদল দিলে তাতে যোগ দেব। এসব ভাবি বলে আপনাদের আমার খুব ভাল লাগে।\nকি ভাল লাগে আমাদের?\nজাতির জন্য আপনারাই আসলে কিছু করেছেন, করছেন।\nআপনি কি সব জানেন?\nআপামনি আমাকে সব বলেছে।\nমা-চু থামল। হাসান তারিকও আর কিছু বলল না। কথা বললেন আহমদ মুসা। বললেন, মা-চু, আমাদের সাথে তুমি নিজেই আসতে চেয়েছ, না তোমার আপা তোমাকে পাঠিয়েছে?\nমাফ করবেন স্যার। আপনাদের সাথী হবার সাহস কি আমার আছে? আপাই আমাকে পাঠিয়েছেন। বলেছেন, তোমার স্যার সুস্থ হয়ে উঠেননি, তার পাশে পাশে তোমাকে থাকতে হবে।\nমা-চুর সরল সোজা এ ধরনের প্রকাশে আহমদ মুসা কিছুটা বিব্রত বোধ করলেন। এক ঝলক রক্ত যেন তার মুখমণ্ডলকে মুহুর্তের জন্য লাল করে তুলে আবার মিলিয়ে গেল।\nআহমদ মুসা কিছু বলতে যাচ্ছিলেন। এই সময়ে মা-চু বাইরের দিকে তাকিয়ে বলে উঠল, এই তো আমরা লিও শাও চি স্কোয়ারে প্রবেশ করছি। স্কোয়ারের বাঁ পাশের রোডটাই পিং রোড।\nলিও শাও চি স্কোয়ারে এসে বাঁ দিকে মোড় নিয়ে গাড়ি পিং রোডে প্রবেশ করল।\nপিং রোড বাণিজ্যিক এলাকা। নিয়ন সাইনের সমারোহ। রাস্তায় প্রচুর লোকজন। গাড়িঘোড়াও প্রচুর। লিও শাও চি স্কোয়ারে এসেই গাড়ির স্পীড অনেকখানিই কমিয়ে দিতে হয়েছে। পিং রোড উরুমচির নতুন এলাকা। রাস্তাগুলো বেশ প্রশস্ত। মনে হয় পঞ্চাশ বছর সামনের প্রয়োজনকে লক্ষ রেখেই রাস্তাগুলো তৈরী হয়েছে। তাই খুব স্বচ্ছন্দ গতিতে গাড়ি এগুতে পারছে। পিং রোডে ঢুকে গাড়ির গতি আবার কিছুটা বাড়ানোও গেছে।\nপিং রোড গিয়ে পড়েছে উংফু এভেনিউ-এ। উংফু উরুমচির সবচেয়ে অভিজাত বিপনী কেন্দ্র। দীর্ঘ এই এভেনিউরই শেষ প্রান্তে সরকারী রেসিডেন্সিয়াল ব্লক এবং সরকারী প্রশাসনিক ভবনসমূহ। প্রধান প্রশাসনিক ভবনের পরেই ছোট্ট একটি লেক এবং বিশাল একটি উদ্যান। এই সংরক্ষিত এলাকার মধ্যেই সিংকিয়াং- এর গভর্নর লি ইউয়ান এর বাস ভবন।\nলি ইউয়ান জাতিতে হান। পৈত্রিক বাড়ি উরুমচিতে। তার শিক্ষা জীবন কাটে ব্যবসায়ী পিতার সাথে সাংহাইয়ে। কর্ম জীবন তার শুরু হয় পিকিং-এ। সাংস্কৃতিক বিপ্লবের সময় প্রতিক্রিয়াশীলতার অভিযোগে তার পিতা নিহত হয়। লি ইউয়ানও চাকুরী হারিয়ে উরুমচিতে তার পৈত্রিক বাড়িতে আশ্রয় নেয়। লি ইউয়ান পিকিং বিশ্ববিদ্যালয়ের ইতিহাসের অধ্যাপক ছিল। সাংস্কৃতিক বিপ্লবের সময় সে উরুমচিতে সবজি ফেরি করে জীবিকা নির্বাহ করত। দুরের উপত্যকা অঞ্চল থেকে শাক সবজি কিনে মাথায় করে বয়ে এনে উরুমচির বাজারে বিক্রি করত সে। \nলি ইউয়ান সম্পর্কে জনশ্রুতি হল, তার পিতামহ একজন কাজাখ মুসলমান। তার পিতামহী ছিল হান বংশীয়। তার পিতার জন্মের অল্পকাল পরে পিতামহ মারা গেলে মাতামহী শিশুপুত্রকে নিয়ে হান পরিবারে ফিরে আসে। অতঃপর হানদের একজন হয়ে লি ইউয়ানের পিতা বড় হয়। লি ইউয়ান এখন পুরোপুরি হান বংশীয় বলে পরিচিত। কিন্তু, চেহারা মেলে না। টানা নীল চোখ, উন্নত নাসিকা, দীর্ঘ দেহ তার দেহে তুর্কী রক্তের কথা স্মরণ করিয়ে দেয়। \nআহমদ মুসার জীপ পিং রোড থেকে উংফু এভিনিউতে এসে পড়ল।  \nউংফু এভিনিউ-এ জনসমাগম আরও একটু কম। গতি বাড়িয়ে দিয়েছিল আহমদ মুসার জীপ। \nবিপরীত দিক থেকে তীব্র গতিতে ছুটে আসছিল দুটো হেডলাইট। গতিটা একটু যেন বেপরোয়া। একদম কাছে এসে গেছে হেডলাইট দুটো। \nএ সময় দুটো কার ওভারটেক করল আহমদ মুসার জীপকে। ওভারটেক করতে গিয়ে কার দুটো ছুটে আসা গাড়িটির পথটা অনেকখানি দখল করে ফেলেছিল। স্লো হয়ে গিয়েছিল ছুটে আসা গাড়িটির গতি।\nকার দু'টো ওভারটেক করে তাদের লাইন পেরিয়ে গেল। ছুটে আসা গাড়িটি তখন আহমদ মুসার গাড়ির সমান্তরালে। গাড়ী দুটোর মধ্যে দুরত্ব চার গজের বেশী নয়। \n'বাঁচাও' নারী কন্ঠের একটা চিৎকার ভেসে এল ঐ গাড়ী থেকে। সেই সাথে গোঙানিও। মনে হল অনেক বাধা ডিঙিয়ে গোঙানি মিশ্রিত চিৎকারটি ভেসে এল। \nতা ছিল শব্দের এক ঝলক মাত্র। গাড়িটি ছুটে বেরিয়ে গেল পেছনে চোখের আড়ালে। চিৎকার শুনেই আহমদ মুসা চোখ ফিরিয়েছিলেন। চঞ্চল হয়ে উঠেছিল চোখের দৃষ্টি। একটা উদ্বেগ ঝরে পড়ছিল সে দৃষ্টি থেকে। \nদ্রুত ভাবছিলেন তিনি। না, তিনি একজন অসহায় নারীর ওই আবেদনকে মাড়িয়ে সামনে এগুতে পারেন না। সিদ্ধান্তের এক দৃঢ়তা ফুটে উঠল তার চোখে মুখে। \nআহমদ মুসা আহমদ ইয়াং- এর দিকে ফিরে বললেন, গাড়ি ঘুরাও আহমদ ইয়াং, ওই গাড়ীটাকে অনুসরণ কর। \nআহমদ ইয়াং আহমদ মুসার দিকে একবার তাকিয়েই গাড়িটি ঘুরিয়ে নিল। পেছনের সিটে বসা হাসান তারিক একটু দ্বিধা করল। তারপর বলল: কিন্তু মুসা ভাই, আমাদের হাতে সময় তো কম। \nজানি তারিক, কিন্তু কোন মজলুমের আবেদন কানে আসার পর তাকে তো আমরা উপেক্ষা করতে পারি না। \nকিন্তু মুসা ভাই, যে দায়িত্ব আমাদের কাধে সেটা বড় নয়? সেটা বিবেচ্য নয়?\nবড় অবশ্যই, কিন্তু একজন বিপদগ্রস্থা নারীর এই 'বাচাও' চিৎকার কানে আসার পর ওটা এখন আর প্রথম বিবেচ্য নেই।\nহাসান তারিকের কাছ থেকে কোন উত্তর এল না। আহমদ মুসাই আবার কথা বললেন। বললেন, মনে কর তারিক, ওই মেয়েটি যদি আমার বোন হত, মেয়ে হত, তাহলে তার ঐ চিৎকার শোনার পর আমরা কি এক পা-ও সামনে এগুতে পারতাম? পারতাম  না। একজন মুসলমানের কাছে আল্লাহর প্রতিটি মজলুম  বান্দাই সমান। \nঠিক বলেছেন, মুসা ভাই, আমি ভুল করছিলাম। \nভুল নয় তারিক, তোমার যুক্তিও গুরুত্বপূর্ণ। কিন্তু, আল্লাহর ওপর ভরসা করে আমরা এই মুহুর্তে যা করণীয় তা করার সিদ্ধান্ত নিয়েছি। আল্লাহ আমাদের সব ব্যাপারে সাহায্য করুন। \nআহমদ মুসাদের জীপ ছুটছিল সামনের গাড়িটির পেছনে। সামনের গাড়ীটি একটি ছোট্ট মাইক্রোবাস। \nগাড়িটির কাছাকাছি হবার জন্য আহমদ মুসাদের জীপকেও গতি বাড়াতে হয়েছে। ফলে দুটো গাড়ীই ছুটছিল বেপরোয়া গতিতে।\nউংফু এভিনিউ রিং রোডের মত। এভিনিউটি শহরের পুর্ব প্রান্তে উরুমচি হাইওয়ে থেকে বের হয়ে প্রথমে উত্তর দিকে এগিয়ে গভর্নর ভবনকে ক্রস করে পশ্চিম দিকে বাক নিয়েছে। নতুন উরুমচি নগরীর গোটা উত্তরপ্রান্ত বেষ্টন করে পুরোনো উরুমচি নগরীর প্রধান সড়ক বাজার রোডে গিয়ে লম্বাভাবে পড়েছে। \nমাইক্রোবাসটিকে অনুসরণ করে আহমদ মুসার জীপ বাজার রোডে এসে পড়ল। \nবাজার রোডটি উত্তর-দক্ষিণ লম্বা। উংফু থেকে অনেক খানি সরু। রাস্তার দু ধারে দোকান-পাট খোলা। কিন্তু, রাস্তায় লোকজন ও গাড়ী-ঘোড়ার সমাগম খুব বেশী নয়।\nনতুন উরুমচির সাথে পুরাতন উরুমচির এটাই পার্থক্য যে, নতুন উরুমচির বিপনিগুলো সন্ধ্যার পর ঝলমলিয়ে ওঠে, কিন্তু পুরাতন উরুমচির বাজার-বিপনিগুলোতে লোকের সমাগম তখন কমতে থাকে। মাগরিবের আযানের আগে থেকে এই ভীড় কমা শুরু হয়, এশার পর বাজারগুলো যেন ঘুমিয়ে পড়ে। মুসলিম শহর উরুমচির এ ঐতিহ্য অনেক আগের। তা এখনও চলছে। কম্যুনিস্ট শাসন এবং তারপরে সাংস্কৃতিক বিপ্লব মুসলমানদের অনেক কিছুই কেড়ে নিয়েছে। কিন্তু, মুসলিম জনপদের অনেক অভ্যাসের মত এ অভ্যাসটিও দূর করতে পারেনি। \nমাইক্রোবাসটি বাজার রোড ধরে সমান গতিতে এগিয়ে চলেছে। \nআহমদ মুসা বললেন, ইয়াং ওরা আমাদের দেখতে পেয়েছে বলে মনে কর? \nআমার মনে হয় না। ওদের গাড়ির স্পীডে কোন কমবেশি দেখছি না।\nঠিক বলেছ, বেশীক্ষণ আর গোপন থাকতে পারব না। উংফু এভিনিউতে প্রচুর গাড়ির ভীড়ে লুকানো গেছে। পুরানো উরুমচির ফাকা রাস্তায় আর তা সম্ভব নয়। \nসত্তর কিলোমিটার গতিতে প্রায় দুশ গজের মত ব্যবধান রেখে এগিয়ে চলছিল গাড়ি দুটি। বাজার রোড ধরে কিছুক্ষণ চলার পর সামনের মাইক্রোবাসটির  গতি হঠাৎ বেড়ে গেল।\nআহমদ মুসা মুখ ফিরিয়ে আহমদ ইয়াং-এর দিকে তাকালেন।\nআহমদ ইয়াং তার গাড়ির গতি বাড়িয়ে দিল। স্পীডোমিটারের কাটা একলাফে নব্বইতে উঠে এল।\nগাড়িটার আরও কাছাকাছি যাও ইয়াং। \nস্পিডোমিটারের কাটা আবার লাফিয়ে উঠল। একশ বিশ কিলোমিটারে উঠল গাড়ির গতি।\nবাজার রোডের মাঝামাঝি জায়গায় এসে হঠাৎ মাইক্রোবাসটি বা দিকে মোড় নিয়ে পুর্বমুখী একটি রাস্তায় ঢুকে গেল। \nওরা পালাচ্ছে মুসা ভাই। পেছনে থেকে বলে উঠল হাসান তারিক।\nওরা যেখানে ঢুকল ওটা ওলুগবেগ রোড তারপর সুলেমানিয়া রোড হয়ে উংফুতে যাওয়া যায়।বলল মা-চু।\nমিনিট খানেকের মধ্যেই আহমদ মুসাদের গাড়ি ওলুগবেগ রোডে প্রবেশ করল। মাইক্রোবাসটি তখন চারশ গজের মত দূরে। \nওলুগবেগ রোডটি আবাসিক। রাস্তার দুধারে কিছু কিছু দোকান-পাটও আছে। রাস্তায় দুচারজন লোক দেখা যাচ্ছে। গাড়ির পাগলাগতি দেখে মানুষ একবার এদিকে তাকিয়েই ছিটকে সরে যাচ্ছে পাশে। \nকয়েক মাইল চলার পর মাইক্রোবাসটি ডানদিকের একটা রাস্তায় ঢুকে গেল। \nপেছন থেকে মা-চু বলল, ওরা বিবিখান রোডে ঢুকল। বিবিখান রোড দক্ষিণ দিকে মাইল তিনেক এগিয়ে চ্যাংচিন রোডে পড়েছে। \nবিবিখান রোড ধরে চ্যাংচিন রোডের কাছাকাছি আসার পর সামনের মাইক্রোবাস থেকে একটা হর্ণ শোনা গেল। তারপরই সামনে থেকে আর একটা হর্ণ বেজে উঠল। পরের হর্ণ যে গাড়ি থেকে আসল তা দেখা গেল না। \nমা-চু পেছন থেকে প্রায় লাফিয়ে উঠল, স্যার ওদুটো হর্ণই রেড ড্রাগনের। আমি ওদের সংকেত জানি। \nমুহুর্তের জন্যে কপালটা কুঞ্চিত হয়ে উঠল আহমদ মুসার। কিছু যেন ভাবলেন তিনি। তারপর সামনের দিকে দৃষ্টি রেখেই বললেন, হাসান তারিক তৈরি থাক। আমার মনে হয় সামনের মাইক্রোবাস আরেকজন সাহায্যকারীকে ডেকেছে অয়্যারলেসে। \nএকটু থামলেন আহমদ মুসা। তারপর আহমদ ইয়াং-এর দিকে আরেকটু এগিয়ে একটা হাত স্টিয়ারিং হুইলে রেখে বললেন, ইয়াং তুমি আমার সিটে চলে এস।\nআহমদ ইয়াং পা দুটি সিটের উপর তুলে স্টিয়ারিং ছেড়ে দিয়ে হামাগুড়ি দিয়ে দ্রুত চলে এল আহমদ মুসার সিটে। আহমদ মুসা গিয়ে ড্রাইভিং সিটে বসলেন। \nসামনেই মোড়। বিবিখান রোড গিয়ে পড়েছে চ্যাংচিন রোডে। চ্যাংচিন রোড পুর্ব পশ্চিম লম্বা।\nসামনের মাইক্রোবাসটি মোড়ে গিয়ে পৌছেছে। মোড়ে গিয়ে বাক নিল বায়ে অর্থাৎ পুর্বদিকে। \nএই সময় পশ্চিম দিক থেকে একটা ট্রাক এসে দাড়াল মোড়ে, একেবারে বিবিখান রোডের মুখে।\nআহমদ মুসার মুখে এক টুকরো হাসি ফুটে উঠল। বুঝলেন, ওরা রাস্তা ব্লক করে মাইক্রোবাসটিকে সরে পড়ার সুযোগ করে দিতে চায়।\nআহমদ মুসা মোড়ের দিকে তাকিয়ে মনে মনে পরিমাপ করে দেখলেন ট্রাকটা যেভাবে দাঁড়িয়ে আছে তাতে রাস্তা ধরে বা দিকে মোড় নেবার যো নেই। তবে, ফুটপাথ ধরে যাবার মত জায়গা আছে, কিন্তু ওখানে দাঁড়িয়ে আছে একটি বেবিট্যাক্সি। আহমদ মুসা সিদ্ধান্ত নিয়ে নিলেন।\nট্রাকটা তখন একশ গজও দূরে নয়। আমহদ মুসা বললেন, তারিক আমি ফুটপাথে নামছি। ট্রাক ও লাইটপোষ্টের মাঝখানের ফাঁকা স্পেস দিয়েই আমরা স্লিপ করব। বেবিট্যাক্সির মতলব খারাপ না হলে আমাদের রাস্তা দিয়ে দেবে আর খারাপ হলে ওকে ধাক্কা দিয়ে আমাদের রাস্তা পরিস্কার করে নিতে হবে। তারিক তুমি ট্রাকের চাকা ফুটো করে দাও। ট্রাকের জানালা দিয়ে দুটি মাথা দেখা যাচ্ছে। ওদের হাত বের না হলে তাদের কিছু বলো না।\nহাসান তারিক এম-১০ হাতে নিয়ে তাক করল ট্রাকের সামনের চাকায়।\nআহমদ মুসা গিয়ার চেঞ্জ করে স্টিয়ারিং ঘুরিয়ে নিয়ে বললেন, জীপ লাফ দেবে সাবধান।\nপরক্ষণেই প্রায় লাফিয়ে পড়ল জীপ ফুটপাথে। সেই সাথে গর্জে উঠল হাসান তারিকের হাতের এম-১০ মেশিন রিভলবার। প্রায় পাঁচ সেকেন্ড গুলি বৃষ্টি করল। এবড়ো থেবড়ো হয়ে গেল ট্রাকের সামনের চাকা। ট্রাকের বাঁ দিকটা কাত হয়ে বসে গেল।\nঅভ্যস্ত হাইল্যান্ডার জীপ অবিশ্বাস্য গতিতে লাফিয়ে লাফিয়ে সামনে এগুলো। একজন লোককে স্টেনগান নিয়ে বেবিট্যাক্সি থেকে লাফিয়ে পড়তে দেখে আহমদ মুসা চিৎকার করে উঠলেন, তোমার সিটে শুয়ে পড়।\nকিন্তু দরকার হলো না। তৈরী ছিল আহমদ ইয়াং। নজর ছিল তার বেবিট্যাক্সির দিকেই। লোকটি লাফ দিয়ে মাটিতে পড়ে স্টেনগান সোজা করার আগেই গর্জে উঠল আহমদ ইয়াং-এর হাতের স্টেনগান। লোকটা স্টেনগান নিয়ে ঐখানেই মুখ থুবড়ে পড়ে গেল। আর সেই সময়েই হাইল্যান্ডার জীপের এক ইঞ্চি পুরু ইস্পাতের এক্সিলেন্ট শিল্ডের বাঁ প্রান্ত প্রচন্ড বেগে আঘাত করল বেবিট্যাক্সিটাকে। বেবিট্যাক্সি পাঁচ-সাত হাত দূরে ছিটকে পড়ে ভেঙে-দুমড়ে উলটে গেল। জীপটা একটা বড় ঝাঁকুনি খেল। কিন্তু স্টিয়ারিং ধরা আহমদ মুসার হাত একটুও কাঁপলো না। স্থির থাকল জীপের মাথাও।\nএ সময় স্টেনগানের শব্দ এল পিছন থেকে। কয়েকটা বুলেট এসে জীপের স্টীল বডিতে আঘাতও করল।\nকিন্তু ঐ টুকুই। জীপ প্রচণ্ড গতিতে ভাঙা বেবিট্যাক্সিটাকে পাশ কাটিয়ে উঠে এল চ্যাংচিন রোডে। তারপর তীরের ফলার মত ছুটে চলল সামনে।\nআহমদ মুসা আল্লাহর শুকরিয়া আদায় করলেন। বাধাটা পেরুতে তেমন একটা এক্সট্রা সময় ব্যয় করতে হয়নি। সামনে তাকিয়ে দেখলেন মাইক্রোবাসের হেডলাইট দুশ গজের মতই দূরে।\nআহমদ মুসা মুখটা ঈষৎ ঘুরিয়ে বললের, তারিক, মা-চু সব ঠিক আছে তো?\nজী, ঠিক আছে। হাসান তারিক প্রায় একসাথেই বলে উঠলেন। \nভাগ্যিস ওদের গুলিটা ওপর দিয়ে গেছে। টায়ারে লাগলে বিপদ হতো। বললেন আহমদ মুসা।\nঘটনা এইভাবে এত আকস্মিকভাবে ঘটবে তা তারা মনে করেনি। মনে হয় ওরা সম্মুখ যুদ্ধের জন্য তৈরী হয়ে এসেছিল। মনে করেছিল গাড়িটা আমাদের থামবে তারপর শক্তি পরীক্ষা হবে। বলল আহমদ ইয়াং।\nতোমার ধারনা ঠিকই ইয়াং। ওদের অপ্রস্তুত অবস্থা দেখে তাই মনে হয়। \nআবার দৃষ্টি সামনে ফিরিয়ে নিয়েছেন আমহদ মুসা। তার দৃষ্টি সামনের মাইক্রোবাসের পেছনের লাল আলোর উপর।\nএসময় হঠাৎ লাইটটি নিভে গেল।\nদ্রুত কণ্ঠে আহমদ মুসা বললেন, মা-চু গাড়িটা মোড় নিল? মোড় নেবার এখানে কি জায়গা আছে?\nনা স্যার কোন রাস্তা নেই।\nতাহলে কি ওরা আলো নিভিয়ে দিয়েছে? ওরা কি জানতে পেরেছে বাধা ডিঙিয়ে আমরা ওদের পিছু নিয়েছি?\nহতে পারে। ট্রাক থেকে অয়্যারলেসে ওদের জানিয়ে দেওয়া হতে পারে। বলল হাসান তারিক।\nআহমদ মুসা একটু চিন্তা করলেন, তারপর জীপের আলো নিভিয়ে দিলেন তিনি। বলল তারিক ইনফ্রারেড গগলসটা দাও।\nইনফ্রারেড গগলস চোখে লাগিয়ে জীপের গতি বাড়িয়ে দিলেন। বললেন ওদের কাছাকাছি পৌঁছতে হবে।\nস্পীডোমিটারের কাঁটা মূহুর্তে একশ চল্লিশ কিলোমিটারে উঠল। গতির প্রচণ্ডতায় থর থর করে কাঁপছে জীপ। আহমদ মুসার শ্যেন দৃষ্টি সামনে পাতা। গাড়ি কোথায় হোঁচট খেলে রক্ষা নেই। ইনফ্রারেড গগলস অনেক দূর পর্যন্ত অন্ধকারকে ফিকে করে দিয়েছে। রাস্তা পরিস্কার দেখা যাচ্ছে। কিন্তু উঁচু-নিচু আন্দাজ করা কঠিন। রক্ষা যে, চ্যাংচিন রাস্তাটা নতুন। কোন ভাঙা কাটা কোথাও নেই।\nমিনিট খানেকের মধ্যেই একটা রোড সাইড লাইটের আলোতে মাইক্রোবাসটিকে এক ঝলক দেখা গেল। ঠিকই সামনে এগুচ্ছে। খুশি হল আহমদ মুসা। গাড়ির গতি আরও বাড়িয়ে দিল। একশ পঞ্চাশ কিলোমিটারে গাড়ির গতি। অল্পক্ষণ পরেই ইনফ্রারেড গগলসে কিছু দূরে একটা জমাট অন্ধকার দেখা গেল। বুঝলেন মাইক্রোবাসটি এখন নাগালের  মধ্যে এসেছে। স্পীড কমিয়ে এনে দূরত্ব বজায় রেখে চলতে লাগলেন। মাইক্রোবাসের চোখে তাঁরা ধরা পড়তে চান না। তারা বুঝুক আমরা তাদের হারিয়ে ফেলেছি। এটা ভাবা তাদের জন্য অনেকটাই স্বাভাবিক। কারণ যারা ধরতে আসে তারা সাধারনত আলো নিভায় না।\nএলাকাটা নির্জন। রাস্তার দুধারে নতুন নতুন রেসিডেন্সিয়াল বিল্ডিং সবে গড়ে উঠেছে। এলাকাটা অন্ধকারও। অনেক দূরে দূরে লাইট পোষ্ট। বড় ক্ষীণ সে সবের আলো।\nবেশ কিছুক্ষণ এই ভাবে চলার পর হঠাৎ আহমদ মুসার নজরে পড়ল, কালো জমাট অন্ধকারের মাইক্রোবাসটি ডানদিকে চ্যাংচিন রোড পার হয়ে দক্ষিন দিকে যেতে শুরু করল। রাস্তার লাইটে তার পরিস্কার চেহারা দেখা গেল।\nমা-চু, এখানে চ্যাংচিন থেকে কোন রাস্তা কি দক্ষিন দিকে গেছে? সামনে চোখ রেখেই জিজ্ঞেস করলেন আহমদ মুসা।\nবাইরে একটু নজর বুলিয়ে মা-চু বলল, হ্যাঁ এখান থেকে একটা রাস্তা উত্তর দিকে, আর একটা দক্ষিন দিকে চলে গেছে। আর দক্ষিণের রাস্তাটা নতুন হান এলাকায় গিয়ে প্রবেশ করেছে।\nমাইক্রোবাসটি তাহলে হান এলাকার দিকেই যাচ্ছে।\nলিও শাও চি স্কোয়ার দিয়ে না এসে এতদূর ঘুরে এল কেন ওরা? বললেন আহমদ মুসা।\nনিশ্চয় চোখে ধূলো দেওয়ার জন্য। বলল হাসান তারিক।\nআহমদ মুসা মোড়ে মোড়ে গাড়ি ঘুরিয়ে নিয়ে দক্ষিনমুখি সেই রাস্তায় প্রবেশ করলেন। আহমদ মুসার জীপের আগে আরো একটা জীপ প্রবেশ করল সেই রাস্তায়। বেশ দ্রুত যাচ্ছিল জীপটা। আর মাইক্রোবাসটা আলো নিভিয়ে চলার কারণে অপেক্ষাকৃত একটু ধিরেই চলতে হচ্ছিল। তার হেড লাইটের আলোতে উজ্জ্বল হয়ে উঠল সামনের মাইক্রোবাস।\nমাইক্রোবাস ও জীপটির দূরত্ব তখন দশ গজেরও বেশি নয়। এ সময় সেদিক থেকে একপশলা ব্রাশ ফায়ারের শব্দ ভেসে এল। সঙ্গে সঙ্গে টায়ার বার্ষ্ট হওয়ার শব্দ শোনা গেল। জীপটা এঁকে-বেঁকে কয়েক গজ এগিয়েই রাস্তার পাশের এক টিলার গোড়ায় মুখ থুবড়ে পড়ল।\nমাইক্রোবাস মূহুর্তকালের জন্যে থেমেছিল। আবার দ্রুত চলতে শুরু করেছে। এবার আলো জ্বেলে দিয়েছে মাইক্রোবাস।\nআহমদ মুসা বললেন, ভালই হল হাসান তারিক, মাইক্রোবাসটি ওই জীপটাকেই আমাদের জীপ মনে করেছিল। এখন ঐ জীপটাকে শেষ করে আলো জ্বেলে নিশ্চিন্তে এগুচ্ছে।\nবিধ্বস্ত জীপটা অতিক্রম করার সময় আহমদ মুসা দেখলেন, জীপে একজন আরোহী ড্রাইভিং সিটে বসা। ওখানেই মুখ থুবড়ে পড়ে আছে। আহমদ মুসাদের জীপ আলো নিভিয়েই এগিয়ে চলল মাইক্রোবাসটির আলো লক্ষ করে।\nরাস্তার দুধারে ইতস্তত বিক্ষিপ্ত বাড়ি। কোনটা তৈরী হয়েছে, কোনটা তৈরী হচ্ছে। বুঝা গেল এ এলাকায় প্রচুর লোক বাস করে। হানদের নতুন কলোনী। কোত্থেকে এল এরা? নিশ্চয়ই টানা হান এলাকা থেকে এদেরকে সিংকিয়াং-এ আমদানি করা হয়েছে।\nএখানে কি সবাই হান মা-চু? জিজ্ঞেস করলেন আহমদ মুসা।\nজি স্যার। সাংস্কৃতিক বিপ্লবের সময় এ হান কলোনীর পরিকল্পনা হয়। সিদ্ধান্ত হয়েছিল, উরুমচিতে এভাবে হানদের আমদানী করে মুসলমানদের সংখ্যালঘুতে পরিণত করা হবে। কিন্তু সাংস্কৃতিক বিপ্লবীরা পরাজিত হবার পর উরুমচিতে অন্যান্য কলোনী তৈরীর কাজ বন্ধ হয়ে গেছে। শুধু এই কলোনীতেই বসতি স্থাপিত হয়েছে।\nএ রাস্তা দক্ষিণে কতদূর গেছে মা-চু?\nঅল্প দূরে একটা পাহাড়ের টিলায় গিয়ে শেষ হয়েছে।\nপাথরের টুকরোর সাথে পিচ মিশিয়ে রাস্তায় কার্পেট করা। বেশ মসৃন। সোজা রাস্তা। রাস্তায় দুএকজন লোক দেখা যাচ্ছিল। তাও এখন আর নেই বললেই চলে। অন্ধকার হলেও খুব নিশ্চিন্তেই গাড়ি চালাতে পারছে।\nএক জায়গায় এসে মাইক্রোবাসটি বাঁ দিকে বাঁক নিয়ে একটা সরু রাস্তা দিয়ে এগিয়ে একটা মাটির টিলার গোড়ায় গিয়ে থামল। টিলার ওপরে একটা বাড়ি। আমরা প্রায় রাস্তার প্রান্তে এসে গেছি। ঐ তো দক্ষিণ দিকে পাহাড়ের কালো টিলা দেখা যাচ্ছে। বলল মা-চু।\nআহমদ মুসা কোন কথা বললেন না। চারদিকে একবার নজর বুলালেন। তারপর গাড়িটাকে রাস্তার ডানদিকে নামিয়ে দাঁড় করিয়ে বললেন, এস নেমে পড়ি। \nসবাই নেমে পড়ল।\nমাটির টিলা এবং বাড়িটি অন্ধকারে ঢাকা। মাইক্রোবাসের আলো নিভে গেছে। ওটাকে একটা জমাট অন্ধকারের মত দেখাচ্ছে। \nআহমদ মুসারা গুটি গুটি পায়ে বিড়ালের মত ছুটলেন সেদিকে।\nতিনদিকে খোলা গাড়ি বারান্দায় দাঁড়িয়ে আছে মাইক্রোবাসটি।\nআহমদ মুসার চোখে তখন ইনফ্রারেড গগলস। তিনি মাইক্রোবাসের ভেতর উঁকি দিয়ে দেখলেন, গাড়ি খালি। হঠাৎ মাঝখানের সিটে ছোট ব্যাগের মত কি একটা তার নজরে পড়ল। গাড়ির দরজা খোলাই ছিল। ভেতরে উঠে গেলেন আহমদ মুসা।\nছোট লেডিস একটা হ্যান্ড ব্যাগ। গাড়ির ভেতরেই ব্যাগটা খুলে দেখলেন আহমদ মুসা। বেশ কিছু টাকা এবং একটি আইডেনটিটি কার্ড। কার্ডে একটা মেয়ের ছবি। নাম ‘নেইজেন’। পিকিং বিশ্ববিদ্যালয়ের ছাত্রী লাল একটা সিল কার্ডে। \nগাড়ি থেকে নেমে ব্যাগটি আহমদ ইয়াং-এর হাতে দিতে দিতে বললেন, মেয়েটারই হবে এই ব্যাগ, আইডেনটিটি কার্ডও। \nআহমদ ইয়াং তার পেন্সিল টর্চ দিয়ে আইডেনটিটি কার্ডটার ওপর চোখ বুলিয়েই বলে উঠল, মুসা ভাই, মেয়েটা একজন স্টেট ভিআইপি। নিশ্চয় খুব উঁচু সরকারী কেউকেটার সাথে সংশ্লিষ্ট কেউ হেব। \nকিছু লেখা আছে ? \nলাল সিল আছে। এ সিল খুব উঁচু সরকারী কাগজপত্রেই শুধু ব্যবহৃত হয়। \nআহমদ মুসা গাড়ি থেকে অন্ধাকরে দাঁড়ানো বিশাল গেটটার দিকে এগুলেন।\nগাড়ি বারান্দা পেরিয়ে সিড়িঁর তিনটা ধাপ উঠলেই গেট। মাত্র এ গেটটা ছাড়া আর কোন দরজা এদিকে দেখা গেল না। বাড়িটি একেবারেই অন্ধকার। কোন জানালার কোন ফাঁক ফোকর দিয়ে আলো দেখা যাচ্ছে না। \nআহমদ মুসা দরজার সামনে গিয়ে দাঁড়ালেন। তার পেছনে গিয়ে দাঁড়াল হাসান তারিক এবং আহমদ ইয়াংও।\nপেন্সিল টর্চের আলো ফেলে দেখলেন কাঠের দরজা। হাত দিয়েই বুঝলেন খুব ভারী এবং মজবুত দরজা।\nটর্চের ছোট্ট আলো ঘুরিয়ে ঘুরিয়ে আহমদ মুসা দরজার কি হোলের ওপর দাঁড় করালেন। অটোমেটিক লক সিস্টেম।\nলকটা ভাল করে দেখার জন্য আহমদ মুসা তর্জনী দিয়ে লকটা স্পর্শ করলেন। \nসঙ্গে সঙ্গে হাতটা তার ছিটকে সরে এল প্রবল এক ধাক্কায়। ঝিম ঝিম করে উঠল হাতটা। চমকে উঠে আহমদ মুসা দুকদম পিছিয়ে গিয়েছিলেন।\nপেছন থেক মা-চু প্রায় আর্তনাদ করেই বলে উঠল, স্যার লকে ডিসি চার্জ আছে, ভাগ্যিস এসি নয়।\nবলে মা-চু এসে আহমদ মুসার পাশে দাঁড়াল। বলল, স্যার যা করতে হয় আমাকে হুকুম করবেন। \nকিন্তু আহমদ মুসার এদিকে কোন খেয়াল নেই। তিনি উৎকর্ন হয়ে কি যেন শুনছেন। মুহুর্তকাল উৎকর্ন থাকার পর বললেন, হাসান তারিক, কিছু শুনতে পাচ্ছ ? \nহ্যাঁ এই মাত্র কানে ঢুকেছে একটা চাপা মিনি সাইরেনের আওয়াজ। বলল হাসান তারিক। \nঠিক বলেছ ভেতর থেকে আসছে। সম্ভবত এটা ওদের বিপদ ঘন্টা। নিশ্চয় এই লক সিস্টেমের সাথে ঐ বিপদ ঘন্টার সংযোগ আছে। \nএকটু থেমেই আবার আহমদ মুসা বললেন, তোমরা তৈরি থাক। আমাদের অনুমান সত্যি হলে মুখোমুখি হবার সময় আসছে।\nসবাই প্রস্তুত ছিল। হাসান তারিকের হাতে এম-১০ মেশিন পিস্তল, আহমদ ইয়াং একটা স্টেনগান বাগিয়ে ধরে আছে। আর মা-চুর হাত তার ব্যাগের ভেতরে। ওখানেই ওর সব অস্ত্র।\nএই সময় ভেতর থেকে স্টেনগানের এক পশলা গুলির আওয়াজ ভেসে এল। ক্ষীণ আওয়াজ।\nচঞ্চল হয়ে উঠলেন আহমদ মুসা। হাসান তারিকের দিকে তাকিয়ে বললেন, তোমার ল্যাসার পিস্তলটা?\nহাসান তারিক এগিয়ে গেল। পকেট থেকে ক্ষুদ্র সাদা রঙের ল্যাসার পিস্তল উঁচু করল কী-হোল লক্ষ্য করে। পিস্তলের রক্ত রাঙা লাল ট্রিগারটায় চাপ দিল হাসান তারিক। মাত্র মুহুর্তের ব্যবধান। ইস্পাতের গোটা কী বোর্ডটাই হাওয়া হয়ে গেল। সুক্ষ্ম একটা ধাতব গন্ধ ছড়িয়ে পড়ল শুধু চার দিকে।\nমেশিন পিস্তলটা বাগিয়ে দরজা ঠেলে আহমদ মুসা ভেতরে ঢুকতে যাচ্ছিলেন। মা-চু লাফ দিয়ে সামনে গিয়ে বলল, স্যার আমি আগে একটু দেখে নিই। যারা দরজায় বৈদ্যুতিক সাইরেন ফিট করতে পারে, তাদের প্রস্তুতি এ টুকুতেই শেষ হবার কথা নয়। \nবলে মা-চু বাঁ হাতে দরজাটা একটু ফাঁক করে ডান হাতে তার ইলেকট্রো ম্যাগনেটো নিউট্রালাইজার মেলে ধরে চাপ দিল তার সাদা সুইচটায়। সঙ্গে সঙ্গে যন্ত্রটির ক্ষুদ্র চোখ থেকে বিপদ সংকেত জ্ঞাপক লাল আলো বেরিয়ে এল, তার সাথে ব্লিতস ব্লিতস শব্দ। মাত্র কয়েক সেকেন্ড। তারপরেই লাল আলো নিভে গিয়ে জ্বলে উঠল নীল আলো। থেমে গেল ‘ব্লিতস’ শব্দ। মা-চু’সহ সকলের চোখে-মুখেই স্বস্থি ফিরে এল। \nইলেকট্রো ম্যাগনেটো নিউট্রালাইজার চীনে উদ্ভাবিত সন্ত্রাস মুকাবিলার অত্যাধুনিক একটা যন্ত্র। পেতে রাখা বৈদ্যুতিক ও বিস্ফোরক জাল শুধু সে চিহ্ণিতই করে না, এর অতি শক্তিশালী ম্যাগনেটিক পাওয়ার বিদ্যুৎ সঞ্চালনের গতি এবং বিস্ফোরকের সুইচ বিকল করে দিয়ে ওগুলোকে নিউট্রাল করে ফেলে। নীল আলো জ্বলে উঠতেই বুঝা গেল বিপদ কেটে গেছে। \nআহমদ মুসা মা-চুকে চাপড়ে ফিসফিসিয়ে বললেন, শুকরিয়া মা-চু। মেইলিগুলি যা বলেছে তারচেয়েও অভিজ্ঞ তুমি। \nআহমদ মুসার মুখে হাসি। \nমা-চু বলল, লজ্জা দেবেন না স্যার, এ খুব ছোট ব্যাপার। \nমা-চুর কথার দিকে আহমদ মুসার এখন কান নেই। তাঁর তখন অন্য ভাবনা। সাইরেন বেজেছে বেশ আগে। গেটের দিকে এখনও কেউ এল না কেন? ভেতর থেকে ব্রাশ ফায়ার কেন? কাকে কে গুলি করল? ওরা কি তাহলে মেয়েটাকে মেরে ফেলে পালাল?\nকথাটা ভাবতেই চঞ্চল হয়ে উঠল আহমদ মুসার মনটা, তাদের মিশন কি তাহলে ব্যর্থ হল?\nভেতরে প্রবেশ করলেন আহমদ মুসা।\nঢুকতেই একটা করিডোর। উত্তর-দক্ষিণ লম্বা। অন্ধকার। আরেকটা করিডোর নাক বরাবর পশ্চিমে এগিয়ে গেছে। করিডোরটার ঐ প্রান্তে এক টুকরো আলো এসে পড়েছে। \nআহমদ মুসা তার এম-১০ পিস্তলটি বাগিয়ে বিড়ালের মত নি:শব্দে সেদিকে এগিয়ে চললেন। তার পেছনে হাসান তারিক, আহমদ ইয়াং ও মা-চু। \nআলোর কাছাকাছি গিয়ে আহমদ মুসা দেখলেন, ডান দিকের একটা খোলা দরজা দিয়ে আলোর টুকরোটি এসে পড়েছে করিডোরে।\nকয়েক ধাপ এগিয়ে ঘরের দিকে চোখ পড়তেই আঁৎকে উঠলেন আহমদ মুসা। রক্তে ভাসছে অনেকগুলো লাশ। রক্তের স্রোত বেরিয়ে এসেছে দরজা দিয়েও।\nছুটে গেলেন আহমদ মুসা দরজার দিকে। তার পেছনে সবাই। দরজায় দাঁড়িয়ে চক্ষু স্থির হয়ে গেল সবার। মেঝেয় পড়ে আছে দশটি মেয়ের বুলেট ঝাঁঝরা দেহ। রক্ত ঝরছে তাদের অনেকের দেহ থেকে এখনো। \nসম্ভবত পায়ের শব্দে লাশের সারি থেকে একটা মেয়ে মাথা তুলল। অতি কষ্টে ডান হাতের উপর মাথার ভারটি রেখে হাসান তারিক ও আহমদ ও আহমদ ইয়াং-এর দিকে চেয়ে বলল, আপনারা এলেন? এত দেরিতে?\nমেয়েটার দিকে তাকাতেই চমকে উঠল হাসান তারিক ও আহমদ ইয়াং দুজনেই। তুরপান রোডের ‘ফ্র’ ঘাঁটিতে যে দশজন অসহায় মেয়েকে তারা পেয়েছিল, তাদেরই সে একজন। এর সাথেই তারা কথা বলেছিল।\nদুজনেই ছুটে গেল তার দিকে। বলল, তোমরা এখানে কিভাবে? একি হয়েছে তোমাদের। \nমেয়েটি তাদের কথার দিকে কান না দিয়ে ঘরের কোণায় দাঁড়ানো একটা আলমারির দিকে কাঁপা হাত দুলে ইংগিত করে বলল, ওরা ওদিক দিয়ে পালিয়েছে। একটা মেয়েকেও ধরে নিয়ে গেছে। \nশোনার সাথে সাথে আহমদ মুসা বললেন, হাসান তারিক, মা-চু তোমরা এদের দেখ। আহমদ ইয়াং এস আমার সাথে। \nবলে আহমদ মুসা ছুটে গেলেন আলমারির দিকে। এক টানে খুলে ফেললেন আলমারি। দেখলেন একটা কাঠের সিঁড়ি নেমে গেছে। দ্রুত তার সিঁড়ি দিয়ে নেমে এলেন। \nসিঁড়িটা বাড়ির পেছনে একটা লনে এসে শেষ হয়েছে। লনে নেমেই তারা দেখলেন, একটা চীনা বেডফোর্ড কারকে তিনজন লোক পেছন থেকে ঠেলে নিয়ে যাচ্ছে। সম্ভবত গাড়িটা স্টার্ট নেয়নি। তাই স্টার্ট নেয়ানো এবং তাড়াতাড়ি কিছুটা দুরে সরে যাওয়ার প্রচেষ্টা। লোক তিনজনের কাঁধে ঝুলছে স্টেনগান। \nদাঁড়াও। চীনা ভাষায় চিৎকার করে উঠলেন আহমদ মুসা। সেই সাথে তিনি ছুটছিলেন তাদের দিকে।\nলোক তিনজন চমকে উঠে পেছন ফিরল। চোখের পলকে স্টেনগানগুলো নেমে এল তাদের হাতে। কিন্তু তাদের তর্জনি স্টেনগানের ট্রিগারে পৌছার আগেই আহমদ মুসার মেশিন রিভলবার এম-১০ এবং আহমদ ইয়াং-এর স্টেনগান গর্জে উঠল।\nতিনজনের দেহ গাড়ির পাশেই লুটিয়ে পড়ল মাটিতে।\nআহমদ মুসা ও আহমদ ইয়াং ততক্ষণে গাড়ির পেছনে এসে পৌছেছিলেন।\nড্রাইভিং সিট থেকে একজন লোক বেরিয়ে ছুটে পালাচ্ছিল। সেও মারা পড়ল আহমদ ইয়াং-এর স্টেনগানের গুলীতে। গাড়ির পেছন থেকে গাড়ির দরজার দিকে এগুতে গিয়ে দেখল, স্টেনগানের একটি কালো নল বেরিয়ে এসেছে। চমকে দু'পা পিছিয়ে এলেন আহমদ মুসা। প্রায় সঙ্গে সঙ্গে স্টেনগান থেকে এক ঝাঁক গুলী বেরিয়ে এল। আহমদ মুসা দু'পা পিছিয়ে বসে না পড়লে দেহটা তাঁর এফোঁড় ওফোঁড় হয়ে যেত।\nআহমদ ইয়াং ততক্ষণে গাড়ির ওপাশের দরজায় গিয়ে দাঁড়িয়েছিল।\nমেয়েটা বসেছিল স্টেনগানধারী লোকটার এপাশে। তার মুখ কাগজের মত সাদা। আতংকে কাঁপছে সে।\nআহমদ ইয়াং স্টেনগান ফেলে দিয়ে পিস্তল হাতে নিয়ে স্টেনগানদারী লোকটাকে বলল ফেলে দাও স্টেনগান।\nঅদ্ভুত ক্ষীপ্রগতিতে লোকটা আহমদ ইয়াং-এর কথা শেষ হবার আগেই স্টেগান সমেত এক ঝটকায় ঘুরে বসল। কিন্তু তার স্টেনগান থেকে গুলী বেরুবার আগেই আহমদ ইয়াং-এর প্রস্তুত রিভলবার থেকে একটি গুলী গিয়ে তার কপালটাকে তার গুড়ো করে দিল। গাড়ির সিটের উপর ঢলে পড়ল লোকটি। মেয়েটা ভীষণ কাঁপছিল।\nআহমদ ইয়াং গাড়ির দরজা খুলে বলল, এস নেইজেন।\nমেয়েটা কাঁপছিল। মনে হয় তার ওঠার শক্তি ছিল না। আহমদ ইয়াং-এর মুখে তার নাম শুনে একবার মুখ তুলে তাকাল।\nআহমদ ইয়াং তাকে হাত ধরে টেনে বের করল। কিন্তু দেখল ঢলে পড়ে যাচ্ছে মেয়েটি।\nমুসা ভাই। ডাকল আহমদ ইয়াং।\nআহমদ মুসা গাড়ির ওপাশ ঘুরে ইয়াং-এর কাছে এলেন। বললেন, ওকে ভেতরে নিয়ে চল। অনেক ধকল গেছে, ও জ্ঞান হারাচ্ছে।\nআহমদ ইয়াং ওকে পাঁজা-কোলে করে নিয়ে হাঁটতে শুরু করল। কিছুদূর যাবার পর মেয়েটা ক্ষীণ কন্ঠে বলল, আমি হাঁটতে পারব।\nআহমদ ইয়াং ওকে ছেড়ে দিল।\nআহমদ মুসা বললেন, বোন আর ভয় নেই। এদের হাত থেকে তোমাকে উদ্ধার করার জন্যেই আমরা এখানে এসেছিলাম।\nমেয়েটা একবার চোখ তুলে আহমদ মুসার দিকে তাকাল। তার নীল চোখ দুটো উজ্জ্বল হয়ে উঠল।\nকিন্তু শরীরের কম্পন এখনো তার শেষ হয়নি। ভাল করে হাঁটতে পারছিল না সে। আহমদ মুসা বললেন, আহমদ ইয়াং বোনকে একটু সাহায্য কর।\nআহমদ ইয়াং তার একটা হাত ধরে এগিয়ে নিয়ে চলল।\nলালচে ফর্সা দীর্ঘাঙ্গী মেয়েটার দেহে চীনা কোন বৈশিষ্ট্যই নেই। লাল স্কার্টটি হাঁটুর দু'ইঞ্চি নীচ পর্যন্ত নেমে এসেছে। লালচে গোলাপী শার্ট।\nআরও কিছুদূর যাবার পর মেয়েটি নীরবে হাতটি ছাড়িয়ে নিল।\nসেই সিঁড়ি দিয়েই উঠছিলেন আহমদ মুসারা। দু'ধাপ উঠেই মেয়েটি দাঁড়িয়ে গেল। সামনে চলছিল আহমদ মুসা, মাঝখানে মেয়েটি, সবশেষে আহমদ ইয়াং। মেয়েটাকে দাঁড়াতে দেখে আহমদ মুসা বললেন, কোন অসুবিধা হচ্ছে বোন?\nআহমদ মুসার দিকে একবার চোখ তুলে তাকাল তারপর চোখ নামিয়ে নিয়ে একটু নীরব থেকে বলল, উঠতে পারছি না।\nআহমদ মুসা আহমদ ইয়াংকে বললেন, তুমি একটু সাহায্য কর ওকে উঠতে।\nআহমদ ইয়াং তার পাশে এসে তার বাঁ বাহুটা ধরল। ধরেই অনুভর করল মেয়েটা কাঁপছে। ধীরে ধীরে সিঁড়ি বেয়ে উঠতে লাগল। সংকীর্ণ সিঁড়ি। কষ্ট হচ্ছিল পাশাপাশি উঠতে। মেয়েটির মাথা আহমদ ইয়াং-এর কাঁধে ঠেস দিয়ে আছে। বলতে গেলে তার দেহের গোটা ভারটাই আহমদ ইয়াং-এর ওপর।\nসিঁড়ি দিয়ে আহমদ মুসারা সেই ঘরে এসে ঢুকলেন।\nমেয়েটাসহ সবাইকে দেখে আল্লাহ্‌র শুকরিয়া আদায় করল হাসান তারিক। তারপর বলল, মুসা ভাই, মেয়েটাকে বাঁচানো গেল না। এই মাত্র মারা গেল। বড় হতভাগী এরা।\nএরা কারা হাসান তারিক?\nকেন আপনি তো জানেন, তুরপান রোডের 'ফ্র' ঘাঁটি থেকে সেই দশটি মেয়েকে উদ্ধার করে আমরা আমাদের পুনর্বাসন কেন্দ্রে রেখেছিলাম।\nএরা তারা? তাহলে 'ফ্র' ওদের সন্ধান ইতিমধ্যেই পেয়ে গিয়েছিল?\nতারপর কিছুক্ষণ কথা বললেন না আহমদ মুসা। কি যেন ভাবছেন তিনি। কয়েক মুহূর্ত পরে অনেকটা ঘুম থেকে জেগে ওঠার মতই বললেন, জেনারেল বোরিস ফিরে না এলে 'ফ্র' তো এভাবে সক্রিয় হবার কথা নয় তারিক।\nকপালটা কুঞ্চিত দেখাল আহমদ মুসার। হঠাৎ আলোকিত ঘরে নেইজেন-এর দিকে নজর পড়তেই চমকে উঠলেন আহমদ মুসা। তার শার্ট এবং স্কার্টের ডান দিকটা রক্তে ভেজা। তার দিকে দু'পা এগিয়ে বললেন তিনি, বোন তুমি আহত?\nমেয়েটা মুখটা নিচু করে বলল, হ্যাঁ। গাড়িতে তোলার সময় আমি ধস্তাধস্তি করলে ওরা আমার ডান বাহুতে ছুরি মেরেছে।\nআহমদ মুসা আহমদ ইয়াংকে বললেন, দেখ তো ক্ষতটা, মনে হয় এখনও রক্ত বেরুচ্ছে।\nআহমদ ইয়াং আহত জায়গায় হাত দিতেই বেদনায় কঁকিয়ে উঠল মেয়েটা।\nহ্যাঁ, এখনও একটু একটু করে রক্ত বেরুচ্ছে। বলল আহমদ ইয়াং।\nএই সময় মা-চু তার ব্যাগ থেকে একটা ব্যান্ডেজ বের করে আহমদ ইয়াংকে দিয়ে বলল, বেঁধে দিন।\nহ্যাঁ বেঁধে দাও। আপাতত রক্ত বন্ধ করা দরকার।\nআহমদ ইয়াংকে এই নির্দেশ দিয়ে আহমদ মুসা হাসান তারিককে বললেন, চল আমরা বাড়িটি একটু ঘুরে দেখি। মেয়েটা আহত। এখনি ওকে পৌছে দিতে হবে। আমাদেরও অনেক দেরি হয়ে গেছে।\nমিনিট তিনেকের মধ্যেই আহমদ মুসারা ফিরে এলো বাড়িটা ঘুরে দেখার পর। আহমদ মুসাকে চিন্তান্বিত দেখাল। ততক্ষণে আহমদ ইয়াং-এর ব্যান্ডেজ বাঁধা হয়ে গেছে। তারা সবাই বাড়িটি থেকে বেরিয়ে গাড়ির দিকে এগুলেন।"
    },
    {
      "chapter_no": 2,
      "text": "উংফু এভেনিউ-এর দিকে আবার ছুটে চলেছে আহমদ মুসার জীপ।\nড্রাইভিং সিটে এবার হাসান তারিক। তার পাশের সিটে আহমদ মুসা পেছনের সিটে প্রথমে মা-চু, তারপর আহমদ ইয়াং, সবশেষে মেয়েটা, নেইজেন।\n'নেইজেন'- এর পরিচয় ওরা জেনে নিয়েছে। গভর্নর লিউয়ানের মেয়ে। বেইজিং বিশ্ববিদ্যালয়ের ভূ-বিজ্ঞানের শেষ বর্ষের ছাত্রী নেইজেন। উংফু এভেনিউ-এর 'শেনচিং' শপিং সেন্টারে ঢোকার পথে তাকে কিডন্যাপ করেছে।\nনেইজেন-এর পরিচয় পেয়ে আহমদ মুসা খুশি। নেইজেনের প্রপিতামহ যে কাজাখ ছিল সে কথাও আহমদ মুসারা জেনে নিয়েছেন নেইজেনের কাছ থেকে। জেনে আহমদ মুসা খুশি হয়েছেন। আবার ব্যাথা পেয়েছেন এই ভেবে যে এই ভাবে মুসলিম পরিবারের কত সন্তান যে মুসলমান হিসেবে জন্মগ্রহণ করেও অবস্থার কারণে মুসলিম সমাজ থেকে ছিটকে পড়ে গেছে।\nআহমদ মুসার জীপ চ্যাংচিং রোড থেকে বেরিয়ে উত্তর দিকের আরেকটা রোড ধরে লিউ শাও চি স্কোয়ারের দিকে ছুটে চলেছে।\nসবাই নীরব। একক্ষণ নেইজেন একটানা প্রশ্নের জবাব দিয়ে গেছে আহমদ মুসার।\nসামনে চোখ মেলে সিটে হেলান দিয়ে বসে ছিল নেইজেন। তার মনেও নানা প্রশ্ন। এরা কারা? কেন তাকে উদ্ধান করতে ছুটে গিয়েছিল? লোকগুলো সবাই যে মুসলমান তা সে নাম থেকেই বুঝেছে। এ কারণেই তার প্রপিতামহও যে কাজাখ মুসলমান ছিল তা জানিয়ে দিয়েছে। কিন্তু ঐ প্রশ্ন তার মনে খচ খচ করে বিঁধছে। নেইজেন পাশের আহমদ ইয়াং- এর দিকে তাকাল। তার চোখ দুটি সোজা। বুঝাই যাচেছ গাড়ির ঝাঁকুনিতে একটু তন্দ্রার ভাব এসেছে তার চোখে। তন্দ্রাচ্ছাদিত আলো আাঁধারে ঘেরা আহমদ ইয়াং- এর মুখের দিকে চেয়ে নেইজেনের মনে হল পবিত্র সুন্দর এক যুবক। কিছুক্ষণ আগের সবগুলো কথা তার এক এক করে মনে পড়ল। কিন্তু এই যুবকটির আচরণ, কথা এবং চোখের দৃষ্টিতে বাড়তি কোন আগ্রহ তার নজরে পড়েনি। গাড়িতে বসে একটি কথাও সে বলেনি, তাকায়নি সে একবারও নেইজেনের দিকে। মুসলিম নৈতিকতার কথা নেইজেন ইতিহাসে পড়েছে, চোখে দেখেনি। আজ যেন সশরীরে তা দেখছে।\nএই সময় জীপ একটি টার্ণ নিতে গিয়ে বড় একটা ঝাঁকুনি খেল।\nচোখ খুলল আহমদ ইয়াং। একটু নড়ে চড়ে বসল, দৃষ্টি তার নিচের দিকে।\nআপনার বোধ হয় ঘুম পাচ্ছে? বলল নেইজেন।\nনা ঠিক তা নয়। কিভাবে যেন চোখটা একটু ধরে এসেছিলো। চোখ নিচু রেখেই জবাব দিলো আহমদ ইয়াং। আবার নীরবতা। নীরবতা ভেঙে নেইজেনই আবার প্রশ্ন করলো, আমার নাম জানলেন কি করে?\nআপনার আইডেনটিটি কার্ড থেকে।\nবলে আহমদ ইয়াং পকেট থেকে নেইজেন - এর কার্ড এবং মা-চুর কাছ থেকে সেই ব্যাগটা নিয়ে নেইজেনকে দিয়ে দিল। বলল, ব্যাগটা ওদের গাড়ী থেকে আমরা পেয়েছিলাম।\nকেন, কিভাবে আপনারা আমাকে উদ্ধার করতে গেলেন ?\nআমরা একটা গাড়ী থেকে 'বাঁচাও' চিৎকার শুনতে পাই। সংগে সংগে আহমদ মুসা ভাই এর নির্দেশে আমাদের গাড়ি ঐ গাড়িটিকে ফলো করে।\nএকটা ছোট্ট 'বাঁচাও' চিৎকার শুনেই আপনারা এতটুকু করলেন ?\nআহমদ মুসা ভাই তখন বলেছিলেন এই 'বাঁচাও' চিৎকার ছোট কিন্তু এর আবেদন ছোট নয়। আর আল্লাহর মজলুম বান্দাদের পাশে দাঁড়ানোই তো মুসলমানদের কাজ।\nসে যদি অমুসলমান হয় ?\n'মজলুম' -এর একটাই পরিচয় সে মজলুম। আর আল্লাহর মনোনীত শ্রেষ্ঠ জাতি হিসাবে মুসলমানরা সকল জুলুমের বিরুদ্ধে, সকল মজলুমের পক্ষে।\n'নেইজেন'-এর চোখ দুটি উজ্জ্বল হয়ে উঠল। বলল, আমিও অনেক মুসলমান দেখেছি, সবাইকে তো এমন দেখিনি?\nঅবস্থা, পরিবেশ, অজ্ঞতা মুসলমানদের তাদের স্থান থেকে অনেক দূরে সরিয়ে দিয়েছে।\nআপনারা কারা? কি পরিচয় আপনাদের?\nএ প্রশ্ন আপনি মুসা ভাইকে করবেন। আমি শুধু এটুকুই বলতে পারি, আমরা মুসলমানদেরকে তাদের বর্তমান অবস্থা ও অজ্ঞতা থেকে বের করে আনার চেষ্টা করছি।\nগভর্নর লিইউয়ানের মেয়ে নেইজেন বুদ্বিমতি, সচেতন। আহমদ ইয়াং-এর কথায় তার দৃষ্টিটা মুহূর্তের জন্যে তীক্ষ্ম হয়ে উঠল। সে এটুকু বুঝল, এরা সাধারণের মধ্যে অসাধারণ।\nএকটুক্ষণ নীরব থেকে নেইজেন বলল, আমাকে আপনি প্রথম 'তুমি' বলেছেন, এখন ‘আপনি’ বলছেন কেন?\nসেই অবস্থায় ভুল হতে পারে।\nনা ভুল নয় সেটাই ঠিক ছিল। আমাকে 'তুমিই' বলবেন। আহমদ মুসা সাহেব আমাকে বোন..............\n'নেইজেন'- এর কথা শেষ হলো না একটা কড়া ব্রেক কষে জীপ দাঁড়িয়ে পড়ল পুলিশের সিগন্যাল পেয়ে।\nলিও শাও চি স্কোয়ারে গাড়ি এসে পড়েছে। স্কোয়ারের প্রতিটি রোডের মুখে একেকটি করে পুলিশের গাড়ি। যাতায়াতকারী প্রতিটি গাড়ী তারা সার্চ করছে, জিজ্ঞাসাবাদ করছে।\nআহমদ মুসা বুঝলেন, নেইজেন-এর সন্ধানেই পুলিশের এই তৎপরতা। সম্ভবত গোটা শহরের প্রতিটি মোড় ও গলিমুখেই পুলিশ এই প্রহরা বসিয়েছে।\nহাসান তারিক, ওরা বোধ হয় নেইজেনকেই খুঁজছে। বললেন আহমদ মুসা।\nপুলিশকে পেয়ে আহমদ মুসা খুশিই হলেন। নেইজেনকে কোন দায়িত্বশীল পুলিশের হাওলায় দিয়ে তারা তাড়াতাড়ি চলে যেতে পারবেন। হাতঘড়ির দিকে তাকিয়ে দেখলেন রাত আট টা বাজে। সময় যদিও অনেক নষ্ট হয়েছে। তবু ফুল স্পীডে গেলে পৌনে নটার মধ্যে তারা আল-খলিল উপত্যকায় পৌছতে পারবেন। আহমদ মুসা চিন্তা করলেন। পুলিশ গাড়ি সার্চ করলে অসুবিধা সুতরাং ওদেরকে সার্চ করার সুযোগ দয়া যাবে না।\nআহমদ মুসা জানালা দিয়ে হাত বের করে ইশারায় একজন পুলিশ অফিসারকে ডাকলেন। পুলিশ অফিসারটি এলে আহমদ মুসা বললেন, আপনারা কি গভর্নর লি ইউয়ানের মেয়ে 'নেইজেন'কে খোঁজ করছেন?\nহ্যাঁ, কেন?\nআহমদ মুসার হাসি মাখা মুখের দিকে চেয়ে উদগ্র্রীব কন্ঠে বলল পুলিশ অফিসারটি।\nঅপহরণকারীদের হাত থেকে আমরা তাকে উদ্ধার করেছি।\nকোথায় সে, কোনখানে? বলে পুলিশ অফিসারটি উত্তরের অপেক্ষা না করে দুই হাত তুলে তার বস অফিসারকে ডাকল। এ অফিসারের ব্যস্ত ডাকার ঢং দেখে বস অফিসারটিও ছুটে এল। ডি এস পি ইনসিগনিয়া তার কলার ব্যান্ডে। সে থামতেই এ পুলিশ অফিসারটি আহমদ মুসাকে দেখিয়ে বললেন, ইনি বলছেন 'নেইজেন'কে এঁরা উদ্ধার করেছেন অপহরণকারীদের হাত থেকে।\nডি এস পি কিছু বলার আগে আহমদ মুসা বললেন, হ্যাঁ আমরা নেইজেনকে উদ্ধার করেছি। সে আমাদের গাড়িতে আছে।\nডি এস পি বিস্ফোরিত চোখে গাড়ির ভেতরে উঁকি দিল। নেইজেনকে দেখতে পেয়ে তাকে উদ্দেশ্য করে একটা স্যালুট ঠুকে সোজা হয়ে দাঁড়াল পুলিশ অফিসার। তাঁর কাঁধে ঝুলে থাকা বাঁশীতে একটা হুইসেল বাজালো।\nসংগে সংগে সমস্ত পুলিশ, পুলিশের গাড়ি ছুটে এল এদিকে। তারা আহমদ মুসার জীপটিকে ঘিরে দাঁড়াল। তাদের চোখ-মুখ ও ব্যস্ততা দেখে মনে হচ্ছে, অপহরণকারীদের তারা ধরে ফেলেছে।\nআপনারা নেইজেন এর দায়িত্ব নিয়ে নিন, আমাদের এক্ষুনি যেতে হবে। পুলিশ অফিসার ডি এস পি কে উদ্দেশ্য করে বললেন আহমদ মুসা। নেইজেনকে আমরা তুলে নিচ্ছি, কিন্তু হেড কোয়ার্টার্সের নির্দেশ না পেলে আমরা আপনাদের ছাড়তে পারি না।\nবলে পুলিশ আফিসারটি অয়্যারলেসে যোগাযোগ করল হেডকোয়ার্টার্সের সাথে। বলল সব কথা। আলাপ শেষ করে অয়্যারলেসটা মুখের কাছ থেকে সরিয়ে নিয়ে বলল, আপনাদের হেডকোয়ার্টার্সে যেতে হবে। যা করার উনারাই করবেন।\nবলেই পুলিশ অফিসারটি আর কোন কথা শোনার অপেক্ষা না করে গাড়ির সামনের দিকটা ঘুরে নেইজেন- এর দিকে গেল।\nপুলিশ অফিসারের কথা শুনে চোখটা মুহূর্তের জন্যে জ্বলে উঠেছিল আহমদ মুসার। চোয়ালটা শক্ত হয়ে উঠেছিল তাঁর। সেদিকে তাকিয়ে হাসান তারিক বলল, মুসা ভাই, নির্দেশ দিন। গাড়ি চালিয়ে দিই। ওরা আটকাতে পারবেনা আমাদের।\nততক্ষণে শান্ত হয়ে উঠেছিল আহমদ মুসা। বললেন, ওরা বোধ আমাদের সন্দেহ করছে কিছুটা বাজিয়ে দেখতে চায় সম্ভবত। কি আছে, দেখি আল্লাহ আমাদের কোথায়...........\nআহমদ মুসাকে কথা শেষ করতে না দিয়েই নেইজেন বলল, না জনাব এটা হতে দেবনা। আমি সব জানি আমি বলছি ওদের।\nবলে নেইজেন তার পাশে এসে দাড়ানো ডিএসপিকে বলল, এরা আমাকে উদ্ধার করেছেন। এদের কি আপনারা সন্দেহ করছেন?\nসন্দেহ নয়, হেড কোয়ার্টার্সের নির্দেশ যা তাই করছি।\nতাহলে হেড কোয়ার্টার্সে নয়, গভর্নর ভবনে নিয়ে চলুন।\nম্যাডাম, তাহলে খবরটা আমি হেড কোয়ার্টার্সে জানিয়ে দেই।\nডি এস পি অয়্যারলেসে হেড কোয়ার্টার্সের সাথে কথা বলল। কথা শেষ করে বলল, ঠিক আছে ম্যাডাম, আমরা গভর্নর ভবনেই যাচ্ছি। আপনি আমাদের গাড়িতে উঠুন।\nবলে সে গাড়ির দরজা খুলে নেমে আসার অনুরোধ করল নেইজেনকে।\nনা, আমি এ গাড়িতেই যাব। বলে সে টেনে গাড়ির দরজা বন্ধ করে দিল। ডি এস পি মুখটা লাল করে গিয়ে তার গাড়িতে উঠল।\nনেইজেন ও গাড়িতে গেলেই পারতে। বেচারার মুখের ওপর এভাবে দরজা বন্ধ করা ঠিক হয়নি। নরম কন্ঠে বললেন আহমদ মুসা।\nসে আপনাকে অপমান করেছে। \nনা, জেন, তার দোষ নেই। ও তার দায়িত্ব পালন করেছে। \nগাড়ি চলতে শুরু করেছে। মাঝখানে জীপ। তাকে ঘিরে পুলিশের গাড়ি সার বেঁধে এগিয়ে চলছে। আহমদ মুসা হাসলেন। বললেন , বেচারাদের ভীষণ সতর্কতা। \nএ সতর্কতা কাজের বেলায় নেই, অকাজে। বলল নেইজেন। তার কথায় এখনও ক্ষোভ।\nকিছুক্ষণ নীরবতা ভাঙল নেইজেন। আহমদ মুসাকে উদ্দেশ্য করে বলল, জনাব, আপনাদের কি পরিচয় আব্বাকে দেব?\nপরিচয় দিয়ে আর কি করবে, পারলে তোমার আব্বার সাথে আমাদের দেখা করিয়ে দাও সত্ত্বর। রাত নটার মধ্যে আমাদের একশ মাইল দূরে এক জায়গায় পৌছতে হবে। বেশ দেরি করে ফেলেছি আমরা। \nকয়েক মুহূর্ত নীরব থাকল নেইজেন। তারপর বলল, নিশ্চয়ই আব্বার সাথে দেখা করিয়ে দেব। \nএকটু ঢোক গিলল নেইজেন। তাই বলে পরিচয় জানতে পারবনা? আপনারা আমাকে নতুন জীবন দিয়েছেন। \nশেষের কথাগুলো নেইজেনের ভারী হয়ে উঠল। \nদু:খ পেলে বোন? আসলে অনেক পরিচয় আছে যা দুএক কথায় বুঝানো যায় না। \nকিন্তু আমি এক কথায় আপনাদের পরিচয় বলতে পারি। \nবল তো? \nআপনারা মুসলমানদের একটা আদর্শ বিপ্লবী দল। নাম জানি না। \nকি করে বুঝলে? \nএকদিকে মুসলমানদেরকে বর্তমান অবস্থা ও অজ্ঞতা থেকে আপনারা মুক্ত করতে চান, অন্যদিকে স্রষ্টার সৃষ্টি হিসেবে সব মানুষকে আপনারা ভালবাসেন। যার জন্যে একজন অসহায় নারীকে বাঁচানোর জন্যে নিজেদের জীবন বিপন্ন করে ছুটে গিয়েছিলেন। সবশেষে মুখোমুখি লড়াইয়ে যে অপুর্ব দক্ষতা আপনাদের আমি দেখেছি। সব মিলিয়েই আমি ওটা বলেছি।\nতুমি কেমন করে জানলে মুসলমানদের বর্তমান অবস্থা ও অজ্ঞতা থেকে আমরা তাদের মুক্ত করতে চাচ্ছি?\nআহমদ ইয়াং বলেছে আমাকে। একটু দ্বিধা করে বলল নেইজেন।\nআমাদের পরিচয়্টা তাকে জিজ্ঞেস করনি? হাসিমুখে বলল আহমদ মুসা।\nজিজ্ঞেস করেছি। উনি আপনাকে জিজ্ঞেস করতে বলেছেন।\nআহমদ ইয়াং এর মুখটা লাল হয়ে উঠছিল। বিব্রত বোধ করছিল সে। মুহূর্ত কয়েক নিরব রইলেন আহমদ মুসা। তারপর বললেন, তুমি খুব চালাক নেইজেন। তুমি সাইমুমের নাম শুনেছ?\nকোন সাইমুম? মুসলিম মধ্য এশিয়ার সাইমুম?\nহ্যাঁ।\nতারা সেখানে ও ফিলিস্তিনে যে ইতিহাস সৃষ্টি করল যার আলোচনা পত্রপত্রিকায় এখনো হচ্ছে তার নাম জানবনা?\nআমরা সেই সাইমুমের লোক।\nআপনারা সাইমুমের লোক? আপনি আহমদ মুসা কি সেই আহমদ মুসা? বিষ্ময়ে বিস্ফোরিত হয়ে গেল নেইজেনের চোখ।\nকিছুক্ষণ কথা বলতে পারলনা নেইজেন। তারপর বলল, আরেকটা কথা জিজ্ঞেস করি?\nকর।\nসিংকিয়াং-এর 'এম্পায়ার গ্রুপ' এর সাথে আপনাদের সম্পর্ক আছে?\nতুমি কি মনে কর?\nসাইমুম সিংকিয়াং-এ এসেছে আর 'এম্পায়ার গ্রুপ' এর সাথে তার সম্পর্ক থাকবেনা তা হয়না।\nতাহলে আছে মনে কর। আহমদ মুসার মুখে হাসি। নেইজেন আবার কিছুক্ষণ কথা বললনা। তার বিষ্ময়ের ঘোর কাটেনি। সে বিশ্বাস করতে পারছেনা, পৃথিবীব্যাপী বহুল আলোচিত সাইমুম এর সাথে সে বসে আছে এবং কিংবদন্তির নায়ক আহমদ মুসা তার সামনে। তার মনের কোন গভীরে যেন কোন একটা অপরিচিত আনন্দ মাথা তুলছে। তার প্রপিতামহ যে কাযাখ ছিল, মুসলমান ছিল, সেজন্য মনটা যেন গর্ব করতে চাইছে। আনন্দ অছে এই ভেবে যে, তার দেহেও মুসলিম রক্ত আছে। পাশে আহমদ ইয়াং মূর্তির মত বসে আছে। সে মা-চুর গায়ের সাথে সেঁটে আছে। নেইজেনের কোন স্পর্শ যেন না লাগে এ জন্যে সব সময় নিজেকে আড়ষ্ট করে রেখেছে। সে একবারও ফিরে তাকায়নি। কথা বলার সময়ও না। হাসি পাচ্ছিল নেইজেনের তার অবস্থায়।  তার মনে পড়ল সাইমুম এর বিপ্লবী ও আদর্শ চরিত্রের এটাও একটা দিক।\nআহমদ মুসা আরবী ভাষায় হাসান তারিকের সাথে কথা বলছিলেন। তিনি একবার থামলে সেই ফাঁকে নেইজেন বলল, আপনাদের পরিচয় সম্পর্কে যা শুনলাম আব্বাকে তার কিছুই জানাবনা।\nজানি আমি।\nকেমন করে জানেন?\nঅনেক সময় মনে এমন সব কথা উদয় হয়, কিন্তু কেমন করে হল তা জানা যায়না।\nঠিক বলেছেন।\nগাড়ির গতি ধীর হয়ে গেল। নেইজেন সামনের দিকে তাকিয়ে বলল, এসে গেছি আমরা।\nসামনে ঐ যে লন, তারপরে ঐ তো গভর্ণর ভবনের গেট।\nগেটের কয়েক গজ সামনের জীপ দাঁড়িয়ে পড়ল। সঙ্গে সঙ্গে একদল পুলিশ অফিসার এসে জীপ ঘিরে দাঁড়াল। একজন অফিসার এসে জীপের দরজা খুলে ধরে একটা স্যালুট ঠুকে নেইজেনকে উদ্দেশ্য করে বলল, ম্যাডাম, নেমে আসুন।\nনেইজেন তার ডান পাটা নিচে নামিয়ে দিল। মুখটা আহমদ মুসার দিকে ফিরিয়ে বলল, জনাব আমি আব্বার সাথে দেখা করে আসছি। আপনারা গাড়িতেই বসুন।\nগাড়ি থেকে নেমে দরজা বন্ধ করে সামনেই পেল সিংকিয়াং-এর পুলিশ প্রধান চ্যাং ইউকে। নেইজেন নামতেই চ্যাং ইউ শশব্যস্তে বলল, কেমন আছ মা? ব্যন্ডেজের দিকে তাকিয়ে বলল আঘাতটা কিসের? বড় নয়তো?\nনা চাচাজান, আমি ভাল আছি। এঁরা ভাল করে ব্যান্ডেজ করে দিয়েছেন।\nএকটু থেমে আবার বলল, আব্বার সাথে দেখা করে না ফেরা পর্যন্ত এঁরা এ গাড়ীতেই থাকবেন। বলে গেটের দিকে এগুলো নেইজেন। তার পেছনে কয়েকজন পুলিশ অফিসার।\nগেটের দুপাশে সৈনিকরা উদ্ধত স্টেনগান হাতে পাহারায়। গেটের মাঝখানে দাঁড়িয়ে আছে গভর্ণর লি ইউয়ান ও তার স্ত্রী ইউজিনা।\nনেইজেনের মা খাস হান মেয়ে। উরুমচি আর্টস কলেজের সে ইতিহাসের অধ্যাপিকা।\nনেইজেন গেটে পৌঁছুতেই বাপ-মা ছুটে এসে জড়িয়ে ধরল নেইজেনকে। ফুপিয়ে কেঁদে উঠল মা ইউজিনা।\nনেইজেনের ব্যান্ডেজ বাঁধা হাতের দিকে আগেই নজর পড়েছিল লি ইউয়ানের। সে মেয়েকে মায়ের হাওলা করে পাশে দাঁড়ানো মিলিটারী সেক্রটারীকে বলল, ওয়াং, গাড়ী বের করতে বল। মাকে এখনই হাসপাতালে নিতে হবে।\nমাকে ছেড়ে নেইজেন পিতার দিকে ঘুরে দাঁড়িয়ে বলল। ব্যস্ত হবেন না। ওটা সিরিয়াস কিছু নয়।\nএকটু থেমে একটা ঢোক গিলে সে আবার বলল, আব্বা যারা আমাকে অপহরণকারীদের হাত থেকে উদ্ধার করেছেন তারা আপনার সাথে দেখা করতে চান এখনি। আপনি অনুগ্রহ করে সময় দিন।\nগভর্ণর লি ইউয়ান একটু থমকে দাঁড়াল। চিন্তা করল। পরে বলল, তা অবশ্যি উচিত কিন্তু এখনি?\nহাঁ, আব্বা ওরা অনেক দূর যাবেন।\nতুমি পরিচয় জেনেছ তাদের?\nপরিচয়ের কি প্রয়োজন। আপনি তাদের ধন্যবাদ জানাবেন।\nতা তো অবশ্যই, ঠিক আছে।\nমিলিটারী সেক্রেটারীর দিকে ঘুরে লি ইউয়ান বলল, আমি অফিসে বসছি, তুমি ওদের নিয়ে এস।\nস্যার এত রাত্রে এই অবস্থায় সবকিছু না জেনে কয়েকজন অপরিচিতের সাথে দেখা করাটা . . . . . আপত্তি জানাতে চেষ্টা করল ওয়াং।\nওরা আমার মেয়েকে বাঁচিয়েছে, তাদেরকে ধন্যবাদ জানানো আমার দায়িত্ব। তুমি যাও।\nআব্বা আমিও যাচ্ছি। বলল নেইজেন।\nনা জেন ওরাই নিয়ে আসবে। তুমি চল আমার সাথে, তুমি ক্লান্ত, আহত তুমি।\nবলে মেয়ের হাত ধরে হাঁটা শুরু করল লি ইউয়ান গভর্ণর ভবনে তার প্রাইভেট অফিসের দিকে।\n\n\n\nগভর্ণর লি ইউয়ানের বাস ভবনে তার প্রাইভেট অফিস। বাইরে অফিসটা প্রায় ঘিরে রেখেছে সৈনিকরা। অফিসের দরজার বাইরে দাঁড়িয়ে মিলিটারী সেক্রেটারী। দরজা বন্ধ।\nআহমদ মুসা কথা বলছিলেন লি ইউয়ানের সাথে। তার পাশের সোফায় আহমদ ইয়াং। আহমদ মুসা হাসান তারিকের আরব চেহারা এবং অন্যান্য দিক চিন্তা করে হাসান তারিক এবং মা-চু কে গাড়ীতে রেখে এসেছেন।\nপিতার পাশেই সোফায় বসেছিল নেইজেন। সোডিয়াম লাইটের সুন্দর আলোতে নেইজেনকে অপরূপ এক কাজাখ মেয়ে মনে হচ্ছে। তার দেহে চীনা কোন চিহ্নই নেই।\nচোখ নিচু করে বসেছিল আহমদ ইয়াং। দেখে মনে হচ্ছে অতি শান্ত, ভদ্র যুবক। শিশুর সারল্য তার চোখে মুখে। নেইজেন-এর বিষ্ময়ভরা মুগ্ধ দৃষ্টি বার বারই ওর দিকে ছুটে যাচ্ছিল।\nতখন কথা বলছিল গভর্ণর লি ইউয়ান। বলছিল, অশেষ ঋণে বেঁধে ফেলেছেন আপনারা আমাকে। আমি আপনাদের জন্য কি করতে পারি বলুন? জেনের কাছ থেকে শুনলাম, নটার মধ্যেই নাকি একশ মাইল দূরে কোথাও আপনাদের পৌঁছতে হবে?\nজি হ্যাঁ। খুবই জরুরী।\nকিন্তু এখনতো সাড়ে আটটা। জীপ নিয়ে কি পৌঁছতে পারবেন?\nআমরা চেষ্টা করব।\nগভর্ণর লি ইউয়ান কয়েক মুহূর্ত চিন্তা করল। একবার সে চোরা দৃষ্টিতে আহমদ মুসার দিকে চাইল। তার চোখ দুটো কেমন যেন উজ্জ্বল, সেখানে যেন অনেক কথা।\nআমি আপনাদের জন্য একটা হেলিকপ্টারের ব্যবস্থা করতে পারি। কিন্তু জানতে পারি কি সেখানে কি ধরনের প্রয়োজন আপনাদের? লি ইউয়ানের ঠোঁটে যেন একটা হাসির রেখা। আহমদ মুসা পরিপূর্ণ দৃষ্টি মেলে লি ইউয়ানের দিকে তাকালেন। তার চোখে চোখ রাখলেন কয়েক মুহূর্ত। তাঁরও চোখে যেন একটা নতুন চিন্তা।\nযা বলতে চান বলুন। চোখে চোখ রেখেই বলল লি ইউয়ান।\nজি বলতে চাই।\nঅনেকটা স্বগত ধরনের এই কথাটা। আহমদ মুসার হৃদয়ের কোন গভীর থেকে যেন বেরিয়ে এল। একটা আবেগ, একটা ভাবালুতা এসে তাঁর চেহারাটাকেই যেন পালটে দিয়েছে। তিনি যেন একটা অন্য মানুষ। নেইজেনের দৃষ্টি এড়ায়নি। বিষ্ময় দৃষ্টিতে সে তাকিয়ে আছে আহমদ মুসার দিকে। কিন্তু লি ইউয়ানের কোন ভাবান্তর নেই। তার ঠোটে তখনও সেই হাসি।\nমুখ খুললেন আহমদ মুসা। বললেন, শানসি এলাকার হান সর্দার ওয়াং হুয়া শিহেজী উপত্যকার মুসলিম স্বার্থ গলাটিপে মারার জন্যে দশ হাজার নতুন বসতি নিয়ে ছুটে আসছে। ভোরের মধ্যেই ওরা গিয়ে শিহেজীর নতুন কলোনীতে জেঁকে বসতে চায়। আমরা ওদের বাধা দেব।\nআপনার এই চার জন?\nচেষ্টা করব।\nকেন ওদের বাধা দিতে চান, সরকার তো ওদের অনুমতি দিয়েছে?\nএ অন্যায় অনুমতি।\nকেমন করে?\nমুসলমানদের সেখান থেকে উচ্ছেদ করে হানদের সেখানে আনা হচ্ছে।\nআপনাদের এটা কি অসম্ভব মিশন নয়?\nআমরা সফল হব কিনা জানি না, কিন্তু দুনিয়াতে অসম্ভব কিছু নেই। যিনি সব কিছুর স্রষ্টা, সেই আল্লাহর কাছে সব কিছুই সম্ভব। আমরা তাঁরই সাহায্য প্রার্থী।\nআপনারা ওয়াংকে কি আল-খলিলে গিয়ে বাধা দিতে চান?\nজি।\nবাধা দিতে চান, মানে তাকে ওখানে আটকে দেবেন এই তো! আর ওদিকে উদ্বাস্তু মুসলমানরা যারা এসে শিহেজীতে জমা হয়েছে তারা গিয়ে সেই কলোনী দখল করবে এই তো?\nআহমদ মুসা বিস্ময় বোধ করলেন বললেন, আপনি তো সব কিছুই জানেন, জানার কথা।\nকয়েক মুহূর্ত কথা বলল না লি ইউয়ান। তার ঠোঁটে সেই হাসি।\nআপনাদের একটু সুখবর দিই?\nবলুন। আগ্রহের সাথে বললেন আহমদ মুসা। তার চোখে কি যেন একটা আলো।\nআমি আজ বিকেলেই ওয়াংকে শিহেজীর পথ থেকে ফিরিয়ে দিয়েছি। কেন্দ্রীয় সরকারকে ব্যাপারটা আমি জানিয়েছিলাম। পিকিঙ আজই নির্দেশ পাঠিয়েছে হানদের যেন শিহেজীতে আর না বসানো  হয়। নতুন কলোনীয় মুসলমানরাই পাবে।\nআহমদ মুসার চোখ দুটি আনন্দে উজ্জ্বল হয়ে উঠল। আল্লাহর শুকরিয়া আদায় করে তিনি বললেন, জনাব কি যে খুশি হয়েছি আমি বুঝাতে পারবো না। মনে হয় এত বড় উপকার আমি জীবনে পাইনি।\nআরেকটা খুশির খবর আছে মহান যুবক। হাসি মুখে বলল লি ইউয়ান।\nআহমদ মুসা শুধু মুখ তুলে চাইলেন। কিছু বললেন না। লি ইউয়ানই আবার মুখ খুলল। বলল, সেই সাথে পিকিং সরকার নির্দেশ দিয়েছে, সিংকিয়াং-এর কোন এলাকাতেই হানদের এনে বসানো হবে না আর আগের মত। এ অঞ্চলের মুসলমানদের স্বার্থ রক্ষা ও দাবী পূরণের জন্যেই এই ব্যবস্থা।\nআমি জানি, পিকিং-এর নতুন সরকার অনেক উদার অনেক বাস্তববাদী হয়েছে। কিন্তু তারা এতটা এগুবে তা আমি ধারণা করিনি। বিস্ময়ের সাথে বললেন আহমদ মুসা।\nসৌদি আরব সরকারের সাথে পিকিং-এর সম্পর্ক-উন্নয়ন এবং মক্কা ভিত্তিক রাবেতায়ে আলম আল-ইসলামীর চেষ্টা গভর্নমেন্টকে এই সিদ্ধান্ত নিতে সাহায্য করেছে। সম্ভবত আরও অনেক পরিবর্তন আসছে।\nকিন্তু এসব কি স্থায়ী হবে মনে করেন? সরকারের যদি পরিবর্তন আসে?\nতা আসতে পারে। কিন্তু বাস্তবতাকে কে অস্বীকার করবে?\nআহমদ মুসা কিছু বলতে যাচ্ছিলেন। কিন্তু তার আগেই লি ইউয়ান  পুনরায় কথা বলে উঠল, ইয়াংম্যান, এবার আপনার পরিচয়টা বলুন।\nলি ইউয়ানের মুখে সেই হাসি।\nআমার পরিচয় আমি মুসলিম সমাজের একজন কর্মী।\nআমি বলি পরিচয়?\nআহমদ মুসা একবার সন্ধানী চোখ তুলে তাকালেন লি ইউয়ানের দিকে, তারপর নেইজেনের দিকেও । বললেন, বলুন।\nলি ইউয়ান সোফা থেকে উঠে তার টেবিলের পেছনের ছোট্ট ফাইল ক্যাবিনেটটার সামনে দাঁড়াল। ফাইল ক্যাবিনেট খুলে একটা ফাইল বের করে ফিরে এল। ফাইল খুলে এগিয়ে দিল আহমদ মুসার সামনে।\nআহমদ মুসা বিস্ময়ের সাথে দেখলেন তার একটা ফটো, তার সাথে তার একটা পূর্ণ বায়োডাটা। সেই সাথে রয়েছে ফিলিস্তিন, মিন্দানাও ও মধ্য এশিয়ায় তার তৎপরতার পূর্ণ বিবরণ।\nবিস্ময়ের বশে নেইজেনও আহমদ মুসার পাশে এসে দাঁড়িয়েছে। সেও দেখছে।\nফাইল বন্ধ করে মুহূর্তের জন্যে স্তব্ধ হয়ে রইলেন আহমদ মুসা।\nইয়াংম্যান, আপনাকে অভিনন্দন। আপনাকে দেখেই আমি চিনতে পেরেছি।\nআহমদ মুসা তখনও নীরব। সম্ভবত ঘটনার আকস্মিকতা থেকে তখনো তিনি মুক্ত হননি।\nলি ইউয়ানই আবার কথা বলল। বলল, আমি খুশি হয়েছি আহমদ মুসা। বলতে পারেন আমি নিজেকে ভাগ্যবান মনে করছি। আমি কোনদিনই ভাবিনি এভাবে আপনার মুখোমুখি হব।\nএকটু থেমেই সে আবার শুরু করল, সবচেয়ে আনন্দ লাগছে ‘ফ্র’ ও ‘রেড ড্রাগন’দের হাত থেকে আমার মাকে উদ্ধার করার জন্যে আল্লাহ আপনাকেই পাঠিয়েছেন।\nলি ইউয়ানের শেষের কথাগুলো যেন একটু ভারী শোনাল।\nআল্লাহকে আপনি এখনও মনে রেখেছেন জনাব?\nতৎক্ষণাৎ কোন উত্তর দিলনা লি ইউয়ান। শূন্য দৃষ্টিতে কিছুক্ষণ তাকিয়ে থাকল। পরে ধীরে ধীরে বলর, আমার সব কথাই আপনি জানবেন এটাই স্বাভাবিক।\nআবার মুহূর্তের জন্যে থামল সে। শুরু  করল আবার ধীরে ধীরে, আমার দাদার কুরআন শরীফ আর জায়নামায আমি সযত্নে রেখেছি। মনে করি ওগুলো আমার পরিচয়ের প্রতীক। মুসলমান সমাজের সাথেও আমার কোন সম্পর্ক নেই। কিন্তু মাঝে মাঝে মনে হয়েছে আমার অজ্ঞাতে রক্তের সাথেই যেন আল্লাহ নামটা মিশে আছে। আমি সরকারী কাজে একবার তুরস্ক গিয়েছিলাম। গিয়েছিলাম নীল গম্বুজ মসজিদ দেখতে। সেদিন ছিল শুক্রবার। জামায়াতে নামাজ হচ্ছিল। সেদিকে তাকিয়ে থাকতে থাকতে আমার চোখ পানিতে ভরে  গিয়েছিল। অতীতটা আমার সামনে এসে গিয়েছিল। মনে পড়ে  গিয়েছিল দাদাকে। মনে হয়েছিল আমি যেন আমার পরিচয়ের সাথে বিশ্বাসঘাতকতা করছি।\nথামল লি ইউয়ান। এক দৃষ্টিতে তাকিয়েছিল নেইজেন পিতার দিকে। পিতাকে যেন সে নতুন করে দেখছে। তার চোখে বিস্ময় এবং একটা নতুনকে খুঁজে পাওয়ার আনন্দ। আহমদ মুসা ও আহমদ ইয়াংও গোগ্রাসে গিলছিল লি ইউয়ানের হৃদয় থেকে নিঃসারিত কথাগুলো।\nআবার কথা বলে উঠল লি ইউয়ান। নরম কণ্ঠ তার, আপনি একটা শক্ত প্রশ্ন করেছেন। এ প্রশ্ন আমি কোনদিন আমার নিজকে করিনি। কিন্তু একটা জিনিস, ফিলিস্তিন বা মিন্দানাওয়ের মুসলমানরা মুক্তি পেল, বিজয়ী হল, তখন আমার খুব ভাল লেগেছে। বলে বুঝাতে  পারব না, মধ্য এশিয়ায় যেদিন আপনাদের বিপ্লব সফল হল সেদিন শুধু আনন্দিত হওয়া নয়, একটা তীব্র আবেগ যেন আমাকে অভিভূত করছিল। এখানকার ‘এম্পায়ার গ্রুপ’কে আমি সমর্থন করতে পারি না, কিন্তু ওদের কোন ক্ষতির খবর যখনই পাই, বুকের কোথায় যেন বেদনা বোধ হয়। শিহেজী উপত্যকাসহ অন্যান্য এলাকায় হান বসতি নিয়ে যা ঘটেছে তাকে কোন সময় আমার ভাল মনে হয়নি। সরকারের নতুন সিদ্ধান্ত আমাকেই খুশি কেরেছে সবচেয়ে বেশি। তাই বাস্তবায়ন করতে আমি এক মুহূর্তও বিলম্ব করিনি। ‘ফ্র’ এবং ‘রেড ড্রাগন’রা এটা জানে বলেই ওরা আমার মাকে কিডন্যাপ করেছিল। জেনকে আটকে রেখে ওরা শিহেজী উপত্যকার বসতি নিয়ে আমার সাথে দর কষাকষি করতে চেয়েছিল।\nথামল লি ইউয়ান। একটা আবেগ ও বেদনায় আচ্ছন্ন লি ইউয়ানকে এখন একজন নতুন মানুষ বলে মনে হচ্ছে। তার পাশে নেইজেন পুতুলের মত নির্বাকভাবে বসে আছে। তার চোখে একটা কিছু খুঁজে পাওয়ার আলো।\nআমি আমার উত্তর পেয়ে গেছি জনাব। শান্ত-গম্ভীর কণ্ঠে বললো আহমদ মুসা।\nকি পেয়েছেন?\nআপনার আল্লাহ বিশ্বাস, জাতি প্রেম এবং আপনার ঐতিহ্য আপনার সচেতন স্বত্তার গোটাটাই দখল করে আছে। প্রকাশের সুযোগ পায় না।\nসামান্য সুযোগ পেলেই সচেতন স্বত্তার সাথে সংঘাত বাধে অবচেতন স্বত্তার।\nকিন্তু প্রায় দুই পুরুষ ধরে অতীতের সাথে আমার বিচ্ছিন্নতা। বিচ্ছিন্নতা শুধু নয়, বিরোধিতা। বিশ্বাস বাঁচতে পারে কি করে?\nবিশ্বাস মানুষের মনের নিজস্ব একটা প্রকৃতি। বাইরের ঘটনা- দুর্ঘটনার ঝড়ো হাওয়া এবং পরিবর্তন একে খুব কমই স্পর্শ করতে পারে। এ কারণেইতো সোভিয়েত ইউনিয়ন যুগ যুগ ধরে চেষ্টা সত্ত্বেও মানুষের ধর্ম বিশ্বাসকে মেরে ফেলতে পারেনি। আজ বিশ্বাসকে তারা স্বীকৃতি দিতে বাধ্য হচ্ছে।\nথামলেন আহমদ মুসা। লি ইউয়ানও কথা বলল না। নীরবতা কয়েক মুহূর্তের। ভাবনার গভীরে ডুবে আছে লি ইউয়ান। কয়েক মুহূর্ত পরে একটু নড়ে-চড়ে বসল সে। যেন জেগে উঠল এমন কণ্ঠে সে বলল, আপনার জন্যে আরেকটা সুখের খবর আছে আহমদ মুসা। কি? নতুন আগ্রহ ঝরে পড়ল আহমদ মুসার কণ্ঠে। \nআজ সন্ধ্যার আগে মুসলিম মধ্য এশিয়া প্রজাতন্ত্র ও ফিলিস্তিন সরকারের দুজন প্রতিনিধি এসেছে। তাদের সরকারের চিঠি নিয়ে এসেছে তারা। ঐ চিঠিতে জানতে পারলাম, আপনি এখন সিংকিয়াং-এ। \nতারা কোথায়? তারা আর কি বলেছে?\nচিঠিতে দুসরকারই বলেছে, আপনার সন্ধানে সাহায্য করার জন্যে। দূতাবাসের মাধ্যমে পিকিংকেও তারা এ অনুরোধ করেছে। আমাকে তারা বাড়তি অনুরোধ জানিয়েছে আন-অফিসিয়ালি। তারা আমাদের অতিথি ভবনে আছে।\nআপনি কিছু মনে না করলে আমি এখুনি তাদের সাথে দেখা করতে চাই।\nনিশ্চয়ই দেখা করবেন। এই প্রাসাদেরই উত্তর ভবনে অতিথি ভবন। উংফু এভিনিউ ঘুরে এদিক দিয়ে গেছে।\nআপনি ব্যবস্থা করলে আমরা এখনই উঠতে পারি।\nঠিক আছে, বলে লি ইউয়ান কলিংবেলে হাত দিতে যাচ্ছিল। নেইজেন পিতার কানের কাছে মুখ নিয়ে কিছু কথা বলল। লি ইউয়ানের মুখ হাসিতে উজ্জ্বল হয়ে উঠল। বলল, বেশ তো যাও, নিয়ে এস।\nহাসি ভরা মুখ নিয়ে নেইজেন ভেতরে চলে গেল। লি ইউয়ান আহমদ মুসার দিকে তাকিয়ে হেসে বলল, আমার মা আপনাকে তার নিজস্ব রিভলবারটা উপহার দিতে চায়।\nখুব বুদ্ধিমতী মেয়ে জেন। কিছু না জেনেও শুধু ঘটনা বিশ্লেষণ করেই আমাদের পরিচয় প্রায় সে বলেই ফেলেছিল।\nকি বলেছিল? আগ্রহের সাথে জানতে চাইল লি ইউয়ান।\nজেন বলেছিল, আমরা একটা মুসলিম আদর্শবাদী বিপ্লবী দল।\nলি ইউয়ান কিছু বলতে যাচ্ছিল, এই সময় নেইজেন ঘরে ঢুকল। তার হাতে সাদা চামড়ার কেসে ভরা রিভলবার।\nনেইজেন কেস থেকে রিভলবার বের করল। রিভলবারটাও সাদা ধপধবে। দেখেই বুঝা যায় একটা দুর্লভ সংগ্রহ।\nলি ইউয়ান বলল, আমি জেনকে এ রিভলবার জার্মানী থেকে অনেক খুঁজে এনে দিয়েছিলাম।\nনেইজেন পিতার হাতে রিভলবার দিয়ে বলল, আব্বা, আমার পক্ষ থেকে তুমি ওনাকে দিয়ে দাও।\nকেন তুমিই দাও মা, উপহার নিজ হাতেই দিতে হয়। হেসে বলল লি ইউয়ান।\nনেইজনের মুখটা লজ্জায় লাল হয়ে উঠল। পিতার হাত থেকে রিভলবারটা নিয়ে নিল সে। এগুলো সে আহমদ মুসার দিকে।\nআহমদ মুসা উঠে দাঁড়ালেন। লি ইউয়ানও উঠে এল। নেইজেন কম্পিত হাতে রিভলবারটা আহমদ মুসার হাতে তুলে দিতে দিতে বলল, এ রিভলবারটা বহুদিন আমার কাছে লুকিয়ে আছে। জাতির সবচেয়ে উপযুক্ত ব্যক্তিকে আমি এটা উপহার দিলাম।\nকথাগুলো তার কাঁপল অব্যক্ত এক আবেগে।\nআহমদ মুসা রিভলবারটি নিয়ে একটু চুমু খেলেন তাতে। তারপর কেসে ভরতে ভরতে বললেন, আমার বোনের কাছ থেকে পাওয়া শক্তি ও সংগ্রামের এ প্রতীক উপহার আমার চিরদিন মনে থকবে।\nমাথা নিচু করল নেইজেন। আনন্দ-আবেগে তার মুখটা লাল হয়ে গেছে। মুহূর্তকাল পরে মুখ তুলে নেইজেন পিতার দিকে চেয়ে বলল, আব্বা ওঁরা তো যাচ্ছেন, বোনের বাড়িতে ওঁদের দাওয়াত দাও না!\nলি ইউয়ান হেসে উঠল। নিশ্চয়ই মা, ওঁদের ছাড়ছি না। নিশ্চয় আসবেন। একবার নয়, অনেক বার।\nআহমদ ইয়াং আহমদ মুসার পাশে দাঁড়িয়ে ছিল একটা শান্ত সুবোধ বালকের মত। তার মধ্যে কেমন একটা সংকোচ ও জড়তার ভাব। লি ইউয়ান তার দিকে চেয়ে বলল, মাই বয়, তুমি তো কিছু বলছ না?\nজি মুসা ভাই বলছেন.....\nতখন তোমার দরকার কি, বলার এই তো? হেসে বলল লি ইউয়ান। \nআহমদ মুসা আহমদ ইয়াং-এর পিঠ চাপড়ে বললেন, আপনি একে চিনবেন হয়তো। কানশুর পিয়ং লিয়াং-এর হুই নেতা মা পেন চাই বংশের ছেলে।\nকোন মা পেন চাই? ইস্পাত বাহিনীর? \nজি। এ হুই নেতা ওয়াং চিং-এর ছেলে আহমদ ইয়াং। \nলি ইউয়ান এগিয়ে এসে আহমদ ইয়াং-এর ঘাড়ে হাত রেখে বলল, তোমার আব্বা তিয়েনশান ভ্যালিতে না? \nজি। বলল আহমদ ইয়াং।\nলি ইউয়ান আহমদ মুসার দিকে চেয়ে বলল, এদের চিনব না! মা পেন চাই তো চীনের ইতিহাসে অমর হয়ে থাকবেন। আর ওয়াং চিং চাই এবং তাঁর পিতা স্বাধীনতা ও স্বাতন্ত্র্যের জন্য যে সংগ্রাম করেছে এবং পরাধীনতার সুখের চাইতে সর্বস্ব ত্যাগ করে স্বাধীনচিত্ততার যে নজীর স্থাপন করেছে তাও কোন দিন ভুলার নয়। ওরা আসলেই গর্বের বস্তু। আহমদ ইয়াং-এর দিকে ফিরে তার পিঠ চাপড়ে দিয়ে বলল, ইয়াং, খুশি হলাম তোমার সাথে পরিচিত হয়ে। তোমার পিতার সাক্ষাৎ পেলে আমি খুশি হতাম। \nকথা শেষ করে লি ইউয়ান দরজার দিকে হাঁটতে হাঁটতে বলল, আসুন আমি বলে দিচ্ছি। ওরা অতিথি খানায় পৌঁছে দেবে আপনাদের।\nচারজনেই লি ইউয়ানের প্রাইভেট অফিস থেকে বেরিয়ে এল। কড়া স্যালুট করল বাইরে দাঁড়ানো মিলিটারি সেক্রেটারী ও সৈনিকরা।\nলি ইউয়ান মিলিটারী সেক্রেটারীকে বলল, এদের সবাইকে পৌঁছে দাও আজ মধ্য এশিয়া থেকে যে মেহমানরা এসেছে তাদের কাছে।\nচারজনই অফিসের সিঁড়ি দিয়ে নামছিল। নেইজেন আহমদ ইয়াং-এর পাশাপাশি চলছিল। তার হাতে একটা লাল গোলাপ। গোলাপটি আহমদ ইয়াং-এর হাতে গুঁজে দিল। সিঁড়ির নিচে গাড়িতে উঠতে গিয়ে বিদায় নেবার সময় আহমদ ইয়াং জেনকে কিছু বলল না, জেনও কিছু বলতে পারল না। মাথা নিচু করে গাড়ির জানালা দিয়ে এক পলক দেখে সরে দাঁড়াল জেন।\nগেটের বাইরে দাঁড়ানো জীপে এসে উঠলেন আহমদ মুসা ও আহমদ ইয়াং। সামনে একটা আর্মির জীপ। তাকে অনুসরণ করে আহমদ মুসার জীপ ছুটে চলল অতিথি ভবনের দিকে।\nএবার জীপের পেছনের সিটে বসেছিলেন আহমদ মুসা ও আহমদ ইয়াং।\nআহমদ ইয়াং-এর হাতে ধরা সেই গোলাপ। গোলাপটি নাকের কাছে তুলে নিতে গিয়ে চমকে উঠল আহমদ ইয়াং। এ গোলাপ যেন গোলাপ নয়। এ যেন নেইজেনের সেই চোখ এবং কথা বলতে না পারা নেইজেনের সেই লাজ নম্র মুখ। \nঅদ্ভুত সুন্দর সুগন্ধ গোলাপটির। উরুমচির গোলাপে সুগন্ধ একটু বেশি নাকি? হতে পারে, আহমদ ইয়াং ভাবল। \nপাশেই বসেছিলেন আহমদ মুসা। এক সময় বললেন, গোলাপটার খুব সুন্দর সুগন্ধ তো আহমদ ইয়াং।\nআহমদ ইয়াং হাত বাড়িয়ে গোলাপটি দিতে গেল আহমদ মুসাকে। আহমদ মুসা একটু হেসে বললেন, না ইয়াং, এ গোলাপ তোমার জন্যই। আহমদ ইয়াং কিছু বলতে পারল না। লাল হয়ে উঠল সে লজ্জায়!"
    },
    {
      "chapter_no": 3,
      "text": "যুবায়েরভ এবং আবুল ওয়াফা আহমদ মুসা এবং হাসান তারিককে সামনে এসে দাঁড়াতে দেখে ভূত দেখার মত চমকে উঠল। তারপর সামনে এগিয়ে দুজন দুজনকে পাগলের মত জড়িয়ে ধরল।\nযুবায়েরভ মুসলিম মধ্য এশিয়া প্রজাতন্ত্রের রাষ্ট্রপ্রধান কর্নেল কুতাইবার এবং আবুল ওয়াফা ফিলিস্তিন প্রজাতন্ত্রের রাষ্ট্রপ্রধান কর্নেল মাহমুদের প্রতিনিধি হিসেবে এখানে এসেছে। আবুল ওয়াফার সাথে আহমদ মুসা ও হাসান তারিকের কয়েক বছর পর দেখা। আর যুবায়েরভের সাথে এই সেদিন বিপ্লব পর্যন্ত এক সাথে করেছে তারা। আনন্দে ও আবেগে যুবায়েরভ ও আবুল ওয়াফার দুচোখ দিয়ে অশ্রু গড়িয়ে পড়ছিল।\nআলিঙ্গন শেষে দুজনের একসাথে প্রশ্ন আপনারা তো ভাল ছিলেন? ভাল আছেন?\nহ্যাঁ আমরা ভাল আছি। বললেন আহমদ মুসা।\nমুসা ভাইকে কোথায় পেয়েছিলেন, কীভাবে পেয়েছিলেন?\nযুবায়েরভ হাসান তারিকের দিকে এক সাথে প্রশ্নগুলো ছুঁড়ে দিল।\nসব শুনবেন, মুসা ভাই-ই সব বলবেন। তার আগে ওদিকে সবাই কেমন আছে?\nকেমন থাকবে, সবার অবস্থা পাগলের মত। সবাই সব কাজ করে কিন্তু যেন প্রান নেই কারও। কুতাইবা ভাইকে দেখলে চিনতে পারবেন না। একদম অর্ধেক হয়ে গেছে। আহমদ মুসা আলাপ করছিলেন আবুল ওয়াফার সাথে। যুবায়েরভের এ কথা তার কানে যেতেই তিনি বলে উঠলেন, কেন কি হয়েছে তার, কোন অসুখ-বিসুখ?\nনা কোন অসুখ নয় মুসা ভাই। আপনাকে হারাবার পর থেকেই উনি যেন কেমন হয়ে গেছেন। একদম নিরব। সারাদিন নীরবে কাজ করে যান। আর রাতের সাথী জায়নামায। রাতে চোখের পানি তার বোধ হয় শুকায় না।\nওখানে কি সবাই পাগল হয়ে গেছে? কোন কিছুর অভাবে বা কোন ব্যাথায় মুষড়ে পড়া তো ইসলামী চরিত্র নয়।\nঅনেকেই তাকে বুঝিয়েছেন। কিন্তু তিনি বলেন, আমি তো মুষড়ে পড়িনি, আমি তো গাফলতি করছি না কোন কাজে? তার বার বার একটাই কথা, আমি আমার দায়িত্ব পালন করতে পারিনি মুসা ভাইয়ের প্রতি।\nপাগল, পাগল। আল্লাহর যে কি পরিকল্পনা এতে ছিল তা তো সে ভেবে দেখেনি।\nএকটু থামলেন আহমদ মুসা। তারপর হাসান তারিকের দিকে ফিরে বললেন, তুমি আয়েশার খবর নিয়েছ? হাসান তারিকের মুখ লাল হয়ে উঠল। মাথা নিচু করল। বলল, ঠিক আছে, নেব পরে।\nযুবায়েরভ এই কথা শুনেই উঠে দাড়াল। বলল, ওরা সবাই ভাল আছেন মুসা ভাই। আয়েশা ভাবী একটা চিঠি দিয়েছিল। এনে দিচ্ছি।\nসুটকেস থেকে চিঠি এনে যুবায়েরভ হাসান তারিকের হাতে দিল। হাসান তারিক চিঠিটা নিয়ে পকেটে রেখে দিল। তা দেখে আহমদ মুসা বললেন, তারিক যাও পাশের ঘরে, চিঠিটা পড়ে এস। জরুরী খবর থাকতে পারে।\nহাসান তারিক একটু দ্বিধা করল। তারপর নির্দেশ মেনে চলে গেল পাশের ঘরে।\nআহমদ মুসা বললেন, দেখ কি ভুল। আমাদের এ ভাইয়ের সাথে তোমাদের পরিচয় করে দেয়া হয়নি।\nআহমদ ইয়াং পাশে একটা চেয়ারে বসে বিচ্ছিন্ন একটা দ্বীপের মত অপলক কোছে এই মিলন দৃশ্য দেখছিল।\nআহমদ মুসা তাকে দেখিয়ে বললেন, এ আহমদ ইয়াং। এখানকার ইসলামী আন্দোলন অর্থাৎ 'টার্কিক এম্পায়ার গ্রুপের' একজন সিপাহসালার ও আমার একজন অতি প্রিয় সাথী।\nযুবায়েরভ ও আবুল ওয়াফা এসে জড়িয়ে ধরল আহমদ ইয়াংকে।\nআলাপ পরিচয় শেষে সবাই স্হির হয়ে বসল। হাসান তারিক ফিরে এল পাশের রুম থেকে।\nকোন ম্যাসেজ যুবায়েরভ? বললেন আহমদ মুসা।\nআপনার জন্য একটা চিঠি আছে। একটা চিঠি গভর্নর লি ইউয়ানকে আমরা দিয়েছি। আমাদের প্রথম দায়িত্ব ছিল সিংকিয়াং প্রশাসনের সহযোগিতায় আপনাদের খুজে বের করা।\nকুতাইবা - মাহমুদরা কিভাবে নিশ্চিত হল যে, লি ইউয়ানের সাহায্য তারা পাবে।\nপিকিংস্হ দুতাবাসের মাধ্যমে তার সাথে এ ব্যাপারে প্রাথমিক আলাপ হয়েছিল। বিস্তারিত না জানিয়ে শুধু বলা হয়েছিল 'ফ্র' এর লোকেরা আমাদের একজন লোককে কিডন্যাপ করে এনেছে। গভর্নর এতে সহযোগিতা করতে রাজি হন। তারপরই বিস্তারিত প্রস্তাব নিয়ে আমরা তার কাছে এসেছি। মিন্দানাও প্রজাতন্ত্রের সরকারও পিকিং- এর উপর চাপ দিচ্ছে। তারাও দেখা করেছে গভর্নর লি ইঊয়ানের সাথে সিংকিয়াং-এর মুসলমানদের ব্যাপারে।\nথামল যুবায়েরভ। তারপর সুটকেসটা টেনে একটা সিল করা বড় ইনভেলপ তুলে দিল আহমদ মুসার হাতে।\nআহমদ মুসা উল্টে-পাল্টে খামটার উপর নজর বুলালেন। মুসলিম মধ্য এশিয়া প্রজাতন্ত্রের নামাংকিত সরকারী ইনভেলপ।\nখামটার উপর চোখ বুলাতে বুলাতে চোখ দুটো উজ্জ্বল হয়ে উঠল আহমদ মুসার। অনেকটা স্বগতঃই উচ্চারণ করলেন, কত ত্যাগ, কত সাধনা, কত লড়াই এর ফসল এই স্বাধীনতা। তিনি প্রশ্ন করলেন যুবায়েরভকে, সংস্কার-কাজ, মানুষের দুঃখ-মোচনের কাজ কেমন চলছে যুবায়েরভ?\nশিক্ষা, মটিভেশন এবং তার সাথে সংস্কারের কাজ পাশাপাশি চলছে। প্রতিটি মানুষের অন্ন, বস্ত্র, বাসস্থান, চিকিৎসা ও শিক্ষার মত মৌলিক অধিকারকে সর্বাধিক গুরুত্ব দেওয়া হচ্ছে।\nখুশি হলেন আহমদ মুসা। তার মুখে হাসি ফুটে উঠল। বললেন, ঠিক করছ তোমরা। শুধু নাম বদল, পতাকা, মানুষ বদল ইত্যাদিতে কোন লাভ নেই যদি না আল্লাহ তাঁর বান্দাদের জন্য যা চান তার ব্যবস্থা না করা যায়।\nআহমদ মুসা ইনভেলপের একটা প্রান্ত ছিড়ে ফেললেন। বের করলেন বড় ধরনের একটা চিঠি। সুন্দর কাগজে লেখা। কাগজটা রুশ আমলের। লেটার হেডে ছাপা সোভিয়েত কম্যুনিস্ট প্রজাতন্ত্রের নাম কেটে তার পাশে মুসলিম মধ্য এশিয়ার নাম উৎকীর্ণ করা হয়েছে।\nকাগজগুলো নষ্ট না করে এই ভাবে ব্যবহারের ব্যবস্থা করে তোমরা ঠিক করেছ যুবায়েরভ। শিশু রাষ্ট্রের সৌখিনতার চেয়ে অস্তিত্ব বহুগুণ বড়। বললেন আহমদ মুসা।\nচিঠিটা তার চোখের সামনে মেলে ধরলেন আহমদ মুসা। দীর্ঘ চিঠি পড়তে শুরু করলেন তিনি।\n\nআমাদের পরম শ্রদ্ধেয় ভাই,\nআসসালামু আলাইকুম ওয়া রাহমাতুল্লাহ। আপনাকে এই সালাম পাঠাতে গিয়ে বেদনায় মনটা মুষড়ে পড়ছে। আপনি কোথায় আছেন, কেমন আছেন আমরা জানি না। আমাদের সালাম আপনার কাছে কবে পৌছবে, আদৌ পৌছবে কিনা তাও জানি না। এই না জানার বেদনা আমাদে ক্ষত বিক্ষত করে চলছে। জেনারেল বোরিসের পেছনেই গেছে হাসান তারিক এবং আব্দুল্লায়েভ। তাদেরও কোন খোঁজ আমরা পাইনি। পিকিং সরকার এবং সিং কিয়াং এর প্রাদেশিক সরকারের মাধ্যমে আমরা চেষ্টা শুরু করেছি। ফিলিস্তিন ও মিন্দানাও সরকারও চেষ্টা করছে। সৌদি সরকারকেও অনুরোধ করা হয়েছে। তারা চেষ্টা করছে। মহান রাব্বুল আলামীনের কাছে আমাদের আকুল প্রার্থনা, আল্লাহ আপনাকে নিরাপদে রাখুন, সুস্থ রাখুন।\nএই চিঠি আপনার কাছে পৌঁছবে কিনা নিশ্চিত নই, তবু অত্যন্ত গুরুত্বপূর্ন এক বিষয়ে আপনাকে লিখছি যদি চিঠিটা আপনার কাছে পৌঁছে এই আশায়।\nককেশাস অঞ্চল নিয়ে ভয়ানক এবং জঘন্য এক ষড়যন্ত্র দানা বেঁধে উঠেছে। আপনি জানেন, পামির থেকে কাস্পিয়ানের উত্তর তীর এবং আফগান সীমান্ত থেকে কাজাখস্থানের শেষ প্রান্ত ইউরাল পর্বতমালা পর্যন্ত এলাকা নিয়ে মুসলিম মধ্য এশিয়া সাধারণতন্ত্র গঠিত হয়েছে। আর নতুন রাশিয়ার রিপাবলিকের একটা সীমানা মধ্য এশিয়া মুসলিম সাধারণতন্ত্র, ক্রিমিয়া এবং তাতারিয়া স্বায়ত্ত শাসিত অঞ্চলের উত্তর বরাবর এসে শেষ হবার কথা। এখান থেকে ইরান ও তুরস্কের  সীমানা পর্যন্ত বিস্তৃত ক্রিমিয়া, জর্জিয়া, আর্মেনিয়া, আজারবাইজান এবং তাতারিয়া এক কালের এই চার অঞ্চল নিয়ে গঠিত মুসলিম অধ্যুষিত ককেশাস অঞ্চল আজ মারাত্মক ষড়যন্ত্র ও সংঘাতের শিকার। সেখানে চেষ্টা হচ্ছে একটা খালেস খৃষ্টান রাষ্ট্র কায়েমের। কৃষ্ণ সাগর ও কাস্পিয়ান সাগরের মধবর্তি এশিয়া ও ইউরোপকে সংযোগকারী অত্যন্ত গুরুত্বপূর্ন এই অঞ্চলে তারা চাচ্ছে পশ্চিমী স্বার্থের আজ্ঞাবহ একটা খৃষ্টান রাষ্ট্র কায়েম করতে। এ রাষ্ট্রের দুপাশে থাকবে দুই সাগর, পশ্চিম পাশে তুরস্ক, দক্ষিনে ইরান এবং উত্তর সীমান্ত গঠিত হবে ককেশাস পর্বত মালা দিয়ে। রাষ্ট্রটা হবে অবস্থান ও সমৃদ্ধির দিক দিয়ে অত্যন্ত গুরুত্বপূর্ন। এখান থেকে শুধু দুই সাগর নিয়ন্ত্রন নয়, চারপাশের গুরুত্বপূর্ন মুসলিম রাষ্ট্রগুলোর উপরও খবরদারীর একটা পথ হবে। ওরা চেয়েছিল লেবাননকে দিয়ে এশিয়ায় একটি খৃষ্টান রাষ্ট্রের অভাব পূরণ করতে। কিন্তু সে আশা পূরন হয়নি। এখন ককেশাসকে দিয়ে সে সাধ পূরণ করতে চাচ্ছে। উত্তরের রাশিয়ান রিপাবলিক, যা মূলত খৃষ্টান জনঅধ্যুষিত, এতে তাদের লাভই দেখছে। তারা মনে করছে ককেশাসের ঐ অংশ যদি খৃষ্টানদের হাতে চলে যায়, তাহলে তাতারিয়া ও ক্রিমিয়াকে স্বাধীনতা না দিয়ে সে বাঁচতে পারে। এতে করে রাশিয়ান রিপাবলিকের সীমানা একদিকে ককেশাস পর্বতমালা পর্যন্ত পৌঁছবে, অন্যদিকে কৃষ্ণ সাগর ও কাস্পিয়ান সাগরে নামার পথ পাবে যা তার জন্য অত্যন্ত গুরুত্বপূর্ন। অতএব রাশিয়ান রিপাবলিক এবং পশ্চিমা কয়েকটি খৃষ্টান দেশ আজ এক জোট হয়ে ককেশাসের মুসলমানদের বিরুদ্ধে ষড়যন্ত্রে নেমেছে। ১৯১৭ সালে লেনিনের পাঠানো কম্যুনিষ্ট রেড আর্মি আর্মেনিয় খৃষ্টান শামিউনের নেতৃত্বে ককেশাসের মুসলমানদের উপর গনহত্যা চালিয়ে অঞ্চলটিকে যেভাবে তাদের দখলে নিয়েছিল, সেভাবেই তারা এখন এগুচ্ছে। মুসলিম এলাকায় খৃষ্টান ও কম্যুনিষ্টদের মদদপুষ্ট গেরিলা সন্ত্রাস শুরু হয়েছে এবং মুসলিম নেতৃবৃন্দের অপহরণ ও হত্যার কাজও শুরু হয়ে গেছে। সুযোগ পেয়ে সন্ত্রাসী 'ফ্র'রাও জুটেছে এখানে এসে। ইরান ও তুরস্ক নানা কারনেই এ ব্যাপারে মাথা ঘামাতে নারাজ। হয়তো সে সুযোগ ও সামর্থ্যও তাদের নেই। এ অবস্থায় আমরা চোখে অন্ধকার দেখছি। সেখানকার মুসলমানরা চরম আতংক ও অনিশ্চয়তার মধ্যে দিন কাটাচ্ছে। অবিলম্বে যদি তাদের ব্যাপারে কিছু না করা হয়, তাহলে ১৯১৭ সালের পুনরাবৃত্তি ঘটবে আবার।\nএই বিপদ আমরা বুঝতে পারছি, কিন্তু আমরা কিভাবে কি করণীয় তা বুঝতে পারছি না। ফিলিস্তিনের মাহমুদ ভাইয়েরও এই কথা। আমরা আপনার পরামর্শ  ও পরিচালনা চাই।\nসবশেষে আল্লাহর কাছে আমাদের আকুল প্রাথর্না এই চিঠি যেন অতি সত্ত্বর  আপনার হাতে পৌছে।\nওয়াসসালাম-\nআপনার স্নেহ ধন্য কুতাইবা।\n\nচিঠি পড়া শেষ করে আহমদ মুসা নীরবে তা তুলে দিলেন হাসান তারিকের হাতে।\nএকটি কথাও বললেন না তিনি। তার শূন্য  দৃষ্টিটা সামনে দেয়ালে নিবদ্ধ। ওখানে  একটা বড় ল্যান্ডস্কেপ। ল্যান্ডস্কেপের দিগন্ত পেরিয়ে হারিয়ে গেছে তার দৃষ্টি। কপাল তার কুঞ্চিত। মুখে বেদনার কালো ছায়া।\nসবাই নীরব। পল পল করে বয়ে যাচ্ছে সময়। \nএক সময় আহমদ মুসার চোখ ধীরে ধীরে নীচু হল। যেন জেগে উঠলেন তিনি। একটু নড়ে বসলেন চেয়ারে। যুবায়েরভের দিকে মুখ ফিরিয়ে বললেন তোমাদের কেউ গিয়েছিল ওখানে?\nগিয়েছিল। একটা তথ্যানুসন্ধান দল পাঠনো হয়েছিল। আর ককেশাস থেকে কয়েকটা প্রতিনিধি দল এসেছে। কোন উত্তর এলোনা আহমদ মুসার কাছ থেকে। তাঁর দৃষ্টি আবার ফিরে গেছে সেই দেয়ালে। দৃষ্টিটা আবার কোথায় যেন হারিয়ে গেছে  তাঁর।\nহাসান তারিক চিঠি পড়া শেষ করে ভাঁজ করতে করতে বলল, আরেক ফিলিস্তিন, আরেক মিন্দানাও মুসা ভাই।\nআহমদ মুসা মখটা ঘুরিয়ে হাসান তারিককে বললেন, মিন্দানাও ও ফিলিস্তিনে খৃষ্টান ও কম্যুনিষ্ট স্বার্থের এমন সম্মেলন ঘটেনি তারিক।\nঠিক  বলেছেন মুসা ভাই।\nআহমদ মুসা কোন কথা বললেন না। হাসান তারিকই আবার বলা শুরু করল। বলল, এটা ঠিক ইহুদী–ইসরাইলের মত খৃস্টানরাও এশিয়ায় একটি খৃষ্টান-ইসরাইল চায়। ককেশাস তাদের একটি সুচিন্তিত সিলেকশন।\nএতে বিস্ময়ের কিছু আছে হাসান তারিক? উপনিবেশ প্রতিষ্ঠা ও বিজ্ঞানের উন্নতি দিয়ে খৃষ্টানরা বহুদুর এগিয়েছে। শুধু ককেশাস কেন প্রতিটি দেশেই তাদের অবস্থান নিয়ে তারা ভাবছে। আর এটা শুধু ভাবা নয়। প্রত্যক্ষ বা পরোক্ষভাবে প্রতিটি দেশ, গোটা বিশ্বকেই তারা একটি প্রতিষ্ঠানিক আওতার মধ্যে  নিয়ে আসছে। ধীর কন্ঠে বললেন আহমদ মুসা।\nকিন্তু কম্যুনিষ্ট ও খৃষ্টান স্বার্থের  এই সম্মেলনের তা‍‌‌‌‍ৎপর্য কি? যোবায়েরভ প্রশ্ন তুলল।  \nধর্মকে বাদ দিয়ে স্থায়ী কোন জাতি গঠন হয় না, সোভিয়েত জাতি গঠনের ব্যর্থতা কম্যুনিষ্টদের তা পরিষ্কার করে দিয়েছ। তাই এখন রাশিয়ান রিপাবলিক যদি কোন ধর্মের আশ্রয় নিতে আগ্রহী হয় তাহলে বিস্ময়ের কি আছে। আর রাশিয়ার জন্যে স্বাভাবিক ভাবেই সে ধর্ম হবে খৃষ্টান ধর্ম।\nআবার নীরবতা।\nআহমদ মুসা একবার ঘড়ির দিকে চেয়ে বললেন, অনেক রাত। বাইরে সরকারী লোকরা কষ্ট পাচ্ছে। যুবায়েরভের দিকে চেয়ে আহমদ মুসা বললেন, তোমরা থাক এখানে। এখনকার মত উঠি। কাল দেখা যাবে।\nকোথায় যাবেন? যুবায়েরভের কন্ঠে যেন উদ্বেগ।\nএক শুভাকাঙ্ক্ষীর বাসায়। চলবার শক্তিহীন আহত অবস্থায় আমি যখন একটা রাস্তায় পড়েছিলাম তখন ওরাই আমাকে নিয়ে আসে। \nজানে আপনাকে?\nজানে। ওখানে হাসান তারিক ও আহমদ ইয়াং ও আমার সাথে থাকবে। আবদুল্লায়েভ আমাদের ‘এম্পায়ার গ্রুপ’ এর হেড কোয়ার্টার্সে থাকে। কোন চিন্তা নেই।\nকিন্তু আপনাকে ছাড়তে মন চাইছে না। হয় আপনি এখানে থাকুন না হয় আমাদের নিয়ে চলুন।\nআহমদ মুসা হেসে ফেলে বললেন, পাগল। তোমাদের নিয়ে যেতে পারতাম। কিন্তু তোমরা যার মেহমান তার অনুমতি না হলে পারি না। বলে আহমদ মুসা উঠে দাড়ালেন। তার সাথে হাসান তারিক এবং আহমদ ইয়াংও।\nমুখ ভার করে যুবায়েরভ বলল, আপনার কিছুই আমরা শুনতে পারলাম না। \nযুবায়েরভের পিঠ চাপড়ে আহমদ মুসা বললেন, হবে, কালকে সব শুনবে। আসি। তোমরা ঘুমাও।\nবলে আহমদ মুসা বেরিয়ে এলেন ঘর থেকে। তার পিছনে হাসান তারিক এবং আহমদ ইয়াং। মা-চু গাড়িতে বসেছিল। মা-চুকে আহমদ মুসাদের সাথে আসতে বলা হলে বলেছিল, বড় ধরনের কোন কথা আমি কিছু বুঝি না। তার চেয়ে আমি গাড়ি পাহারা দিই।\nআহমদ মুসা বুঝেছিল, মা-চু তার দায়িত্ব সম্পর্কে সচেতন। গাড়িতে থাকাই তার জন্য বেশি প্রয়োজন। তবু আহমদ মুসা হেসে বলেছিলেন, তোমার আপামনি না তোমাকে আমার পাশে পাশে থাকতে বলেছেন। \nমা-চু তৎক্ষণাৎ জবাব দিয়েছিল, তা বলেছেন। কিন্তু আপনি তো এখন লড়াই-এ যাচ্ছেন না।\nমা-চুর জবাবে আহমদ মুসা হেসে উঠেছিলেন। মনে মনে বুঝেছিল মা-চুকে বোকা মনে হলেও খুব চালাক সে।\nবাইরে করিডোরে একটা চেয়ারে বসেছিল সেনাবাহিনীর একজন অফিসার। আহমদ মুসারা বেরুতেই সে উঠে দাড়িয়ে স্যালুট দিল।\nআহমদ মুসা বললেন, খুব কষ্ট দিয়েছি আপনাদের। এখন আসুন। আমরা চলে যাচ্ছি।\nসেনা অফিসারটি বলল, স্যার আপনাকে বাসায় পৌছে দিতে চায়। \nএই-ই কি হুকুম?\nগভর্নর সাহেবের এটা নির্দেশ।\nঠিক আছে। বলে আহমদ মুসা অতিথি ভবন থেকে বেরিয়ে তাদের জীপে এসে উঠলেন।\nতাদের জীপের পেছনে পেছনে বেরিয়ে এল সেনাবাহিনীর একটি জীপ।\n\n\n\nআহমদ মুসার জীপটি মেইলিগুলিদের গেটের মুখোমুখি হতেই বিস্ময়ে আঁতকে উঠলেন আহমদ মুসা। দেখলেন গেটটা হা হয়ে আছে। আরো দেখলেন একটা মাইক্রোবাস দ্রুত বেরিয়ে আসছে।\nছ্যাৎ করে উঠল আহমদ মুসার মনটা। নেইজেনকে উদ্ধার করতে গিয়ে আজ কিছুক্ষণ আগে ‘ফ্র’র ঘাঁটিতে দেখা আলামতের কথা তার মনে পড়ল। ঘাঁটির ঘরগুলো দেখতে গিয়ে একটা ঘরে হ্যাঙ্গারে একটা স্যুট সে দেখেছে। স্যুটটা জেনারেল বোরিসের। চীনে আসার সময় জেনারেল বোরিসের পরিধানে এই স্যুটটাই ছিল। কিন্তু বিশ্বাস হয়নি তার, জেনারেল বোরিস তার হাতটা সুস্থ না করেই ফিরে আসবে? কিন্তু এখন মেইলিগুলির বাড়ি থেকে এই মধ্যরাতে গাড়ি বেরুতে দেখে সেই আশংকা তার কাছে বাস্তবরূপ নিয়ে সামনে এল।\nআহমদ মুসার জীপটি গেট থেকে রাস্তায় বেরুবার যে প্যাসেজে একদম গেটের মুখোমুখি এসে দাঁড়িয়েছিল। আর মাইক্রোবাসটি তখনো গেট থেকে পাঁচ-ছয় গজ ভিতরে।\nমুহুর্তের জন্য বিমূঢ় হয়ে পড়েছিলেন আহমদ মুসা। কিন্তু মাইক্রোবাস থেকে স্টেনগান হাতে একজনকে লাফিয়ে পড়তে দেখেই আহমদ মুসা বললেন, ‘সাবধান তোমরা’ কথাটা বলতে বলতেই গাড়ি থেকে ছিটকে বেরিয়ে এসেছিলেন আহমদ মুসা।\nব্যাপারটা আহমদ ইয়াং ও হাসান তারিকের নজরে পড়েছিল। আর তার প্রায় সাথে সাথেই বৃষ্টির মত এক পশলা গুলী এসে ঝাঁপিয়ে পড়ল জীপটার উপর। গুলী বন্ধ হলো না। পাগলের মত কে যেন স্টেনগান চালাচ্ছে। \nসেনা অফিসারটির জীপ ও গেট বরাবর রাস্তার উপর এসে দাঁড়িয়েছিল। ফলে এ জীপও গুলীর মুখে পড়ল। অপ্রস্তুত ড্রাইভার সৈনিকটি গুলী বিদ্ধ হয়ে তার সিটেই ঢলে পড়ল। সেনা অফিসারটি তার আগেই লাফিয়ে পড়েছিল নিচে। পেছনের সিটে বসা দুজন লেফটেন্যান্ট পেছনের দরজা দিয়ে নিরাপদে বেরিয়ে আসতে পেরেছে। \nআহমদ মুসার জীপের চেহারার একদম পাল্টে গেছে। উইন্ড স্ক্রিনের কোন চিহ্ন নেই। জীপের সামনের দিকটা ক্ষত-বিক্ষত হয়ে গেছে। দুটো হেড লাইটও গুড়ো হয়ে গেছে। \nআহমদ ইয়াং এবং দুজন লেফটেন্যান্টের স্টেনগানও উঁচু হয়ে উঠেছিল। কিন্তু আহমদ মুসা হাত তুলে তাদের নিষেধ করেছে। ওরা নিশ্চিন্তে বেরিয়ে আসুক।\nকর্ণেল সেনা অফিসারও আহমদ মুসার সাথে একমত হয়েছে। বলেছে, আমরা এবার আক্রমণের পজিশনে, ওদের বিভ্রান্ত করা এবং একটু আশ্বস্ত করে বন্দুকের নলের সামনে বের করে আনাই আমাদের প্রধান কাজ।\nকর্ণেল, আপনারা এই কাজটি করুন। আর আহমদ ইয়াং, এদের সাথে এখানে দাঁড়িয়ে গেট থেকে কেউ যাতে বেরিয়ে যেতে না পারে তা নিশ্চিত করা তোমার দায়িত্ব। বলে আহমদ মুসা হাসান তারিককে বললেন, চল আমরা পেছন দিক দিয়ে বাড়িতে ঢুকব। পালাবার ওদিকের পথও বন্ধ করতে হবে। \nআহমদ মুসার কথা শেষ হতেই আহমদ ইয়াং উদ্বিগ্ন কণ্ঠে বলল, মা-চু কোথায় মুসা ভাই? সে তো গাড়ি থেকে নামেনি। \nআহমদ মুসা একটু চিন্তা করলেন। তারপর বললেন, চিন্তা করো না ইয়াং, আত্মরক্ষা ও আক্রমণ দুটি কৌশলই মা-চুর জানা আছে।\nআহমদ মুসা ও হাসান তারিক প্রাচীর ঘুরে দ্রুত চলে এলেন বাড়ির পেছনে। \nঅন্ধকারে দাঁড়িয়ে আছে বাড়িটা। করিডোরের ও বাড়ির পেছনের যে আলোটা সব সময়ই থাকে তাও নেই। আহমদ মুসার মনে পড়লো গেটের শেডেও কোন আলো দেখা যায়নি। তাহলে কি বিদ্যুত লাইন ওরা কেটে দিয়েছে? টেলিফোন লাইনও? এত বড় আয়োজন! বিস্ময় বোধ করলেন আহমদ মুসা। হঠাৎ মনে পড়লো, জেনারেল বোরিস তো কোন ছোট্ট মিশনে আসেনি। আহমদ মুসাসহ সবাইকে ধরার মত আঁট-সাট বেঁধেই সে এসেছে। ভাবতে গিয়ে বুকটা কেঁপে উঠলো আহমদ মুসার। আল্লাহই জানেন, মেইলিগুলির কি হয়েছে! দেহের স্নায়ুতন্ত্র জুড়ে একটা জ্বালা ছড়িয়ে পড়ল তার। প্রাচীরের পেছনে অপেক্ষাকৃত একটি অন্ধকার জায়গায় এসে তারা দাঁড়ালেন। \nপেছনের দিকে প্রাচীরটা আট ফিট উঁচু। আহমদ মুসা হাসান তারিককে বললেন, তুমি আমার কাঁধে পা টা রেখে প্রাচীরে উঠে যাও। হাসান তারিক একটু ইতস্তত করে বলল, আপনি কিভাবে উঠবেন?\nএখন নষ্ট করার মত সময় নেই হাসান তারিক। যা বলছি কর। প্রায় ধমকে উঠলেন আহমদ মুসা। হাসান তারিক প্রাচীরে উঠে গেল। নেমে গেল ওপারে। \nআর আহমদ মুসা প্রাচীরের প্রায় দশ গজ দূর থেকে তীব্র গতিতে ছুটে এসে অদ্ভূত দক্ষতার সাথে প্রাচীরের অর্ধেকটা দৌড়ে উঠে গেলেন এবং ওই অবস্থায় দুই হাত দিয়ে প্রাচীরের মাথাটা ধরে প্রাচীরে উঠে পার হয়ে গেলেন ওপারে। \nপ্রাচীর টপকে তারা বাড়ির পেছনের বাগানে এসে দাঁড়ালেন। এই বাগানটাই ঘুরে বাড়ির সামনে চলে গেছে। \nআহমদ মুসা পকেট থেকে বের করে ইনফ্রারেড গগলসটি চোখে পরে নিলেন। তারপর বিল্ডিংয়ের পাশ ঘেঁষে সামনে এগুলেন। তাঁর পেছনে হাসান তারিক। হাতে তাদের এম-১০ মেশিন রিভলভার। তাদের লক্ষ্য বাগান ঘুরে সেই মাইক্রোবাসটির পেছনে গিয়ে পৌঁছা। \nবিল্ডিং এর দক্ষিণপাশ ঘুরে উত্তরমূখী হয়ে চলতে শুরু করেছেন এমন সময় আবার গুলি শুরু হল। গুলি শুরু হয়েছে এ পাশ থেকে। \nবিল্ডিংটা উত্তর দক্ষিণ লম্বা। মাঝখানে গাড়ি বারান্দা। গাড়ি বারান্দারও প্রায় দশ গজ দূরে দাঁড়িয়ে আছে মাই্ক্রোবাসটি। \nবিড়ালের মত নিঃশব্দ পায়ে দ্রুত আহমদ মুসা ও হাসান তারিক গাড়ি বারান্দায় উঠে দুই থামের আড়ালে দুজন বসে পড়লেন। এখান থেকে মাইক্রোবাসের পূব পাশ দিয়ে গেটের পুরোটাই দেখা যাচ্ছে। দেখলেন, স্টেনগানধারী ছয়জন লোক গুলি করতে করতে সামনে এগুচ্ছে। গেটের গজ দুয়েক ভেতরে থাকতেই বিকট শব্দে একটা হাত বোমা এসে বিস্ফোরিত হল তাদের উপর। তার ইনফ্রারেড গগলসে তিনি বিস্ময়ের সাথে দেখলেন, বোমাটি ছুটে এল আহমদ মুসার সেই বিধ্বস্ত জীপ থেকে। তাহলে মা-চু এই সুযোগেরই অপেক্ষায় ছিল। \nচারজন লোক ঢলে পড়লো ওখানেই। অন্য দুজন দুপাশে ছিটকে পড়েছিল। হামাগুড়ি দিয়ে ওরা সরে আসতে চেষ্টা করল এ দিকে।\nএই সুযোগে গুলি করতে করতে গেট দিয়ে ছুটে এল আহমদ ইয়াং এবং অন্যরা।\nমাইক্রোবাসের ড্রাইভিং সিট থেকে লাফ দিয়ে একজন নেমে এল এ সময়। টেনে নামাল সে আরেকজনকে। তারপর সেই লোক চিৎকার করে উঠল, আহমদ মুসা তোমরা আর এক পা এগুলে এবং গুলি করা বন্ধ না করলে মেইলিগুলির মাথা গুড়ো হয়ে যাবে। \nদেখা গেল সেই লোকটা গাড়ি থেকে যাকে টেনে নামাল তাকে সামনে রেখে তার গা ঘেঁষে পেছনে দাঁড়িয়ে। আহমদ মুসা বুঝলেন সামনের জনই তাহলে মেইলিগুলি। তাকে বোরিস এখন ঢাল হিসেবে ব্যবহার করতে চাইছে। \nজেনারেল বোরিসের কণ্ঠ ধ্বনিত হবার সাথে সাথে আহমদ ইয়াংরা থমকে দাঁড়াল, গুলিও বন্ধ হয়ে গেল তাদের। \nজেনারেল বোরিস হো হো করে হেসে উঠল। বলল, আহমদ মুসা, জেনারেল বোরিসের হারাবার কিছূ নেই। আমি মৃত্যুকে ভয় করি না। কিন্তু আজ তোমার প্রিয়তমা আগে মরবে তারপর আমি মরব। \nএকটু দম নিল জেনারেল বোরিস, তারপর আবার চিৎকার করে উঠল, তোমরা স্টেনগান ফেলে দিয়ে গেটের পূবপাশে গিয়ে দাড়াও। এক মুহূর্ত দেরি করলে মেইলিগুলির মাথা গুড়ো করে দেব। \nআহমদ ইয়াংরা মুহূর্ত দ্বিধা করল, তারপর স্টেনগান ফেলে দিয়ে গেটের বাঁ পাশে চলে গেল। \nআহমদ মুসা ততক্ষণে বিড়ালের মত নিঃশব্দে জেনারেল বোরিসের পেছনে এসে দাঁড়িয়েছে। শেষ মুহূর্তে টের পেল জেনারেল বোরিস। চমকে সে মাথা ঘুরিয়ে তাকিয়েছিল। \nকিন্তু ব্যাপারটা বুঝে উঠার আগেই আহমদ মুসা রিভলবারের বাট দিয়ে তার কানের ঠিক উপরটায় প্রচন্ড একটা আঘাত করলেন। ঘুরে পড়ে গেল জেনারেল বোরিস একপাশে ।\nহঠাৎ আহমদ মুসার নজর পড়ল মেইলিগুলির উপর। মেইলিগুলি টলছে। ঠিক পড়ে যাবার মুহূর্তে তাকে গিয়ে ধরলেন আহমদ মুসা। বললেন, কি হয়েছে মেইলিগুলি? অসুস্থ বোধ করছো? আহমদ মুসার কাঁধের উপর ঢলে পড়ল মেইলিগুলি। বলল, একটা গুলি লেগেছে। \nগুলি লেগেছে? কোথায়?\nপাঁজরে। \nআহমদ মুসা তাকে পাঁজাকোলা করে হাতে তুলে নিলেন। ডাকলেন হাসান তারিককে। \nআমি এখানে। পাশ থেকে বলে উঠল হাসান তারিক। এই সমায় আহমদ ইয়াং, মা-চু, সেনা অফিসারসহ সৈনিকরা সেখানে এসে দাঁড়াল। \nমেইলিগুলিকে তাড়াতাড়ি হাসপাতালে নিয়ে যেতে হবে। রাস্তা থেকে জীপটা সরিয়ে ফেল। এই মাইক্রোবাসটা নিয়েই যেতে হবে।\nবলে আহমদ মুসা মেইলিগুলিকে নিয়ে মাইক্রোবাসের দিকে এগুলেন। মাইক্রোবাসে উঠে সিটের উপর তাকে শুইয়ে দিলেন। \nমেইলিগুলি ক্ষীণ কণ্ঠে বলল, আমার দাদী, আমার দাদীকেও ওরা গুলি ..... কান্না এসে কথা তার রুদ্ধ করে দিল। \nদাদীকেও। বিস্ময়ে বিস্ফোরিত হলো  আহমদ মুসার চোখ। আহমদ ইয়াং ও অন্যরা চলে গিয়েছিল গেটের সামনে থেকে জীপটি সরিয়ে দিতে। হাসান তারিক ও মা-চু মাইক্রোবাসের দরজায় দাঁড়িয়ে ছিল। মা-চু বাকরুদ্ধ প্রায়। \nআহমদ মুসা ওদের দিকে তাকিয়ে বললেন, হাসান তারিক তুমি ও মা-চু ওপরে যাও। দাদী কি অবস্থায় দেখ। ওঁকেও হাসপাতালে নিয়ে এস সৈনিকদের ওই জীপে করে। আহমদ ইয়াং ও মা-চু এখানেই থাকবে।\nলেফটেন্যান্ট দুজনকে হাসান তারিকের সাথে জীপে আসার জন্য রেখে আহমদ মুসা মেইলিগুলিকে নিয়ে ছুটলেন হাসপাতালের দিকে। ড্রাইভিং সিটে বসে সেই সেনা কর্ণেল অফিসারটি।\nআহমদ মুসা সিটের সামনে গাড়ির ফ্লোরে বসে মেইলিগুলির দেহকে ধরে রেখেছিলেন সিটের সাথে। আহমদ মুসার সামনের দিকটা রক্তে ভিজে গেছে। \nশংকিত হয়ে উঠলেন আহমদ মুসা। কখন থেকে রক্তক্ষরণ হচ্ছে মেইলিগুলির?\nমেইলিগুলি নিঃসাড়ভাবে শুয়ে আছে। জ্ঞান হারিয়ে ফেলেনি তো? আহমদ মুসা আস্তে ডাকলেন, আমিনা?\nজ্বি। একটু সময় নিয়ে দুর্বল কণ্ঠে উত্তর দিল মেইলিগুলি। \nকখন গুলি লেগেছে তোমার আমিনা?\nআমি স্টেনগান দিয়ে ওদের ঠেকিয়ে রেখেছিলাম। একটা গুলি এসে লাগলে আমার হাত থেকে স্টেনগান পড়ে যায়। \nধীরে ধীরে বহু কষ্টে উচ্চারণ করল মেইলিগুলি। ক্রমেই সে দুর্বল হয়ে পড়ছে। \nআহমদ মুসা মাথাটা খাড়া করে বললেন, হাসপাতাল আর কতদূর কর্ণেল?\nআর দুমিনিট স্যার, বলল কর্ণেল। আবার নীরবতা। \nমেইলিগুলি কি জ্ঞান হারিয়ে ফেলল? উদ্বিগ্ন হয়ে উঠলেন আহমদ মুসা। আবার ডাকলেন, আমিনা? \nজ্বি। অস্ফুট একটা জবাব এল বেশ দেরীতে। \nকেমন বোধ করছ? \nকোন জবাব দিল না মেইলিগুলি। মেইলিগুলিকে ধরে রাখা আহমদ মুসার একটা হাতের উপর অতি ধীরে উঠে এল মেইলিগুলির একটি হাত। চমকে উঠলেন আহমদ মুসা। অপরিচিত অস্বস্তির একটা ঢেউ যেন খেলে গেল তার গোটা দেহে। মেইলিুগলির দুর্বল হাত কাঁপছিল। \nএই সময় হাসপাতালের ইমার্জেন্সিতে ঢুকে গেল মাইক্রোবাসটি।\nকর্ণেলের ইঙ্গিতে দ্রুত ছুটে এল ইমার্জেন্সির লোকরা রোলিং স্ট্রেচার নিয়ে। কর্ণেলের হাঁক ডাকে পাশের রুম ইনচার্জ ডাক্তারও বেরিয়ে এসেছিল। কর্ণেল তাকে কানে কানে কি যেন বলল।\nডাক্তারও ছুটে এল মাইক্রোবাসের গেটের দিকে স্ট্রেচারের কাছে। আহমদ মুসাকে হাত তুলে একটা স্যালুট দিয়ে বলল, কোন অসুবিধা হবে না স্যার। \nবলেই সে পেশেন্টকে সোজা অপারেশন কক্ষে নিয়ে যেতে নির্দেশ দিয়ে ছুটল ইমার্জেন্সি কক্ষের দিকে।\n\n\n\nঅপারেশন কক্ষের বাইরে উদ্বিগ্নভাবে অপেক্ষা করছিলেন আহমদ মুসা ও হাসান তারিক। কর্ণেল চলে গিয়েছিল।\nআহমদ মুসা ঘড়ি দেখলেন। রাত আড়াইটা। হাসপাতালে আসার পর প্রায় দেড় ঘন্টা পেরিয়ে গেছে। আরও পনের মিনিট পরে অপারেশন কক্ষের দরজা খুলে গেল। বেরিয়ে এলো সিংকিয়াং এর শ্রেষ্ঠ অস্ত্রোপচারবিদ ডাক্তার চ্যাং। তার মুখ গঙ্ভীর। বলল, অপারেশন সফল, কিন্তু কিছু জটিলতা দেখা দিয়েছে। ইনটেনসিভ কেয়ারে আছে। আগামী বার ঘন্টা খুবই গুরুত্বপূর্ন।\nআর দাদী, মানে বৃদ্ধা মহিলাটির খবর? বললেন আহমদ মুসা। \nস্যরি। মাথা নিচু করে বলল ডাক্তার।\nসঙ্গে সঙ্গেই একটা অন্ধকার নেমে এল আহমদ মুসার মুখে। বেদনায় নীল হয়ে এল তার মুখটা। কয়েক মুহুর্ত কথা বলতে পারলেন না তিনি।\nঅপারেশন কক্ষের দরজা আবার বন্ধ হয়েছে। ডাক্তার চলে গেছে।\nআহমদ মুসা হাসান তারিককে কিছু বলার জন্য মুখ তুললেন, এমন সময় করিডোর দিয়ে একজন হন্ত-দন্ত হয়ে ছুটে এল। বলল, আহমদ মুসা কে?\nআমি। বললেন আহমদ মুসা।\nশীগ্রি আসুন, গভর্ণর সাহেবের টেলিফোন।\nআহমদ মুসা টেলিফোন ধরতেই ওপার থেকে লি ইউয়ান বলল, আমি সব শুনেছি মি. আহমদ মুসা। ডাক্তারের কাছ থেকে মেইলিগুলির কথাও শুনলাম। চিন্তার কিছু নাই। আমি নির্দেশ দিয়েছি, এই কেস টপমোস্ট প্রাইওরিটি পাবে। \nশুকরিয়া মি. গভর্নর।\nআমি মেইলিগুলির বাড়িতে পাহারা বসাবার নির্দেশ দিয়েছি। আর মেইলিগুলির আব্বা-আম্মা সরকারী সফরে এখন জেনেভায়। সেখানেও খবর পৌছাচ্ছি।\nআপনাকে অসংখ্য ধন্যবাদ জনাব।\nআমি কাল নেইজেনকে নিয়ে একবার মেইগুলিকে দেখতে যাব। একটু থেমে গভর্ণর আবার বলল, আপনি বাসায় চলে আসুন। বিশ্রাম প্রয়োজন আপনার। হাসপাতালের জন্য কোন চিন্তা নেই।\nটেলিফোনে কথা শেষ করে আহমদ মুসা বললেন, এখানে আর কোন কাজ নেই  হাসান তারিক। চল বাসায় ফিরি। ‘ফ্র’র যে দু’জন লোক ধরা পড়েছে তাদের নিয়ে আহমদ ইয়াং কি করছে চল দেখি।\nসেই মাইক্রোবাসে আহমদ মুসারা মেইলিগুলির বাসায় ফিরে এল।\nগেট বন্ধ করে দিয়ে আহমদ ইয়াং ও মা-চু গাড়ি বারান্দাতেই বসেছিল। তাদের সামনে বাঁধা অবস্থায় পড়ে আছে বোমার স্প্লিন্টারে আহত ‘ফ্র’র দুজন লোক।\nপ্রাথমিক অনুসন্ধানের কাজ আহমদ ইয়াং মোটামোটি সেরেই ফেলেছে। মা-চু কাটা বিদ্যুত সংযোগে জোড়া লাগিয়েছে। আলোয় ঝলমল করছে এখন বাড়ি।\nআহমদ মুসা ও হাসান তারিক আসতেই উৎসুকভাবে মুখ তুলল আহমদ ইয়াং এবং মা-চু দুজনেই।\nআহমদ মুসা গঙ্ভীর কন্ঠে বললেন, খবর ভাল নয় মা-চু। দাদী নেই, মেইলগুলি এখন ইনটেনসিভ কেয়ারে আছে।\nশুনে মা-চু মাথা নিচু করল। দুহাত দিয়ে মুখ ঢাকল সে।\nকিছুক্ষন কেউ কিছু বলতে পারল না। অবশেষে মুখ খুললেন আহমদ মুসা। বললেন, এ দিকের খবর কি ইয়াং?\nকিছু খবর নিয়েছি। এখানে এবং নেইজেনকে অপহরণ করার অভিযান এক জায়গা থেকেই হয়েছে।\nহ্যাঁ, সেটা আগেই বুঝতে পেরেছি।\nএই অভিযান ছিল ‘ফ্র’ এবং ‘রেড ড্রাগনের’ সম্মিলিত। নেইজেনকে কিডন্যাপ করে গভর্ণরকে শিহেজী উপত্যকায় হান বসতির পক্ষে ওরা বাধ্য করতে চেয়েছিল।\nহ্যাঁ, ওটা তো গভর্ণরও বলেছেন।\nআর এখানে জেনারেল বোরিসের অভিযানের লক্ষ্য ছিল আপনাকে অপহরণ করা। আপনাকে না পেয়ে প্রতিশোধ স্পৃহায় অন্ধ বোরিস বাড়িতে যাকেই পেয়েছে তাকেই হত্যা করেছ। মেইলিগুলিকে নিয়ে যাচ্ছিল জিম্মি হিসাবে আপনাকে ধরার জন্য।\nজেনারেল বোরিস পিকিং থেকে কবে ফিরেছে?\nআজ সকালে। সব প্ল্যান ঠিক করে পিকিং থেকে প্রস্তুত হয়েই সে ফেরে।\nএকটু থেমে আহমদ ইয়াং বলল, জেনারেল বোরিসের ফেলে যাওয়া মানিব্যাগে একটা টেলেক্স পেয়েছি। টেলেক্সটি এসেছে আর্মেনিয়ার রাজধানী ইয়েরেভেন থেকে। পাঠিয়েছে জনৈক মাইকেল পিটার। বলেছে, চুড়ান্ত প্রস্তুতি এগুচ্ছে। জেনারেল বোরিসকেও সেখানে প্রয়োজন। স্ট্যালিনের জন্মভূমি জর্জিয়া এবং তার সাথে আর্মিনিয়া তাকে স্বাগত জানাবে।\nথামল  আহমদ ইয়াং।\nকি যেন চিন্তা করছিলেন আহমদ মুসা। একটু পরে বললেন, মনে হয় চীনে জেনারেল বোরিসের এটাই শেষ অভিযান ছিল। আহমদ মুসার ওপর প্রতিশোধ নেয়া শেষ করে সে নতুন ষড়যন্ত্রের কেন্দ্র ককেশাসে পাড়ি জমাতে চেয়েছিল। কিন্তু আল্লাহর চেয়ে তো বড় পরিকল্পনাকারী আর কেউ নেই। জেনারেল বোরিসের যেখানে ককেশাসে যাবার কথা সেখানে যাচ্ছে আহমদ মুসা।\nশেষের কথা ছিল ধীর স্বগত কন্ঠের.......\nকি মুসা ভাই, আপনি কোথায় যাবেন? চমকে উঠেই যেন বলল আহমদ ইয়াং।\nআহমদ মুসা  হাসলেন। কোন জবাব দিলেন না। তার দৃষ্টি বাইরে অন্ধকারের বুকে নিবন্ধ কোন ভাবনায় যেন ডুব দিয়েছে আবার আহমদ মুসা।"
    },
    {
      "chapter_no": 4,
      "text": "মেইলিগুলির চোখ ধরে এসেছিল। পায়ের শব্দে সে চোখ খুলল। দেখল মা-চু রুমে ঢুকছে। মেইলিগুলির গোটা দেহ, মুখ পর্যন্ত সাদা চাদরে ঢাকা। খুব দুর্বল মেইলিগুলি। নড়া-চড়া তো নিষিদ্ধই। উঠে বসারও অবস্থা নেই। ভিআইপি পেশেন্টদের জন্য নির্ধারিত সবচেয়ে মূল্যবান রুমটি দেয়া হয়েছে মেইলিগুলিকে। বিরাট ঘরের এক পাশে পেশেন্ট সিট অন্য পাশটা সোফা দিয়ে সাজানো। মাঝখানে সুন্দর একটা সাদা স্ক্রীন। প্রয়োজন হলে গুটিয়ে নেয়া যায়। বেলা তখন বিকেল তিনটা।\nমা-চুকে ঘরে ঢুকতে দেখে খুশি হয় মেইলিগুলি।\nকেমন আছ মা-চু তোমরা?\nভাল\nখাওয়া-দাওয়ার অসুবিধা হচ্ছে না তো? যেভাবে বলে দিয়েছি তা হচ্ছে তো?\nজ্বি। মাথা দুলিয়ে বলল মা-চু।\nতোমার স্যার কোথায়? কালকে আসেননি, আজকেও আসেননি।\nআজ ভোরে শিহেজী উপত্যকায় গিয়েছেন। কিন্তু কাল এসেছিলেন।\nএসেছিলেন?\nএসেছিলেন, কিন্তু রুমে ঢুকেননি। দর্শনার্থীর নাকি ভীড় ছিল। খোঁজ নিয়ে চলে গিয়েছিলেন।\nআসলে মেইলিগুলির রুমে স্রোতের মত লোক আসছে প্রথম দিন থেকেই। এমনকি পিকিং থেকেও লোক এসেছে।\nমেইলিগুলি এতে অস্বস্তিই বোধ করেছে। অনেকদিন থেকে সে সবার সামনে বের হওয়া বন্ধ করে দিয়েছে। কিন্তু এখন তো সে কাউকে নিষেধ করতে পারে না। আহমদ মুসা কি এটা ভালো চোখে দেখেনি? না, উনি তো সব বুঝেন, সব জানেন।\nআপা, স্যার যেন কেমন হয়ে গেছেন? মা-চুই অবশেষে নীরবতা ভাঙল।\nকেমন হয়ে গেছেন মানে? মেইলিগুলির চোখটা চঞ্চল হয়ে উঠল।\nআগের চেয়ে কথা কম বলেন, হাসি-খুশি তো দেখিই না।\nকেন মা-চু? মেইলিগুলির কন্ঠে যেন উদ্বেগ।\nজানিনা, সেদিন দেখলাম চোখ বন্ধ করে শুয়ে আছেন। আমি ঘরে ঢুকলে ধীরে ধীরে উঠে বসলেন। অনেকক্ষণ তাকিয়ে থেকে বললাম, কিছু বলবেন স্যার? তিনি ধীরে ধীরে গঙ্ভীর কন্ঠে বললেন, ‘মা-চু এই পরিবারটা কত শান্তিতে ছিল তাই না? আমি এসে সব ভেঙে দিয়েছি।\nদাদী নিহত হলেন, মেইলিগুলি মারাত্নক আহত। বলতে বলতে স্যারের চোখে পানি এসে গিয়েছিল। মা-চু থামল।\nতুমি কিছু বললেন না? মেইলিগুলির মুখ ম্লান হয়ে উঠেছে।\nনা, আমি কিছু বলতে পারিনি। স্যারের এ অবস্থা কখনও দেখিনি।\nতাঁকে কিছু বলার যোগ্যতা আমার আছে? \nমেইলিগুলি কথা বলল না। চোখ বুজেছে সে। তার গোটা হৃদয়টা আলোড়িত হয়ে উঠেছে। বুঝতে পারছে মেইলিগুলি আহমদ মুসার মনের অবস্থা। কি যন্ত্রনা তাঁর মনে তা স্পষ্ট হয়ে উঠল মেইলিগুলির কাছে।\nমা-চু উঠে গিয়েছিল। অনেকক্ষন পর চোখ খুলল মেইলিগুলি। তার চোখের কোণটাও মনে হল সজল হয়ে উঠেছে। \nমা-চু তোমার স্যার শিহেজী উপত্যকা থেকে কখন আসবেন?\nমা-চু দরজার ওদিক থেকে মেইলিগুলির দিকে সরে এসে বলল, আমি জানি না, আপা। মেইলিগুলি আবার নীরব হল।\nএই সময় ঘরে ঢুকল নেইজেন। গভর্নর লি ইউয়ানের মেয়ে। রোজ বিকেলে সে মেইলিগুলির কাছে আসে। ঘন্টাখানেক থাকে। মেইলিগুলির সাথে আগে থেকেই পরিচয় ছিল তার। \nমা-চু বেরিয়ে গেল। \nনেইজেন একটা চেয়ার টেনে নিয়ে মেইলিগুলির সামনে বসল। \nকি ব্যাপার আপা, তোমার মুখটা খুব বিষন্ন দেখাচ্ছে? খারাপ লাগছে না তো?\nনা জেন। তুমি কেমন আছ? হাসতে চেষ্টা করে বলল মেইলিগুলি।\nভাল। আচ্ছা আপা, আমি শুনলাম ফিল্ম লাইন নাকি তুমি একেবারেই ছেড়ে দিয়েছ?\nওটা তো পুরানো খবর।\nআমি ভেবেছিলাম তোমার সিদ্ধান্তটা সাময়িক।\nজেন, মুসলিম মেয়েদের জনে তো একাজ নয়।\nহঠাৎ এ সিদ্ধান্তে তুমি কেমন করে পৌঁছলে? সবাই কিন্তু অবাক হয়েছে। অনেকে বিশ্বাসই করতে চায়না।\nমুসলিম মেয়ে হয়েও আমি আগে আমি অন্ধ ছিলাম, আহমদ মুসা আমার \nচোখ খুলে দিয়েছেন। \nও বুঝেছি, বুঝেছি। আচ্ছা আপা, ওরা যাদু জানে নাকি?\nকেন?\nযে কথা তোমাকে বলেছিলাম, সেদিন রাতে আহমদ মুসার সাথে দেখা হওয়ার পর আব্বা যেন বদলে গেছেন। জান, আব্বা নামায পড়া শুরু করেছেন। কুরআন শিখছেন আহমদ মুসার কাছে গোপনে।\nওরা যাদু নয় নেইজেন, সত্যের শক্তি। সত্যের শক্তি অপরিসীম। দেখ না, মুসলমানরা যতদিন সত্যের উপর ছিল, ইসলাম কিভাবে বিস্তার লাভ করেছে। এরা সত্যের উপর, সঠিকভাবে ইসলামের উপর আছেন বলেই ওদের কথার শক্তি অপরিসীম। \nতাই হবে হয়তো। তবু আমার বিস্ময়ই লাগে। \nকিন্তু পরিবর্তনটা কি শুধু তোমার পিতারই, তোমার পরিবর্তন আসেনি?\nহঠাৎ মুখটা লাল হয়ে উঠল নেইজেনের। তারপর সামলে নিয়ে বলল, কি পরিবর্তন?\nকেন তোমার মাথায় গায়ে তো কোনদিন চাদর দেখিনি, কিন্তু কদিন থেকে তো...... \nঠিক বলেছ আপা। আমার কিন্তু খুব আনন্দ লাগছে। আমি মুসলিম মেয়ে এই অনুভূতি ফিয়ে পেয়ে আমার গর্ববোধ হচ্ছে। \nআসলে কি জান জেন, মুসলমানদের ঈমান, ধর্ম বিশ্বাস একটা স্বাভাবিক প্রবণতা। প্রতিকুল পরিবেশ বা অজ্ঞতার কারনে তা কোন সময় চাপা পড়ে গেলেও সুযোগ পেলেই জেগে উঠে।\nসে রাতের ঘটনা এবং সবকিছু মিলিয়ে মনে হয়, ওরা আল্লাহর একটা রহমত হিসেবে এসেছেন।\nঠিক বলেছ জেন।\nকিন্তু একটা খবর শুনেছ? মুসা ভাই নাকি চলে যাচ্ছেন? \nভীষনভাবে চমকে উঠল মেইলিগুলি। মূহুর্তেই তার মুখের উপর থেকে একটা অন্ধকার নেমে এল। কিছুক্ষন কথা ফুটল না তার মুখে। \nব্যাপারটা নেইজেনের নজর এড়াল না। একটা প্রশ্ন তার মুখ থেকে উচ্চারিত হতে যাচ্ছিল। কিন্তু তার আগেই মেইলিগুলি নিজেকে সামলে নিয়ে শান্ত কন্ঠে বলল, তুমি কার কাছে এ খবর শুনলে জেন?\nআব্বার কাছ থেকে শুনেছি। মধ্য এশিয়া এবং ফিলিস্তিন থেকে যে দুজন মেহমান এসেছেন তারা কি যেন চিঠি এনেছেন। ককেশাসের কি নাকি খারাপ অবস্থা। কি খবর যেন এসেছে সেখান থেকে?\nহৃদয় কেঁপে উঠল মেইলিগুলির। সমগ্র দেহটা তার একটা অবশ স্রোতে আচ্ছন্ন হলো। নেইজেনের প্রত্যেকটা কথা বিশ্বাস হলো তার।\nআর কথা বলতে পারল নয়া মেইলিগুলি। সামনের সাজানো দুনিয়াটা তার সামনে যেন ওলট-পালট হয়ে গেল। একটা আবেগ যেন তার বুক ফুঁড়ে বেরিয়ে আসতে চাইলো। গোপন করার জন্যে নেইজেনের দিক থেকে মুখ ঘুরিয়ে নিল মেইলিগুলি।\nনেইজেন বিব্রত হয়ে পড়ল। আহমদ মুসার এই খবর যে মেইলিগুলিকে এই ভাবে আঘাত করবে, তা স্বপ্নেও ভাবতে পারেনি। পারলে সে অসুস্থ মেইলিগুলির কাছে কিছুতেই এ খবর জানাতো না।\nনেইজেন একটু ঝুঁকে পড়ে মেইলিগুলির কপালে হাত রেখে বলল, আপা, আমি বুঝতে পারিনি, এভাবে বলা ঠিক হয়নি। \nমেইলিগুলি মুখ ফেরাল। তার চোখে পানি। দাঁত দিয়ে ঠোঁট চেপে ধরে আছে সে। কিন্তু কথা বলতে পারলো নয়া মেইলিগুলি। \nনেইজেন মেইলিগুলির মাথার কাছে বসে তার মাথায় হাত রেখে বলল, আপা আমি যা শুনেছি তা সত্য নাও হতে পারে।\nমেইলিগুলি চাদরটা মুখের উপর টেনে নিয়ে ফুঁপিয়ে কেঁদে উঠল।\nনেইজেনের চোখেও পানি এসেছে। কি বলে মেইলিগুলিকে শান্তনা দেবে তা ভেবে পেলনা নেইজেন। নীরবে মেইলিগুলির মাথায় হাত বুলাতে লাগল। \nএক সময় নেইজেন মেইলিগুলির কপালে কপাল রেখে ফিসফিসিয়ে বলল, আপা সব কিছু কি মুসা ভাই জানেন? \nজানি না।\nঅনেকক্ষন পর জবাব দিল মেইলিগুলি।\nএই সময় এটেনডেন্ট মেয়েটা ঘরে ঢুকল। একটা স্লিপ দিল নেইজেনের হাতে। \nমেইলিগুলি চোখ মুছে নিজেকে সামলে নিয়েছিল।\nনেইজেন স্লিপটা হাতে নিয়ে দেখল, স্লিপটা আহমদ মুসার।\nনেইজেন স্লিপটা মেইলিগুলির হাতে দিল। স্লিপের উপর চোখ বুলিয়ে মুহুর্তের জন্য চোখ বুজল মেইলিগুলি। তারপর এটেনডেন্ট কে বলল স্ক্রিনটা টেনে নিয়ে ওকে বসতে দাও সোফায়। \nআহমদ মুসা সোফায় এসে বসলেন। এটেনডেন্ট দরজা লাগিয়ে দিয়ে চলে গেল। স্ক্রিনের এপারে মেইলিগুলি ও নেইজেন। নেইজেন বলল, আমি একটু ঘুরে আসি আপা। \nমেইলিগুলির মুখটা লাল হয়ে আসল লজ্জায়। সে নেইজেনের হাতটা শক্ত করে ধরে রাখল। \nআজ কেমন আছি আমিনা, তুমি? স্ক্রিনের ওপার থেকে বললেন আহমদ মুসা। \nভাল।\nনেইজেন মেইলিগুলির কানের কাছে মুখ নিয়ে এসে বলল, উনি বুঝি তোমাকে আমিনা বলে ডাকেন? আন্ডার গ্রাউন্ড নামটা, যা আমরাও জানিনা, তা ওকে জানিয়েছ?\nদাদী ওকে বলেছিলেন। বলল মেইলিগুলি।\nডাক্তার বলেছেন, আর দিন চারেকের মধ্যেই তুমি একটু করে চলাফেরা করতে পারবে। বললেন আহমদ মুসা।\nমেইলিগুলি নীরব। কি বলবে ভেবে পেল না। নেইজেন বলল, কিছু বলছ না যে, উনি কি মনে করবেন। \nমেইলিগুলি কিছু বলার আগেই আহমদ মূসা বললেন, তোমার আব্বা-আম্মা আসছেন আজ সন্ধায়। মা-চু এয়ারপোর্ট থেকেই সোজা ওঁদের এখানে নিয়ে আসবে।\nএকটু থেমে আহমদ মূসা বললেন, আমি সম্ভবত দুতিন দিন থাকবো না।\nকেন?\nত্বরিত প্রশ্ন করল মেইলিগুলি। তার মুখ বিষণ্ন হয়ে উঠল।\nআমি আজ কানশুতে যাচ্ছি। কিছুই নেই সেখানে। তবু জন্মভূমিকে দেখতে চাই।\nমেইলিগুলির মুখটা ভারি হয়ে উঠল। মাথা নিচু করল সে। তখনই কোন কথা সে বলল না। একটু পরে মেইলিগুলি মুখ তুলে বলল, আমার পরিবারে যা ঘটেছে তার জন্য কি আপনি নিজেকে দায়ী করছেন?\nএ প্রশ্ন কেন আমিনা?\nআমি জানতে চাই।\nমা-চু তোমাকে কিছু বলেছে নিশ্চয়ই। তার ঠিক হয়নি বলা। এসব কথা নিয়ে তুমি মাথা ঘামিও না। তুমি সুস্থ হয়ে ওঠ। \nনা আমি জানতে চাই। মেইলিগুলির কথাটা কাঁপল। \nআহমদ মুসা কথা বললেন না। মুখটা তার গম্ভীর হয়ে উঠল। সোফায় হেলান দিয়ে বসেছিলেন। সোজা হয়ে বসলেন। বললেন, আমিনা, আমাকে দায়ী মনে করি না, কিন্তু আমাকে উপলক্ষ করেই সব কিছু ঘটল -এমন চিন্তা অবশ্যই সংগত।\nকিন্তু চিন্তাই তো প্রমাণ করে আপনি নিজেকে দায়ী মনে করছেন। অর্থাৎ আমাদের পরিবারের জন্যে যেটা গৌরব তাকে আপনি কেড়ে নিতে চাইছেন নির্মমভাবে। \nআমিনা তুমি কথাটাকে সিরিয়াসলি নিয়েছ, আমি এভাবে কথাটা বলিনি।\nমেইলিগুলি উত্তরে কিছু না বলে ছুপ করে থাকল। একটু ভাবলো। আমার অনুরোধ কানশুর প্রোগ্রাম আপনি বাতিল করুন।\nকেন আমিনা?\nআব্বা আম্মা আসছেন।\nআহমদ মুসার মুখে এক টুকরা হাসি ফুটে উঠলো। বললেন ঠিক আছে করলাম।\nনেইজেন মেইলিগুলির কানের কাছে মুখ নিয়ে বলল, প্রথম বিজয় মেইলিগুলি। দেখ আমি বলে রাখলাম যিনি সব মানুষকে ভালোবাসতে পারেন তিনি হৃদয় ভাংতে পারেন না।\nমেইলিগুলি নেইজেনের দিকে মুখ তুলে চাইল শুধু। কোন কথা বলল না।\nআমিনা, আমি এখনকার মত উঠি। নীরবতা ভেঙ্গে কথা বললেন আহমদ মুসাই। \nএখানে নেইজেন আছে। মেইলিগুলি বলল। \nনেইজেন এখানে? বিস্ময় প্রকাশ করলেন যেন আহমদ মুসা। \nনেইজেন মাথায় চাদরটা ভালো করে টেনে নিয়ে স্ক্রীনের দিকে মুখটা বের করে সালাম দিল আহমদ মুসাকে। বলল ভাইয়া কেমন আছেন? \nসালাম নিয়ে আহমদ মুসা বলল, বোনটি, এতক্ষন যে কথা বলনি?\nকথা শুনছিলাম তাই। \nভালই হল, শোন তুমি আমিনাকে ভারি বিষয় নিয়ে চিন্তা করতে নিষেধ কর। ওর স্নায়ুগুলো শান্ত থাকা দরকার।\nভাইয়া একটা কথা বলব?\nবল।\nমানবতা বড় না কর্তব্য বড়?\nমানবতা এবং কর্তব্যকে যদি প্রতিদ্বন্দ্বী ধর, তাহলে প্রশ্ন কঠিন। আমি কিন্তু মনে করি দুটা দুই জিনিস নয়, এক জিনিস। মানবতা যেখানে কর্তব্যও সেখানে।\nকিন্তু ধরুন দুটা যদি দুই প্রান্তে গিয়ে দাঁড়ায়? \nতাহলে কর্তব্যই আগ্রাধিকার পাবে। কারন মানবতা যদি কর্তব্যবোধ থেকে দূরে সরে যায়, তাহলে তার পিছনে কোন ‘রিজন’ বা যুক্তি থাকে না এবং তাকে তখন সুস্থও বলা যাবে না।\nকথা শেষ করেই আহমদ মুসা বললেন হঠাৎ এই দার্শনিক প্রশ্ন কেন নেইজেন? \nপ্রশ্নের দিকে কান না দিয়ে নেইজেন বলল, কর্তব্যের বাহিরে হৃদয়বৃত্তি বলে কিছু নেই?\nআহমদ মুসা থামলেন। বললেন, কর্তব্য হলো যা করনীয়। হৃদয়বৃত্তি বিষয়টা তা থেকে বাহিরে হবে কেন? যদি তা কখনো হয়, তাহলে তা হবে অসংগত এবং তা-ই অবিবেচ্য। \nআর একটা প্রশ্ন করব ভাইয়া ?\nকর।\nআপনাকে নিয়ে আপনি কখন ভাবেন না?\nভাবি। আনন্দিত হলে হাসি, দুঃখ পেলে কাঁদি, বিরক্ত হলে রেগে যাই। এই তো আমাকে নিয়েই তো আমি আছি।\nতা নয় ভাইয়া আমি বলতে চাচ্ছি............।\nআহমদ মুসা উঠে দাঁড়ালেন। তোমার আর কোন প্রশ্ন নয় যেতে হবে আমাকে। \nনেইজেন একেবারে পর্দার বাইরে গিয়ে দাঁড়াল। বলল না আরেকটা প্রশ্ন জবাব দিতেই হবে।\nআহমদ মুসা পা বাড়াতে গিয়েও থেমে গেলেন। বলল ঠিক আছে বল কি তোমার প্রশ্ন।\nনেইজেন বলল, আপনাকে নিয়ে আপনি আছেন, ঠিক আছে।  কেউ আপনাকে নিয়ে থাকতে পারে তা আপনি দেখবেন না? \nআহমদ মুসা বললেন, বোনটি আল্লাহ আমাকে দুচোখ দিয়েছেন দেখার জন্যই তো। \nবলেই আহমদ মুসা বেরিয়ে এলেন রুম থকে।\nনেইজেন স্ক্রীন ঠেলে চলে গেল ওপারে। \nমেইলিগুলি গোগ্রাসে গিলছিল কথা গুলো। নেইজেন গিয়ে মেঝেতে হাটু গেড়ে বসে মেইলিগুলির মুখের কাছে মুখ নিয়ে বলল, শুনেছ তো আপা ভাইয়া কি বললেন? \nথাক ওসব কথা। তুমি ওঁর সাথে এইভাবে কথা বলতে পার? ভয় করে না? জান উনি কত বড়? \nমেইলিগুলির কাছে অবশ্যই উনি অনেক বড়, কিন্তু আমার কাছে ভাইয়া। \nনেইজেনের মুখে দুষ্টামির হাসি। \nএই সময় ঘরে একজন ডাক্তার এবং একজন নার্স প্রবেশ করলো। \nনেইজেন ঘড়ির দিকে তাকালো। বেলা চারটা।\nআপা তাহলে আজকের মত আসি, বলে মেইলিগুলির কপালে একটা চুমু খেতে গিয়ে ফিসফিসিয়ে আবার বলল, তোমার কপালটা ভাগ্যবান আপা। তারপর ফিরে দাঁড়িয়ে ছুটে বেরিয়ে এল ঘর থেকে। \n\n\n\nগভর্নর লি ইউয়ানের পারিবারিক ড্রয়িং রুমের সামনে গাড়ি থেকে নেমে আহমদ মুসা ঢুকে গেলেন ভিতরে। আহমদ ইয়াং গাড়িটা পার্ক করে এসে সিড়ি দিয়ে উঠতে যাচ্ছিল ড্রয়িং রুমে। এমন সময় সেখানে নেইজেনের গাড়ি এসে থামল। \nনেইজেন গাড়ি থেকে নেমে পেছন থেকে ডাকল, শুনুন।\nআহমদ ইয়াং থমকে দাঁড়িয়ে পেছন ফিরল। \nআপনি একা?\nমুখোমুখি দাঁড়িয়ে প্রশ্ন করল নেইজেন।\nনেইজেন সেলোয়ার কামিজ পরেছে। সাদা। আর বড় সাদা চাদর জড়িয়েছে গায়ে। চাদরটা কপাল পর্যন্ত নেমে এসেছে। \nনা মুখ নিচু করে জবাব দিল আহমদ ইয়াং। \nকে এসেছেন, মুসা ভাই?\nহ্যাঁ । নেইজেন হঠাৎ কিছু যেন বলতে পারলোনা। দুজনেই নীরব।\nআহমদ ইয়াং ঘুরে দাঁড়াতে গেল চলে যাবার জন্যে। নেইজেন আবার বলল, শুনুন। \nআহমদ ইয়াং ফিরে দাঁড়াল আবার। তার চোখ নিচু। চোখে-মুখে লজ্জা জড়ানো একটা বিব্রত ভাব।\nআমার কি অপরাধ হয়েছে?\nআহমদ ইয়াং চকিতে একবার চোখ তুলে বলল, কি অপরাধ, না তো। \nআপনিতো সে থেকে আর আসেন নি। \nপ্রয়োজন তো হয় নি। \nনেইজেন একটু থেমে বলল, আপনি ফুলটা ফেলে দিয়েছেন না?\nনা।\nএখনও রেখেছেন?\nহাঁ।\nকেন?\nআহমদ ইয়াং-এর মুখটা লাল হয়ে উঠল। কঠিন প্রশ্ন নেইজেন-এর। এ প্রশ্নের জবাব তো আহমদ ইয়াং চিন্তা করে নি। ওয়েল পেপারের ইনভেলাপে তুলে কেন সে ফুলটা সযতনে তুলে রেখে দিয়েছে। \nনেইজেন দুষ্টামি ভরা হাসি নিয়ে আহমদ ইয়াং-এর এই বিব্রত অবস্থা উপভোগ করছিল।\nআহমদ ইয়াং একটু নীরব থেকে বলল, আমি প্রশ্নটির জবাব ভেবে দেখিনি।\nবলে ঘুরে দাঁড়িয়ে সিঁড়ি দিয়ে ড্রয়িং রুমে উঠে গেল আহমদ ইয়াং।\nড্রয়িং রুমে আহমদ মুসা কথা বলছিলেন লি ইউয়ানের সাথে। নেইজেনের মা মিসেস লি ইউয়ানও তার পাশে বসেছিল।\nকথা বলছিল লি ইউয়ান, তুমি যাবে, কিন্তু এত তাড়াতাড়ি? \nআজকে আরেকটা খবর পেলাম পিকিং থেকে। মধ্য এশিয়া মুসলিম প্রজাতন্ত্রের দুতাবাস থেকে পাঠানো কাগজ পত্রে দেখলাম, খুব খারাপ অবস্থা ককেশাসে। \nমেইলিগুলিদের বলেছ?\nসিদ্ধান্তটা এই মাত্র নিলাম। ওদের বলব।\nএকটু থেমে আহমদ মুসা বললেন, আমি আপনার কাছে দুটা জরুরী বিষয় নিয়ে এসেছি।\nবল। বলল লি ইউয়ান।\nএম্পায়ার গ্রুপ যে কাজ করছিল, তার দায়িত্ব এখন আপনাকে নিতে হবে। অর্থাৎ সিংকিয়াং-এর মুসলমানদের দায়িত্ব এখন আপনার। \nআমি বিষয়টা নিয়ে চিন্তা করেছি আহমদ মুসা। আমার মত হল এম্পায়ার গ্রপ তাদের কাজ করে যাক। তারা প্রেসার গ্রুপ হিসাবে কাজ করবে। সে প্রেসারে পিকিং সরকারের কাছ থেকে দাবি আদায় আমার পক্ষে সহজ হবে। এই ভাবে একটা পর্যায় শেষ হবার পর আমরা  যখন মঝবুত ভিত্তির উপর দাঁড়িয়েছি ভাবব, তখন একটা চুড়ান্ত সিদ্ধান্ত নেয়া যাবে। আমি এম্পয়ার গ্রুপকে আমার সংগঠন হিসাবে সাধ্যমত সব রকম সাহায্য দিয়ে যাবো। \nআপনার পরিকল্পনার সাথে আমি একমত। আজ রাতে এম্পায়ার গ্রুপের একটা মিটিং ডেকেছি। সেখানে আপনাকে আমরা চাই।\nকোথায় হবে?\nআপনি যেখানে চান।\nআমার মিটিং রুমে?\nহ্যাঁ। \nব্যাপারটা এই রকম হবে, দেশের মুসলিম সংগঠন গুলোর একটা প্রতিনিধিদল আমার সাথে দেখা করতে এসেছে বেসরকারীভাবে। সেখানে আমি ছাড়া সরকারী কেউ থাকবে না।\nখুব ভাল আইডিয়া।\nখুশি হলেন আহমদ মুসা।\nবল, এবার তোমার দ্বিতীয় কথা কি?\nআহমদ মুসা পাশে বসা আহমদ ইয়াং-এর দিকে চেয়ে বললেন, তুমি একটু বাইরে বস ইয়াং।\nআহমদ ইয়াং উঠে বাইরে গেল।\nআহমদ মূসা একটু চিন্তা করলেন। তারপর বললেন, আমার বোন নেইজেনের একটা বিয়ের কথা চিন্তা করছি।\nআহমদ মুসার মুখে এক টুকরো হাসি।\nকোথায়?\nমিঃ ও মিসেস ইউয়ান এক সাথেই বলে উঠল।\nআহমদ ইয়াং-এর সাথে। তার সব কিছুই তো আপনারা জানেন।\nমিঃ ও মিসেস লি ইউয়ান দুজনেরই চোখ উজ্জ্বল হয়ে উঠল।\nমিসেস লি ইউয়ান বলল, আমার অনুমান ঠিক হয়েছে, এই প্রস্তাবের কথাই আমি ভেবেছিলাম।\nমিঃ লি ইউয়ান বলল, তোমার প্রস্তাবে আমরা খুশি হয়েছি আহমদ মুসা। কিন্তু ওদের মতটা? নেইজেনকে ডাকি?\nডাকুন। তবে আমার মনে হয় ডাকার দরকার হবে না। আমি ওদের দুজনকে বুঝার পরেই এ প্রস্তাব দিয়েছি।\nঠিক আছে, ডেকে আর লজ্জা দিয়ে লাভ নেই।\nএ সময় ড্রইং রুমে প্রবেশ করল নেইজেন। বলল, মুসা ভাই,\nআপনি বোধ হয় কাউকে না বলে খুব ভোর বেলায় বাড়ি থেকে বেরিয়ে এসেছেন।\nহ্যাঁ। কাউকে পাইনি। কিন্তু গেটম্যান তো দেখার কথা। কেন কি হয়েছে?\nআপা টেলিফোন করেছিলেন? ওরা ভয়ে আতংকে একদম সারা। নাস্তাও হয়নি ওদের। চাচাজান তো কয়েকবার থানায় গেছেন, আইজিকে টেলিফোন করেছেন। চাচিমা তো কেঁদেই সারা।\nআমার ভুল হয়েছে নেইজেন। এভাবে কখনও আমি বের হই না। আজ মা-চু ছিল না, তাই অসুবিধায় পড়েছিলাম।\nএকটু থেমেই আবার বললেন আহমদ মুসা, তাহলে এখন উঠি চাচাজান?\nবলে আহমদ মুসা উঠে দাঁড়ালেন।\nলি ইউয়ান বলল, একটু দাঁড়াও আহমদ মুসা।\nবলে নেইজেন-এর দিকে ফিরে লি ইউয়ান বলল, মা খবর জান, তোমার ভাইয়া তোমাকে বিয়ে দিচ্ছে ?\nবাজে কথা।\nবলে নেইজেন আহমদ মুসার দিকে তাকাল।\nবাজে কথা নয়, আহমদ ইয়াংকে আজ এ জন্যেই সাথে করে এনেছিলাম। হেসে বললেন আহমদ মুসা।\nলজ্জায় লাল হয়ে উঠল নেইজেন-এর মুখ। সে ছুটে পালাতে যাচ্ছিল। আহমদ মুসা বললেন, শোন নেইজেন, আমি কাল চলে যাচ্ছি, তাই তাড়াহুড়ো করে এই ব্যবস্থা।\nনেইজেন থমকে দাঁড়াল। তার চোখটি বিস্ময়ে বিস্ফারিত। এক পা দুপা করে ফিরে এল। বলল, কাল যাচ্ছেন আপনি ভাইয়া?\nহ্যাঁ।\nকালই যাচ্ছেন।\nপ্রশ্নের পুনরাবৃত্তি করল নেইজেন। তার বিশ্বাস হচ্ছে না, বিশ্বাস করতে যেন চাইছে না সে।\nহ্যাঁ বোন কাল যাচ্ছি।\nআপা জানেন?\nনা।\n‘ভাইয়া’ বলে চিৎকার করে কান্নায় ভেঙ্গে পড়ল নেইজেন। তারপর বাইরের দরজা দিয়ে ছুটে বাইরে বেরিয়ে গেল। নেইজেনের আব্বা-আম্মাকে বিস্মিত-বিব্রত মনে হল। আহমদ মুসা আবার বসে পড়েছিলেন সোফায়। তার মুখটা নত। আহমদ ইয়াং এর আগেই ভেতরে এসে দাঁড়িয়েছিল আহমদ মুসার আহ্বানে। লি ইউয়ান তাকে লক্ষ্য করে বলল, বাবা দেখতো, নেইজেন কোথায় গেল।\nআহমদ ইয়াং বেরিয়ে গেল।\nকয়েক মুহূর্ত পরে ফিরে এসে বলল, গাড়ি নিয়ে বেরিয়ে গেছে।\nপাগল মেয়ে, কোথায় গেল! বলল ইউজিনা, নেইজেনের মা।\nও মেইলিগুলির কাছে গেছে। মুখে ঈষৎ হাসি টেনে বললেন আহমদ মুসা।\nকেন? \nবোধ হয় আমার যাওয়ার খবরটা দিতে।\nদেখতো কি দরকার ছিল, তুমি তো যাচ্ছই!\nআহমদ মুসা কোন কথা বললেন না এর উত্তরে। লি ইউয়ান কোন কথা বলেনি। সে যেন কি চিন্তা করছে।\nএখন উঠি চাচিমা, চাচাজান, আবার দেখা হবে। বলে আহমদ মুসা উঠে দাঁড়ালেন।\nলি ইউয়ান উঠে দাঁড়িয়ে হাত বাড়িয়ে দিয়ে বলল, এস।\nআহমদ মুসা হ্যান্ডশেক করে বেরিয়ে গেলেন।\nআহমদ মুসা বেরিয়ে গেলে লি ইউয়ান গম্ভীর কন্ঠে বলল, বলতো আমরা কি মেইলিগুলির বাড়িতে যাব, না মেইলিগুলির আব্বাকে ডাকব।\nতোমার আবার কি হল, এ কথা বলছ কেন?\nতুমি কিছুই বুঝনি তাহলে?\nকি বুঝব?\nতোমার মেয়ে আহমদ মুসা চলে যাওয়ার কথায় কেন অমন করে অস্বাভাবিক হয়ে গেল, কেনই বা খবরটা জানাতে মেইলিগুলির কাছে ছুটল, এসব থেকে কিছু বুঝনি?\nআচ্ছা ব্যাপারটা তাহলে আহমদ মুসা ও মেইলিগুলি......\nএকটু চিন্তা করে বলতে শুরু করল ইউজিনা।\nঠিক বুঝেছ, এবার বল কি করব? আমার মনে হচ্ছে দুজনার মধ্যে ইনফরমেশন গ্যাপ আছে।\nকিন্তু তুমি আহমদ মুসাকে না জেনে মেইলিগুলির আব্বা-আম্মার সাথে কি আলোচনা করবে? আহমদ মুসা তো আর সাধারণ লোক নয়, গোটা বিশ্বজোড়া তার ঘর। তাকে বাঁধা সহজ নয়।\nশোন ইউজিনা, আমার চুল পেকেছে। অভিজ্ঞতা কম হয়নি।\nনেইজেন যখন কথা বলছিল, তখন আহমদ মুসার চেহারায় অসহায়ত্ব দেখেছি। মনে হয় সিদ্ধান্তহীনতায় ভুগছে ।\nএখানেই তো সমস্যা। তার সিদ্ধান্ত বা কথা না জেনে এগুনো কি ঠিক হবে?\nইউজিনা, আহমদ মুসা বিশ্ববরেণ্য একজন বিপ্লবী নেতা। কিন্ত সে মানুষ। বিশেষ করে এই ব্যাপারে সিদ্ধান্ত গ্রহণে প্রত্যেকেরই একটা দুর্বলতা থাকে। সুতরাং এই ব্যাপারটা তার ওপর ছেড়ে দিয়ে রাখা ঠিক নয়।\nমনে হয় তুমি ঠিকই বলেছ। ইয়াং এবং নেইজেনকেও তো আমাদের কিছু জিজ্ঞেস করতে হয়নি।\nতাহলে......\nকিছু বলতে গিয়েছিল লি ইউয়ান। এমন সময় বাইরের দরজা ঠেলে ড্রইংরুমে প্রবেশ করল মেইলিগুলির আব্বা এবং আম্মা।\nলি ইউয়ান ও ইউজিনা বিস্ময় ও আনন্দের সাথে স্বাগত জানাল ওদের।\nএই মাত্র আহমদ মুসা গেলেন। আমরা তোমাদের কথাই বলছিলাম। তোমরা বাঁচবে বহুদিন। বলল লি ইউয়ান।\nমেইলিগুলির পিতা ঝাও জিয়াং ইবনে সাদ বলল, বাঁচার জন্যে দোয়া করনা ভাই, মুনাফেকী থেকে উদ্ধার যত তাড়াতাড়ি পাওয়া যায় ততই মঙ্গল।\nমেইলিগুলির পিতা ইবনে সাদ পিকিং-এর পররাষ্ট্র মন্ত্রণালয়ের একটি গুরুত্বপূর্ণ বিভাগের ডিরেক্টর। লম্বা-চওড়া চেহারা। চেহারার মধ্য দিয়েই তার একটা ঐতিহ্যের ইংগিত পাওয়া যায়। বিখ্যাত সাদ পরিবারের সন্তান হিসেবে সবার বিশেষ একটা সম্মানের পাত্র সে।\nআল্লাহ্‌র কাছে দোয়া কর ইবনে সাদ, মুনাফেকী বেশি দিন করতে হবে না। আহমদ মুসা কিছুদিন মাত্র হলো এসেছে, কিন্তু মনে হচ্ছে আন্দোলন পঞ্চাশ বছর সামনে এগিয়ে গেছে।\nআসলেই ওঁর একটা যাদুকরী শক্তি আছে, গোটা দুনিয়ায় ওঁকে নিয়ে আলোচনা হচ্ছে। ও পরাধীন মুসলমানদের মুক্তির প্রতীক হয়ে দাঁড়িয়েছে।\nকথা শেষ করে একটু যেন ঢোক গিলল ইবনে সাদ। তারপর বলল, আমি একটা সমস্যায় পড়েছি বড় ভাই।\nকি সমস্যা?\nসমস্যা মেইলিগুলিকে নিয়ে।\nলি ইউয়ান ও ইউজিনা পরস্পর মুখ চাওয়া-চাওয়ি করল। তারপর লি ইউয়ান বলল, কেন কি হয়েছে?\nকি ভাবে ব্যাপারটা বলব বুঝতে পারছি না। আমরা বুঝেছি মেইলিগুলি আহমদ মুসাকে ভালবেসে ফেলেছে।\nকিন্তু সমস্যা কি?\nসমস্যা নয়, এটা কি ছোট ব্যাপার? আহমদ মুসার কথা কি আমরা চিন্তা করতে পারি? কত বড় সে! কত কাজ তাঁর। কত বিরাট তাঁর মিশন!\nতাহলে? \nএ প্রশ্নের জবাব খোঁজার জন্যেই তো আমরা  আপনার কাছে ছুটে এসেছি। জানতে পেরেছি, অল্প কিছু দিনের মধ্যেই চলে যাবে সে ককেশাসে। তাই উদ্বিগ্ন হয়ে পড়েছি মেয়েটার কথা ভেবে। কিছু হলে বাঁচবে না মেয়েটা। \nসাদ, আহমদ মুসা আগামীকাল চলে যাচ্ছে।\nকাল?\nইবনে সাদ এবং ফাতিমা, মেইলিগুলির মা, আব্বা-মার সবার এক সাথে একরাশ বিস্ময় ঝড়ে পড়ল। \nহ্যাঁ কালই। গুরুত্বপূর্ণ কি খবর এসেছে ককেশাস থেকে।\nইবনে সাদ এবং ফাতিমা কারো মুখেই কোন কথা জোগাল না। বিস্ময়, বেদনা, কিংকর্তব্যবিমুঢ়তা তাদেরকে যেন আচ্ছন্ন করে ফেলেছে। \nলি ইউয়ান কিছুক্ষণ আগে যা ঘটেছে সব কথা ইবনে সাদকে জানিয়ে বলল, বিষয়টা আমরাও চিন্তা করছি। \nতোমরা না এলে আমরাই তোমাদের কাছে যেতাম। চল গিয়ে চা খাই, পরে কথা হবে। বলে উঠে দাঁড়াল লি ইউয়ান। তাঁর সাথে সকলে। \n\n\n\nআহমদ মুসা সিড়ি দিয়ে উঠেই দেখতে পেলেন নেইজেন ও মেইলিগুলি দুজন জড়াজড়ি করে বসে।\nআহমদ মুসাকে দেখে দুজনেই তাদের চাদর ঠিক করে নিল। নেইজনে উঠে দাঁড়াল। মনে হল সে কেঁদেছে। কিন্তু ঝগড়াটে দৃষ্টি নিয়ে সে তাকাল আহমদ মুসার দিকে। আর মেইলিগুলি ভালো করে চাদরটা টেনে দিয়ে অন্য মুখো হয়ে মাথা এলিয়ে দিয়েছে সোফায়। \nচাচাজান, চাচিমা কোথায় নেইজেন? \nআমি এসে ওঁদের পাইনি, বাইরে গেছেন।\nআহমদ মুসা একটু চিন্তা করলেন। তারপর বললেন, ঠিক আছে, মেইলিগুলির সাথে কথাটা সেরে নিই। বলে আহমদ মুসা এ প্রান্তের একটা সোফায় বসলেন। তাঁর মুখটা উত্তরমুখী। মেইলিগুলি বসে আছে পশ্চিম প্রান্তের একটা সোফায়। নেইজেন চলে যাচ্ছিল।\nআহমদ মুসা বললেন, তুমিও বস নেইজেন। \nআসছি ভাইয়া, কথা বলুন।\nবলে নেইজেন কিচেনের দিকে চলে গেল। \n‘আমিনা’ শুরু করলেন আহমদ মুসা। আজ ভোর চারটায় টেলিফোন পেয়েছিলাম হাসান তারিকের। জরুরী একটা পরামর্শ বৈঠক ছিল সাড়ে চারটায়। আমি চলে গিয়েছিলাম। জানিয়ে যেতে পারিনি। তোমরা কষ্ট পেয়েছ, এ জন্য আমি দুঃখিত। \nমেইলিগুলি কিছু বলল না।\nআবার শুরু করলেন আহমদ মুসা। বললেন, ককেশাস থেকে খারাপ খবর আগেই পেয়েছিলাম। কিন্তু মারাত্মক খবর এসেছে গত রাতে। \nআহমদ  মুসার সামনে এক কাপ চা রেখে নেইজেন গিয়ে বসেছে মেইলিগুলির পাশে। আহমদ মুসা চায়ে একটা চুমুক দিয়ে  বললেন, গত কয়েক মাস ধরে ককেশাসে হত্যাকান্ড চলছে, মুসলমানদের অনেক গ্রাম উজাড় হয়েছে। অনেক মুসলমান এলাকা ছেড়া আশ্রয় নিয়েছে শহরে। এতদিন এসব ছিল অনেকটা বিচ্ছিন্ন ঘটনা। বিভিন্ন ঘটনা-দুর্ঘটনা উপলক্ষ্যে সংঘটিত এসব ঘটনার রাজনৈতিক ব্যাখ্যা দুর্বল ছিল। গত পনের দিন ধরে ঘটনা ভয়াবহ মোড় নিয়েছে। পনের দিনে বিভিন্ন মুসলিম সংগঠনের পঁচিশজন প্রভাবশালী মুসলিম নেতা হারিয়ে গেছে। শত চেষ্টাতেও কোথাও কোন চিহ্ন তাদের পাওয়া যায়নি। মধ্য এশিয়া থেকে সাইমুমের একটি ইউনিট সেখানে গেছে কিন্তু তারা ঘটনার কোন কুল কিনারা করতে পারেনি। একটা অদৃশ্য আতংক ছড়িয়ে পড়েছে গোটা মুসলিম সমাজে। এই সন্ত্রাস পরিকল্পনায় সাহায্য করছে শক্তিশালী ক্লু-ক্লাক্স-ক্লান, ফ্র, এবং রাশিয়ান রিপাবলিক এবং পশ্চিমের কয়েকটি দেশ। গ্রোজনিতে ঘাঁটি করে বসে রাশিয়ান রিপাবলিক বাহিনীর সতর্ক প্রহরাধীন আজার বাইজানের দুর্বল আধা মুসলিম সরকার এই সন্ত্রাস এবং বাইরের চাপের কাছে অসহায় হয়ে পড়েছে। ভেতর থেকেও মীরজাফরদের মাধ্যমে এই সরকারকে ধ্বংস করার চেষ্টা চলছে। সরকার ভেঙ্গে পড়লে সেখানকার  মুসলমানরা আজ যে বিশৃঙ্খল অবস্থায় আছে তাতে সম্মিলিত চক্রান্তের মুখে মুসলমানদের অস্তিত্ব হয়তো তৃণের মত ভেসে যাবে। এই অবস্থায় সব দিক বিবেচনা করে আমরা সেই মজলুম ভাইদের কাছে ছুটে যাবার সিদ্ধান্ত না নিয়ে পারিনি।\nথামলেন আহমদ মুসা। \nকিন্তু ভাইয়া...............\nকথা শেষ করতে পারলো না নেইজেন। একটা বাঁধ ভাঙ্গা আবেগ এসে তার কন্ঠ ভেঙে দিল। দুহাতে মুখ ঢাকল সে। \nতুমি যা বলতে চাচ্ছ আমি তা জানি। হয়ত আমি অবিচারও করছি। কিন্তু........\nঅবিচারকে অবিচার বলে বুঝার পর কি সে অবিচার আর করা যায়? \nআহমদ মুসাকে কথা শেষ করতে না দিয়েই বলল নেইজেন। \nযায় না কিন্তু অনেকগুলো অবিচার যদি এক সাথে সামনে এসে যায় তাহলে বড় অবিচারকেই প্রথম মোকাবেলা করতে হয়। \nভাইয়া, আপনাকে যুক্তি দিয়ে আটকাতে পারবো না কিন্তু আপনি আপার জায়গায় একটু দাঁড়িয়ে বলুন, আপনি আপা হলে কি করতেন? \nনেইজেনের প্রশ্নের ঢংয়ে এই অবস্থাতেও আহমদ  মুসার মুখে হাসি ফুটে উঠল। বললেন, তোমার আপা আমি হলে কোন যাযাবরের দিকে  চোখ তুলেই চাইতাম না। বিশ্বে যার কোন ঘর নেই তাকে ঘরে বাধাঁর চেষ্টাই করতাম না  কিন্তু থাক এসব কথা। \n‘না থাকবে না’। আহমদ মুসাকে বাধা দিয়ে বলল নেইজেন, ‘এই চাওয়াটাকে কি সব সময় মানুষের ইচ্ছাধীন বলে মনে করেন ভাইয়া? \nনা করি না। \nআরকটা প্রশ্ন ভাইয়া, যাযাবরের কি মন নেই? যার দুনিয়াতে কোন ঘর নেই তার কি ঘর বাঁধার কোন স্বপ্ন থাকতে পারে না? \nনেইজেন, এসব কথা থাক। একটা সমস্যায় আমি পড়েছি। মেইলিগুলির কাছে আমি তা তুলে ধরেছি।\n‘বেশ আপনারা কথা বলুন’ বলে নেইজেন কৃত্রিম রাগের সাথে বেরিয়ে গেল ড্রয়িং রুম থেকে।\nনীরবতা। আহমদ মুসা ও মেইলিগুলি দুজনেই নীরব। \nআমি কি অন্যায় করেছি। মেইলিগুলিই প্রথম নীরবতা ভাঙল। \nনা তা আমি বলিনি। \nআপনি কি একে কোন অবাঞ্ছিত, অহেতুক শৃঙ্খল বলে মনে করেছেন? \nনা তা মনে করিনি। \nআপনি যে সমস্যা তুলে ধরলেন,  তার সমাধান কিভাবে চাইছেন? \nককেশাসে আমাকে যেতে হবে, কিন্তু আমার হৃদয় বলছে, তোমার সম্মতি নিয়ে আমার যাওয়া উচিত।\nমেইলিগুলির মুখ মনে হলো উজ্জ্বল হয়ে উঠল।\nকিছুক্ষণ কথা বলল না। তারপর বলল, যদি সম্মতি না পান? \nআমিনার কাছ থেকে সম্মতি পাব না এটা কোন সময়ই আমার মনে আসেনি।\nকেন? \nআমাদের প্রয়োজন তুমি বুঝবে। \nমেইলিগুলি কোন কথা বলল না। দুজনেই নীরব। অবশেষে কথা বলল মেইলিগুলি। বলল, জানি আমি, দায়িত্ব আপনাকে নিয়ে বেড়াচ্ছে বিশ্বময়, ফিলিস্তিন থেকে মিন্দানাও, মিন্দানাও থেকে মধ্যে এশিয়া, তারপর চীন। আর এ গতি আমি রোধ করতে পারব না।\nএকটু থামল, একটা ঢোক গিলল মেইলিগুলি। তারপর আবার বলতে শুরু করল, যাওয়ার আগে আমার প্রতি আপনার কি কোন নির্দেশ নেই? \nকেঁপে উঠলেন আহমদ  মুসা। বুঝতে পারলেন যে, মেইলিগুলি স্পষ্টভাবে কোন কথাটা জানতে চায়।\nকিছুক্ষণ কথা বলতে পারলেন না আহমদ মুসা। তারপর বললেন, আমিনা, আমি অনেকটা স্রোতে ভাসা পানার মত। তার পর আমি যাচ্ছি জীবন-মৃত্যুর এক লড়াইয়ে। তোমাকে কোন নির্দেশ দিয়ে যাবার মত নিশ্চয়তা আমার কি আছে? না তা ঠিক হবে?\nমেইলিগুলী কিছু বলল না। তার দুচোখ দিয়ে নেমে এল অশ্রুর দুটি ধারা। নীরব কান্নায় তার মাথাটা এলিয়ে পড়ল সোফার দেয়ালে। কাঁপতে থাকল তার দেহটা। \nআহমদ মুসা কোন কথা বললেন না। কান্নায় বাধাও দিলেন না। অনেক্ষণ পর মেইলিগুলি থামল। চোখ মুছল। সোজা হয়ে বসে ধীর কন্ঠে বলল, একটা অনুমতি চাই। \nকি?\nযতদিন না ফেরেন ততদিন আপনার পথ চেয়ে বসে থাকব। \nযদি না ফিরি? \nযিনি সব দায়িত্ব পালন করেন তিনি আরেকটা দায়িত্ব অস্বীকার করবেন না আমি জানি।\nকি‍‌‌‌‌‌ন্তু  এভাবে রাখা তোমার প্রতি আমার একটা জুলুম হবে।\nতাই যদি বলেন, আমিও তো আপনার প্রতি জুলুম চাপিয়ে দিচ্ছি।\nএকটু থামল মেইলিগুলি। তারপর আবার বলল, আপনি যাকে আমার উপর জুলুম বলছেন সেটা আমার জন্য আনন্দ, আমার জীবনের সম্বল। কিন্তু জনাব, আমি আমার জুলুম থেকে  আপনাকে মুক্তি দিচ্ছি। আমি আপনাকে বিয়ের অনুমতি দিলাম।\nআমিনার কথাগুলো অত্যন্ত শান্ত। একটুও কাঁপলো না তার কন্ঠ। আহমদ মুসা মাথা নিচু করে বসেছিলো। মেইলিগুলির স্থির, শান্ত কথাগুলির এক অশরীরি শক্তি তার সমগ্র সত্তাকে আচ্ছন্ন করে দিল।  তিনি ধীরে ধীরে বললেন, আমিনা দোয়া করো, যে আস্থা তুমি আমার ওপর রাখলে তার সামান্য অবমাননা যেন আমার দ্বারা না হয়।\nআহমদ মুসা  উঠে দাঁড়ালেন। বেরিয়ে গেলেন ড্রইং রুম থেকে।\nনেইজেন পর্দার আড়ালে দাঁড়িয়েছিল। সে ছুটে গিয়ে জড়িয়ে ধরল মেইলিগুলিকে। অশ্রুরুদ্ধ কন্ঠে বলল, এ তুমি কি করলে আপা ? আমি  এ হতে দেব না।\nমেইলিগুলির দুচোখ দিয়ে নিঃশব্দে জলের দুটি ধারা নেমে এল। সে বলল, নেইজেন, একটি বড় মিশন নিয়ে উনি যাচ্ছেন। নিশ্চিন্ত মন নিয়ে ওঁর যাওয়ার দরকার। তাঁর কাজ আমাদের সবার কাজ। ওঁকে আর বিরক্ত করো না। দোয়া কর ওঁর জন্যে।\nআপা আপনি ভাই্য়ার মধ্যে হজম হয়ে গেছেন। তাই তাঁর মত করেই কথা বলছেন। কিন্তু আমি এ হতে দেব না।\nকি করবে তুমি?\nঅস্ত্র আমার হাতেও আছে।\nকি অস্ত্র?\nটের পাবে, ভাইয়াকে কাবু করার মত অস্ত্র।\nদুপুর বারটায় উরুমচি থেকে আহমদ মুসার বিমান উড়বে আকাশে।\nবিমান যাবে পিকিং, সেখান থেকে তাসখন্দে। বিয়ের আয়োজনটা খুব সিম্পলভাবে হলেও সময় তাতে লাগলোই। লি ইউয়ান তার প্রথম মেয়ের বিয়ে দিচ্ছে, ঘটনা খুব ছোট নয়। লি ইউয়ান তার গভর্নর ভবনে এ বিয়ের আয়োজন করেনি। যথা সম্ভব হৈ চৈ এড়ানোর জন্যে  উরুমচিতে তার পৈত্রিক বাসভবনেই বিয়ের অনুষ্ঠানের ব্যবস্হা করেছে।\nলি ইউয়ান আহমদ ইয়াং-এর পিতা ওয়াং চিং চাইকে বিমানে করে আনার চেষ্টা করেছিল কিন্তু তিনি অসুস্হতার জন্য আসতে পারেননি। তিনি সব ভার আহমদ মুসার উপর দিয়ে দিয়েছিলেন।\nসব আয়োজন ঠিকঠাক করে বিয়ের সময়টা দশটার আগে নির্ধারণ করা কিছুতেই সম্ভব হয়নি। লি ইউয়ান এতে কিছুটা বিব্রত বোধ করেছে। কিন্তু আহমদ মুসা সান্ত্বনা দিয়ে বলেছে, না কোন অসুবিধা নেই। তারা শুধু যাবার আগে এই নতুন দম্পতিকে দোয়া করার সুযোগ চায়।\nবিয়ের সব আয়োজন সম্পূর্ণ।\nলি ইউয়ানের বাড়ির বাইরের ঘরটায় বর বসেছে। তার সাথে আছে আহমদ মুসা, হাসান তারিক, আবদুল্লায়েভ এবং এম্পায়ার গ্রুপের নেতৃবৃন্দ ও কর্মী। এ ছাড়াও আছে লি ইউয়ানের আত্মীয়-স্বজন।\nআর মেয়েরা বসেছে বাড়ির ভেতরে পারিবারিক ড্রইংরুমে। সেখানে নেইজেনকে ঘিরে মেইলিগুলি এবং অন্যান্য আত্মীয়। নেইজেনের মা ইউজিনা এবং মেইলিগুলির মা ফাতিমা ব্যবস্হাপনা নিয়ে ছুটাছুটি করে বেড়াচ্ছে।\nদশটা এক মিনিটে মেয়ের ‘এজেন’ নেবার সময় নির্দিষ্ট হয়েছে। তখন নটা পঞ্চাশ মিনিট। বিয়ে মজলিস থেকে মেয়ের ‘এজেন’ নেবার জন্যে যারা যাবে তারা তৈরি। লি ইউয়ান শেষ প্রস্তুতিটা দেখার জন্যে একটু আগে ভেতরে গেছে।\nলি ইউয়ান দেরি করে ফিরে এল। তার মুখটা শুকনো। এসেই সে আহমদ মুসাকে ডাকল। আহমদ মুসা তাড়াতাড়ি উঠে গেলেন তার কাছে।\nলি ইউয়ান বলল, নেইজেন ভয়ানক মুশকিল বাঁধিয়েছে।\nকি মুশকিল? উদ্বিগ্ন কন্ঠে বললেন আহমদ মুসা।\nনেইজেন বলছে, আমি বিয়ে এখন করব না। ভাইয়া এলে তার সাথে একসাথে বিয়ে করব।\nএই কথা এখন বলছে সে?\nহ্যাঁ।\nআপনি তাকে বুঝাননি যে, সব আয়োজন কমপ্লিট, বিয়ের আসরে সবাই বসে গেছে, এখন আর ফেরার কোন উপায় নেই।\nএতক্ষণ ধরে বুঝালাম, কিন্তু তার ঐ এক কথা। সে আরো বলছে বাইরের লোক তো ডাকা হয়নি, সবাই আত্মীয়-স্বজন এবং নিজেদের লোক। কোন ক্ষতি হবে না বিয়ে স্হগিত রাখলে।\nআহমদ মুসা মাথা নিচু করে চিন্তা করছিলেন। গত কয়েকদিন নেইজেনকে যতটুকু জেনেছে, তাতে বুঝেছে অত্যন্ত বুদ্ধিমতী ও বিচক্ষণ সে। জেদ আছে বটে, কিন্তু শেষ মুহূর্তে  এমনটা করার মত অবিবেচক তো তাকে মনে হয়নি।\nমুখ তুলে আহমদ মুসা বললেন মেইলিগুলি কোথায়?\nওখানেই আছে।\nওকে একটু ডেকে দিন।\nআহমদ মুসা ও লি ইউয়ান দুজনেই ভেতরে গেলেন। একটা কক্ষে আহমদ মুসাকে রেখে মেয়েদের বিয়ের আসরে গেল মেইলিগুলিকে ডাকতে। মেইলিগুলি এসে দরজার আড়ালে দাঁড়াল। বলল, আমাকে ডেকেছেন জনাব?\nহ্যাঁ আমিনা। নেইজেন কি পাগলামী শুরু করেছে বল তো?\nসে কারো কথাই শুনছে না। চাচি আম্মা তো বসে বসে কাঁদছেন।\nতুমি তাকে বুঝিয়েছ?\nশুধু বোঝানো সহজ নয়। আমি তার হাত ধরে অনুরোধ করেছি সকলের মান-সম্মান রক্ষা করার জন্যে। কিন্তু তার কথা থেকে সে  একটুও নড়েনি।\nতাহলে?\nএকমাত্র আপনিই তাকে রাজি করাতে পারেন বলে মনে হয়। তাকে আপনি একটু বলুন।\nপিতা-মাতা, মেইলিগুলি সবাই যদি ব্যর্থ হয়ে থাকে তার কথা কি আর থাকবে,আহমদ মুসা ভাবলেন। তিনি মেয়েটাকে বোন ডেকেছেন।\nএমনি অনেককেই তো আহমদ মুসা বোন ডাকেন। কিন্তু ডাকের সাথে সাথেই নেইজেন যেন আহমদ মুসার বোন হয়ে গেছে। ওর ‘ভাইয়া’ ডাকে কোন কৃত্রিমতাই আহমদ মুসা দেখেন না। বোনের মত সে ভাইয়ার সাথে কথা বলে আবদার জানায়। আহমদ মুসার ছোট বোন নেই। ছিল লায়লা, মারা গেছে সে ছয় বছর বয়সে। তার ভাইয়া ডাক  এখনও তার কানে বাজে।\nনেইজেনর ভাইয়া ডাকের মধ্যে লায়লার কন্ঠই যেন শুনতে পায়। ইতিমধ্যেই অপরিসীম একটা স্নেহের সৃষ্টি হয়েছে নেইজেনের জন্যে তার মনে।\nআহমদ মুসা পাশে দাঁড়ানো লি ইউয়ানকে বললেন, নেইজেনকে একটু ডাকুন, আমি কথা বলে দেখি।\nনেইজেন এল। বিয়ের সাজ তার গায়ে। সে এসে দরজার বাইরে দেয়ালের আড়ালে দাঁড়াল।\nবলুন ভাইয়া। কথা শুরু করল নেইজেন।\nকি পাগলামী তুমি শুরু করেছ বলতো?\nপাগলামী নয়, খুব সামান্য কথা বলেছি।\nএটাকে তুমি সামান্য বলছো?\nকেন বিয়ে স্থগিত হয় না?\nহয়, কিন্তু স্থগিত হওয়ার মত কোন অসুবিধা-গণ্ডগোল কিছুই তো এখানে নেই।\nকিন্তু আমি তো আমার অসুবিধার কথা বলেছি।\nকি অসুবিধা?\nআমার ভাইয়া একটা বড় মিশনে যাচ্ছেন, আমি এখন বিয়ে করব না। ভাইয়া ফিরে এলে বিয়ে করব।\nকিন্তু তোমার ভাইয়াই তো চেয়েছেন এখনই বিয়ে হোক।\nকিন্তু আমি চাচ্ছি না।\nতোমার ভাইয়াকে অপমান করবে?\nএত ক্ষুদ্র ঘটনায় অপমানিত হবার মত ছোট আমার ভাইয়া নন।\nতোমার ভাইয়া তোমাকে যদি এখন নির্দেশ দেয়?\nঅন্য সকলের কাছে ভাইয়া নেতা, সুতারাং তার নির্দেশ সকলের শিরোধার্য। কিন্তু আমার কাছে ভাইয়া ভাইয়াই। বোনের ওপর ভাইয়ার অধিকার আছে, সেই অধিকারে ভাইয়া নির্দেশ দেবেন। বোনেরও তো ভাইয়ার ওপর অধিকার আছে, সেই অধিকারে বোন নির্দেশ অমান্য করবে। আমার পরিষ্কার কথা। ভাইয়া ফিরে এলে ভাই বোন এক সাথে বিয়ে করব।\nনেইজেনের শেষ কথায় হঠাৎ তার মনোভাব আহমদ মুসার কাছে পরিষ্কার হয়ে গেল। পরিষ্কার হওয়ার সাথে সাথে চমকে উঠলেন আহমদ মুসা। এটা কি সম্ভব এখন? আর দুঘণ্টা সময় আছে, এর মধ্যে মেইলিগুলির সাথে তার বিয়ের আয়োজন কি সম্ভব, না উচিত! কিন্তু পরিষ্কার হয়ে গেছে নেইজেন তার শর্ত থেকে সরে দাঁড়াবে না। সে ভেবে চিন্তেই এ অবস্থার সৃষ্টি করেছে। যাতে আর কোন বিকল্প না থাকে।\nতবু আহমদ মুসা বললেন, বোন নেইজেন, তুমি কি বলতে চাও এতক্ষনে আমি বুঝেছি। এই জেদ কি তোমার ঠিক হচ্ছে? তুমি তো জান, আমি আমিনার সম্মতি নিয়েছি।\nআমি এই সম্মতি মানি না, মানবো না।\nনেইজেনের শেষের কথাগুলো ভেঙ্গে পড়ল কান্নায়। সে কান্না জড়িত কন্ঠে বলতে লাগল, ভাইয়ার ভালমন্দ চিন্তা করার অধিকার বোনের আছে। আমার ভাইকে আর এক মুহূর্ত আমি যাযাবর থাকতে দেব না, ঘরহীন থাকতে দেব না, তার ঠিকানা অবশ্যই একটা থাকবে। \nতোমার কোন কথাই আমি অস্বীকার করছি না নেইজেন। কিন্তু এর একটা সময় তো আছে। নরম কণ্ঠে বুঝাতে চেষ্টা করলেন আহমদ মুসা নেইজেনকে। \nকোন সময় অসময় নয়। আমি জিজ্ঞেস করি ভাইয়া, বিয়ে করে যুদ্ধ যাত্রার ইতিহাস কি ইসলামে নেই?\nআহমদ মুসা কথা বললেন না। মাথাটা একটু নিচু করলেন। একটু চিন্তা করলেন। তারপর ঘড়ির দিকে তাকিয়ে দেখলেন দশটা বাজে। আহমদ মুসা বললেন, ঠিক আছে নেইজেন। বোনের কাছে ভাইয়া হার স্বীকার করল। তোমাদের 'এজেন'টা ঠিক সময়ে হয়ে যাক। তারপর তোমার ভাইয়েরটা।\n'ভাইয়া' বলে একটা চিৎকার করে ছুটে গেল নেইজেন। গিয়ে জড়িয়ে ধরল মেইলিগুলিকে।\nআহমদ মুসা তার পাশে দাঁড়ানো লি ইউয়ানকে বললেন, আপনি আমিনার মতটা নিন এবং তার পিতামাতাকে বলুন।\nলি ইউয়ান নতমুখে দন্ডায়মান আহমদ মুসাকে জড়িয়ে ধরল। বলল, বাবা তোমাদের দুভাইবোনের কথা শুনলাম। আমার কোন ছেলে নেই এ দৃশ্য আমার কাছে অভূতপূর্ব। আমার আজ গর্বে বুক ফুলে উঠছে এক ছেলে পেয়ে। বাবা আমার বেঁচে থাক।\nআহমদ মুসাকে আলিঙ্গন থেকে ছেড়ে দিয়ে বলল, বাবা তুমি আহমদ ইয়াং-এর কাছে যাও। আমি এদিকে সব ব্যবস্থা করছি। আর নেইজেনের 'এজেন' নেবার জন্যে ওদেরকেও পাঠাও।\nআহমদ মুসার চোখের দুকোণায় দুফোঁটা পানি এসে জমা হয়েছিল। চোখ মুছে তিনি চলে গেলেন বিয়ের আসরে।\nআহমদ ইয়াং ও নেইজেনের বিয়ের পর আহমদ মুসা ও মেইলিগুলির বিয়ে সম্পন্ন করতে এগারটা পনের মিনিট বেজে গেল। মেইলিগুলির সম্মতি আদায়ে বেশ সময় নিয়েছে। তার বক্তব্য ছিল আহমদ মুসাকে চাপের মুখে ফেলে এই সম্মতি আদায় ঠিক হয়নি, কিছুতেই এ বিয়ে এভাবে হতে পারে না এ নিয়ে বহু কাঁদাকাটি সে করেছে। অবশেষে আহমদ মুসাকে মেইলিগুলির সাথে কথা বলতে হয়েছে। আহমদ মুসা তাকে বলেছেন, নেইজেনের উপর রাগ করো না আমিনা। সে যেটা করেছে , আল্লাহর ইচ্ছা হয়তো সেটাই।\nবিয়ে অনুষ্ঠান শেষে প্রীতিভোজের পাঠ চুকাতে আরো পঁচিশ মিনিট চলে গেল। এয়ারপোর্টে কমপক্ষে এগারটা পঁয়তাল্লিশ মিনিটে যাত্রা করতেই হবে। \nখাওয়া শেষ করে আহমদ মুসা ভেতরে আসতেই নেইজেনের মা প্রায় কাঁদো কাঁদো  কন্ঠে বলল, বাবা মেইলিগুলির সাথে যে তোমাকে দেখা করাতেই পারলাম না। কালকে গেলে হয় না বাবা?\nনা আম্মা, দেরী করা যাবে না। একদিন দেরী করে গেলে গোটা পরিকল্পনা গরমিল করে দেবে। এয়ারপোর্টে যাবার পথে আমার গাড়িতে মেইলিগুলিকে তুলে নেব। গাড়িতেই ওর সাথে কথা বলব।\nতা হয়না বাবা।\nকিছু চিন্তা করবেন না আম্মা। চলুন, আমিনার আম্মা-আব্বা কোথায়।\nমেইলিগুলির পিতামাতা, মেইলিগুলি ও নেইজেন সবাই এক ঘরে বসে ছিল। আহমদ মুসা তাদের সালাম দিলেন।\nমেইলিগুলি আহমদ মুসাকে দেখে মাথার চাদরটা টেনে দিয়েছিল। মুখের অর্ধেকটাই ঢেকে গেছে চাদরে। নেইজেন উঠে চাদরটা টেনে মাথা পর্যন্ত সরিয়ে এনে বলল, এখন আর ভাইয়ার কাছে মুখ ঢাকার পর্দা তো দরকার নেই। মেইলিগুলির মা নেইজেনের মায়ের মতই চোখ মুছতে মুছতে বলে উঠল, বাবা অন্তত একটা দিন কি থাকা যায় না?\nনা আম্মা, একটা দিন দেরী করলে গোটা পরিকল্পনাই ঢেলে সাজাতে হবে।\nককেশাসে তুমি কবে যাচ্ছ?\nতাসখন্দে পৌছার পরই আমি বিস্তারিত জানতে পারব আম্মা।\nককেশাসের সাথে আমাদের যোগাযোগ কিভাবে হবে?\nসেখানে যাওয়ার আগে সবকিছুই আমার কাছে অন্ধকার।\nভাইয়া, আমার ভয় করছে, আপনার ভয় করছে না সেই ভয়ংকর অন্ধকারে পা বাড়াতে? বলল নেইজেন।\nকিসের ভয় করব. জীবনের ভয়?\nজীবনের মায়া করলে তো হাসি মুখে এবং দ্বিধাহীন চিত্তে মৃত্যুমুখে ঝাঁপিয়ে পড়তে পারব না। আর তা না পারলে শত্রুর সাথে আমরা লড়ব কি করে?\nমৃত্যুকে জ্বলজ্যান্ত দেখে ভয় করে না? আমি সেই কথাই বলছি। বলল নেইজেন।\nভয় করবে কেন? মৃত্যু তো একবারই আসবে এবং আসবে আল্লাহ যখন নির্ধারিত করেছেন তার এক মিনিট আগেও নয় পরেও নয়। \nআহমদ মুসা ঘড়ির দিকে তাকিয়ে বললেন, আম্মা-আব্বা আপনারা আমাকে দোয়া করুন। আর পাঁচ মিনিটের মধ্যেই আমাকে বেরুতে হবে। প্রস্তুতির কিছু বাকিও আছে আমার। এই সময় চোখ তুলে মেইলিগুলি আহমদ মুসার দিকে তাকাল। তার দুচোখ জলে ভরা। বিয়ের পর এটাই প্রথম দৃষ্টি বিনিময়। আহমদ মুসা এই প্রথম দেখল মেইলিগুলিকে পরিপূর্ণ দৃষ্টি মেলে। দুজনের কেউই চোখ সরাতে পারছিল না। অবশেষে আহমদ মুসাই তার চোখ টেনে নিয়ে বললেন, তুমি তৈরী হও আমিনা। আমার সাথে তুমি এয়ারপোর্টে যাবে।\n\n\n\nগাড়ির এক মিছিল চলছে এয়ারপোর্টের দিকে। সামনে পেছনে এম্পায়ার গ্রুপের কর্মীদের গাড়ী। মাঝখানে পর পর চারটি করে। সামনেরটিতে হাসান তারিক, যুবায়েরভ, আবুল ওয়াফা, ও আব্দুল্লায়েভ। তারপর আহমদ মুসার গাড়ী। আহমদ মুসা নিজেই ড্রাইভ করছেন। তার পাশে মেইলিগুলি। আহমদ মুসার পেছনে আহমদ ইয়াং এবং নেইজেনের গাড়ী। তার পরের গাড়িতে আছেন নেইজেনের মা ইউজিনা এবং মেইলিগুলির আব্বা-আম্মা।\nধীর গতিতে চলছে গাড়ী। স্টিয়ারিং হুইল ধরা আহমদ মুসার হাত। তার দৃষ্টি সামনে। মেইলিগুলি মুখ নিচু করে বসে আছে। তার চোখ দুটি ভারী। \nআহমদ মুসা মেইলিগুলির দিকে চোখ ফিরিয়ে বললেন, কথা বলছ না যে?\nমেইলিগুলির মুখটা লাল হয়ে উঠল। একটু চুপ করে থেকে সে বলল, এমনটা হয়ে গেল কিছু মনে করনি তো?\nআল্লাহ হয়তো আমার জন্য ভালটাই করেছেন। এখন কি মনে হচ্ছে জানো? মনে হচ্ছে, আমার একটা শিকড় আছে। আগে আমার সামনেটাই ছিল সব, পেছন বলতে কিছুই ছিল না। কিন্তু এখন পেছনে এক প্রবল আকর্ষন।\nএ আকর্ষণ তোমার কাজের গতির ক্ষতি করবে না তো?\nএ আকর্ষণ পেছনে টানার আকর্ষণ নয়। জীবনটাকে আরো ভালবাসার আকর্ষণ। সত্যি আমিনা শূণ্যতা যে একটা ছিল এখন পূর্ণতার পরই তা বুঝতে পারছি।\nআহমদ মুসা কথাটা শেষ করেই একবার মেইলিগুলির দিকে তাকিয়ে একটু হেসে বললেন, সবাই অন্তত একটা দিন থাকতে বলল, তুমি তো কিছু বললে না।\nবললে তুমি যেতে পারবে না এ ভয়ে।\nভয় কেন?\nককেশাস সম্পর্কিত তোমার পরিকল্পনার ক্ষতির ভয়। আমি চাইনি আমাদের এই মিলন আন্দোলনের ক্ষতির কারণ হোক। তোমাকে তো সেখানে কত কষ্ট করতে হবে। তার সাথে আমার এ ভাগ্যটুকু জুড়ে দিতে পেরে  খুবই গর্ব বোধ করছি।\nআহমদ মুসা মুগ্ধ দৃষ্টিতে মেইলিগুলির দিকে তাকালেন। তারপর ডান হাত স্টিয়ারিং হুইলে রেখে বাঁ হাত বাড়িয়ে দিলেন মেইলিগুলির দিকে। মেইলিগুলি একটু সরে এল । আহমদ মুসা তার ডান হাতটা তুলে নিয়ে তাতে চুমু খেলেন। বললেন আমিনা, তুমি হবে আমার সামনে এগুবার শক্তি, আমার সংগ্রামের প্রেরণা।\nমেইলিগুলি আহমদ মুসার হাতটি আর ছাড়ল না। হাতটি দুহাতে জড়িয়ে ধরে  তাতে মুখ গুঁজল।\nআহমদ মুসা হাত টেনে নিলেন না।\nমেইলিগুলির চোখের পানিতে আহমদ মুসার হাত ভিজে গেল।\nকাঁদছ তুমি আমিনা? নরম কন্ঠে বললেন আহমদ মুসা।\nমেইলিগুলি আহমদ মুসার হাত ছেড়ে দিয়ে চোখ মুছে বলল, তুমি কিছু মনে করো না, এ আমার কান্না নয়, আনন্দ। বিদায়ের আগে  এতটুকু স্পর্শ তোমার পাই, আল্লাহর কাছে কায়মনোবাক্যে প্রার্থনা করেছিলাম। আল্লাহ তা পূরণ করেছেন।\nগাড়ি বিমান বন্দরে এসে পৌঁছল। বিমান উড়ার আর মাত্র পাঁচ মিনিট বাকি।\nআহমদ ইয়াংসহ এম্পায়ার গ্রুপের কর্মীরা সারিবদ্ধভাবে দাঁড়িয়ে। আহমদ ইয়াং কাঁদছে। সকলের চোখেই পানি।\nগাড়ির পাশেই মায়েদের সাথে সারা গা চাদরে ঢেকে দাঁড়িয়ে আছে মেইলিগুলি এবং নেইজেন। তাদেরও চোখ দিয়ে পানি গড়িয়ে পড়ছে। মেইলিগুলি কাঁদবে না ভেবেছিল। কিন্তু পারল না নিজেকে ধরে রাখতে। এম্পায়ার গ্রুপের নেতা ও কর্মীদের কাছে বিদায় নিয়ে আহমদ ইয়াং এর কাছে এসে তাকে বুকে জড়িয়ে ধরল আহমদ মুসা। আহমদ ইয়াং হাউমাউ করে কেঁদে উঠল। কিন্তু আহমদ মুসার চোখ একেবারে শুকনো, মুখে হাসি। আহমদ ইয়াং এর পিঠ চাপড়ে আহমদ মুসা চলে এলেন নেইজেন ও মেইলিগুলির কাছে। নেইজেনকে বললেন, বোকা বোনটি, ভাইয়ের বিদায়ের সময় হাসি দিতে হয়, কান্না নয়। ক্রন্দনরতা মেইলিগুলির কাছে দাঁড়িয়ে আহমদ মুসা বললেন, আমিনা, তাকাও আমার দিকে, দেখ আমার চোখে কোন অশ্রু নেই, আছে আল্লাহ। একজন সৈনিক হিসেবে আল্লাহর কাজে ঝাঁপিয়ে পড়ার আনন্দ।\nমেইলিগুলি চোখ তুলে তাকাল আহমদ মুসার দিকে। দেখল আহমদ মুসার চোখে নিশ্চিত প্রত্যয়ের এক প্রদীপ্ত শিখা। সে শিখা যেন সব শংকা, সব দুর্ভাবনা নিমেষে দূর করে দেয়।\nমেইলিগুলি চোখ মুছল। বলল, তুমি আমাকে মাফ কর।\nআহমদ মুসা বললেন, মেইলিগুলি মনে রেখ তুমি সেই মুসলিম মহিলাদের উত্তরসূরি, যারা স্বামী এবং সন্তানদের শাহাদতের খবর শুনে হাত তুলে প্রার্থনা করেছে- হে আল্লাহ; আমার আরও সন্তান থাকলে তাদেরকেও তোমার রাস্তায় শহীদ হবার জন্যে পাঠাতাম!\nমেইলিগুলি বলল, আমার জন্যে তুমি দোয়া কর।\n'ফি আমানিল্লাহ' বলে ঘুরে দাঁড়িয়ে সবাইকে সালাম দিয়ে টারমাকের দিকে পা বাড়ালেন আহমদ মুসা। বিমানের সিঁড়িতে একজন তাকে রিসিভ করার জন্যে দাঁড়িয়ে।"
    },
    {
      "chapter_no": 5,
      "text": "আর্মেনিয়ার রাজধানী ইয়েরেভেনের নতুন অংশে সেন্ট জন পল রোড যেখানে শেষ হয়েছে সেখানে নীরব- মনোরম পরিবেশ এক সবুজ টিলার উপর দাঁড়িয়ে আছে ককেশাস অঞ্চলের সবচেয়ে মর্যাদাশালী শিক্ষা ও গবেষণা প্রতিষ্ঠান 'ইনস্টিটিউট অব এডভান্সড নিউক্লিয়ার ফিজিক্স'।\nইনস্টিটিউট বিল্ডিং -এর সামনে কৃত্রিম একটা লেক। তার চারপাশে বাগান। বাগানের ছায়ায় অনেক আসন পাতা। ক্লাস বিরতির সময়টুকু ছাত্ররা লাইব্রেরীতে অথবা এখানেই কাটায়।\nবেলা দেড়টা। শেষ বর্ষের ক্লাস থেকে ভিড় ঠেলে বেরিয়ে এল সোফিয়া এঞ্জেলা। সাদা স্কার্ট, সাদা শার্ট পরা। গলায় একটা সোনার চেন। চেনের সাথে বুকের ওপর ঝুলে আছে মূল্যবান লাল পাথরের তৈরি ক্রুশের উপর ক্রুশবিদ্ধ খ্রিস্টের ছবি। খুব সাধারণ পোশাকেও মেয়েটিকে 'এঞ্জেলা' অর্থাৎ দেবী বলেই মনে হচ্ছে। সোফিয়া আর্মেনিয়ার কিরকেশিয়ান গোত্রের মেয়ে। সৌন্দর্যের জন্য এরা বিখ্যাত। তুর্কী খলিফাদের অনেকেই এখান থেকে তাদের বেগম বাছাই করেছেন।\nসোফিয়া এঞ্জেলা আর্মেনিয়ার নেতৃস্থানীয় রাজনৈতিক এবং ধর্মীয় নেতা সেন্ট জর্জ সাইমনের মেয়ে।\nসোফিয়ার চোখ দুটি চঞ্চল। সে তাকাচ্ছে এদিক-ওদিক। সে খুঁজছে সালমান শামিলকে। সালমান শামিল ক্লাসের সেরা ছাত্র। বরাবর সে ক্লাসে প্রথম হয়ে আসছে। খৃস্টান আর্মেনিয়দের পরিচালিত এ শিক্ষা প্রতিষ্ঠানে মুসলমানদের উৎকট বৈষম্যের দৃষ্টিতে দেখা হয়। সে যদি আবার আজারবাইজানী হয় তাহলে তো কথাই নেই। কিন্তু সালমান শামিল আজারবাইজানী হবার পরেও তাকে ভিন্ন দৃষ্টিতে দেখা হয়নি। তার মত ছাত্র এ ইন্সটিটিউটে আর আসেনি। শিক্ষকরাও তাকে সম্মান ও শ্রদ্ধা করেন।\nসালমান শামিল তো প্রথম সারিতেই বসেছিল, হুট করে বেরিয়ে গেল কোথায়? সোফিয়া তাকে খুঁজতে লাইব্রেরীতে এল। না লাইব্রেরীতে নেই। লাইব্রেরীতে যে চেয়ারে সে বসে সেটা খালি। এল এবার সে লেক গার্ডেনে। না, কোথাও নেই। হতাশ হয়ে ইনস্টিটিউট বিল্ডিং-এ ফেরার পথে পেল ডেভিডকে। তাদেরই সহপাঠী। সে সালমানকে দেখেছে কিনা সোফিয়া জিজ্ঞেস করল।\nডেভিড থমকে দাঁড়িয়ে সোফিয়ার দিকে মুহূর্তকাল এক দৃষ্টিতে চেয়ে বলল, বয়ে গেছে আমার ঐ খুনেদের খোঁজ রাখতে।\nসোভিয়েতরা ককেশাস দখলের পর এর নাম পরিচয় অনেক কিছুই পাল্টে দিয়েছিল জাতীয় ঐক্য যাতে আসতে না পারে এজন্য বিভিন্ন আন্তর্জাতিক জাতিসত্তাকে উজ্জীবিত করে ককেশাসকে টুকরো টুকরো করে ফেলা হয়েছে। সৃষ্টি করা হয়েছে জর্জিয়া, আর্মেনিয়া, আজারবাইজান ইত্যাদি। সবচেয়ে অবিচার করা হয়েছে ইতিহাস নিয়ে। রাজনৈতিক লক্ষ্য চরিতার্থ করার জন্য ইতিহাস নতুন করে লেখা হয়েছে। এ ইতিহাসে মুসলমানদের খুনি জাতি হিসেবে চিত্রিত করা হয়েছে। নতুন আর্মেনিয়রা মুসলমানদের প্রতি একটা জাতি বিদ্বেষ নিয়ে তাদের বুদ্ধির চোখ মেলে।\nএকজনকে এভাবে বলা ঠিক নয়। বলল সোফিয়া।\nসে তো একজন ব্যক্তি মাত্র নয়, একটা জাতির অংশ।\nতা হোক, ওর দোষটা কি?\nদোষটা টের পাবে। দুধ-কলা দিয়ে সাপ পুষছে ইনস্টিটিউট। তার প্রতিভা দিয়ে আমাদের কি?\nতাদের প্রতিভা কি আমাদের কাজে লাগছে না?\nতুমি সেন্ট সাইমনের মেয়ে বটে। কিন্তু অন্ধ। বই ছাড়া কিছুই বুঝ না। সামনে দিনটা কি আসছে জান?\nকি?\nদুই প্রদীপ তো একসাথে থাকতে পারে না, এই ককেশাসে হয় তারা থাকবে, না হয় আমারা থাকব।\nদেখ এসব রাজনীতির কথা। নতুন কথাও নয়। এসব আমি বুঝি না। বল দেখেছ কিনা সালমানকে, ক্লাস থেকে বেরিয়ে গেল কোথায়?\nকি দরকার তাকে, ঐ মুসলমানের বাচ্চাটাকে?\nসামনে পরীক্ষা মনে নেই, ওর একটা নোট আজ আমাকে দেবার কথা।\nতাহলে পালিয়েছে। ও হিংসুক, কোন উপকার করবে আমাদের?\nএ সময় আরেক সহপাঠী রাফেলো সেখানে এসে দাঁড়ালো। বলল, কার কথা বলছিসরে ডেভিড?\nখুনি কুকুরদের কথা, সালমানদের কথা।\nকি উপকার করবে সে?\nসোফিয়া একটা নোট চেয়েছে তার কাছে। দেবার কথা আজ। পালিয়েছে।\nরাফেলো সোফিয়ার দিকে কটাক্ষ করে বলল, যতই সুন্দরী হও, স্বর্গের অপ্সরী হও, ও ব্যাটারা কিন্তু কাজে ঠিক আছে। কলা দেখাবে তোমাকে। তুমি চেন না ওদের।\nবলে ডেভিডের পিঠে একটা থাপ্পড় দিয়ে বলল, চল লাঞ্চ সেরে আসি। ক্লাসের দেরি হবে আমাদের।\nডেভিড যাবার জন্যে পা বাড়িয়ে পকেট থেকে একটা হ্যান্ডবিল বের করে সোফিয়ার হাতে দিয়ে বলল, রাজনীতি তো বুঝ না, পড়ে একবার বুঝতে চেষ্টা করো।\nতারা চলে গেল।\nসোফিয়া হ্যান্ডবিলটির দিকে নজর বুলাতে বুলাতে ইন্সটিটিউটের দিকে পা বাড়াল।\nহ্যান্ডবিলটি প্রচার করেছে 'জাগ্রত আর্মেনিয় জনগণ' -এর পক্ষে 'হোয়াইট উলফ'। হ্যান্ডবিলে এ অঞ্চলের খৃস্টান জনগণের ওপর মুসলমানদের নির্যাতন ও গণহত্যার বিবরণ দেয়া হয়েছে। তারপর বলা হয়েছে, তাদের হাত থেকে ককেশাস অঞ্চল মুক্ত করতে না পারলে ইতিহাসের পুনরাবৃত্তি আবার ঘটবে। সুতরাং 'হোয়াইট উলফ' -এর সাথে সকলে একাত্ম হওয়া এবং দেশকে খুনিদের হাত থেকে মুক্ত করার সংগ্রামে ঝাঁপিয়ে পড়ার আহ্বান জানানো হয়েছে। হ্যান্ডবিলটির শেষে ফুটনোটে লেখা হয়েছে, হ্যান্ডবিলটি বার বার পড়ুন, সংরক্ষণ করুন এবং অন্যকে পড়ান, খ্রিস্ট খুশি হবেন।\nসোফিয়া পড়ে হ্যান্ডবিলটি ব্যাগে রেখে দিল। একটি দীর্ঘশ্বাস বেরিয়ে এল তার বুক থেকে। কি হচ্ছে এসব দেশে? এমন অসহনশীল ছিল না মানুষ। এই ডেভিড, রাফেলোকে তো সে আজ থেকে থেকে চিনে না। তারা এমন মানুষ ছিল না। এই তো এক বছর আগে সালমান যখন অনার্সে ফার্স্ট হলো, ডেভিডই তো তাঁকে কাঁধে তুলে নিয়েছিল, যদিও মুসলমান বলে একটা ঘৃণা, একটা বিদ্বেষ তার প্রতি ছিল। কিন্তু এই এক বছরের মধ্যে কি ঘটে গেল, তারা এমন হয়ে গেল কেন? শুধু তারা কেন, সর্বত্রই তো ধূমায়িত বিক্ষোভ দেখছি।\n\nসোফিয়া আবার ফিরে এল লাইব্রেরীতে। কিন্তু দেখল সালমানের সিটটা শূন্যই। সোফিয়া তার নিজের ব্যাগটা টেবিলে রেখে বাথরুমে গেল।\nবাথরুমের সামনের করিডোরটি পশ্চিম দিকে এগিয়ে বাথরুম ঘুরে উত্তর দিকে গেছে। করিডোরটি পশ্চিম দিকে এগিয়ে বাথরুম ঘুরে উত্তর দিকে গেছে। করিডোরের উত্তর প্রান্তে বাথরুম। সুইপারদের স্টোর রুম।\nসোফিয়া করিডোরের পশ্চিম প্রান্তে দুটো জুতার গোড়ালী দেখতে পেল। ওভাবে ওখানে জুতা পড়ে কেন?\nবাথরুম থেকে বেরুবার পর সোফিয়ার সে কেৌতূহলটা আবার জাগল, জুতা কেন, কার জুতা!\nকরিডোরের পশ্চিম প্রান্তের কাছাকাছি হতেই পুরো জুতাটা তার নজরে পড়ল। একি, এ যে সালমান শামিলের জুতা! \nকরিডোরের মাথায় গিয়ে উত্তর দিকে তাকিয়ে চমকে উঠল সোফিয়া। দেখল, সালমান নামাযে দাঁড়িয়ে। তার হাত দুটি বুকে বাঁধা, চোখ দুটি মাটির দিকে। ধ্যানমগ্ন চেহারা। ঠোঁট দুটি শুধু তার নড়ছে। \nসোফিয়া সেদিক থেকে চোখ সরাতে পারল না। সালমান শামিল শুধু ভাল ছাত্র নয়, তার ব্যায়াম পুষ্ট সুন্দর সুগঠিত দেহও সকলের ঈর্ষার বস্তু। সবচেয়ে আকর্ষণীয় তার চোখ ও মুখের পবিত্র লাবণ্য। সেদিকে চাইলে মনে হয় না সে কারো শত্রু হতে পারে। তার নিষ্পাপ চেহারা শুধু কাছেই টানে কাউকে দূরে সরিয়ে দেয় না।\nসোফিয়া দাঁড়িয়ে দাঁড়িয়ে সালমানের রুকু, সিজদা গোটা নামাযই দেখল। সে যে একজন সামনে দাঁড়িয়ে, কোন খেয়ালই তার নেই। যেন গোটা দুনিয়া থেকে বিচ্ছিন্ন সে, যেন মন তার অন্য কোন জগতে। নামায এই রকম, এত সুন্দর। কই গীর্জায় তো সে যায়, ফাদার কিংবা কারো মধ্যেই তো এই ধ্যানমগ্নতা, এই একাগ্রতা কোন দিন সে দেখেনি।\nসালাম ফিরিয়েই সালমান শামিল সোফিয়াকে দেখতে পেল। হেসে উঠে দাঁড়ালো। কি ব্যাপার সোফিয়া, তুমি এখানে?\nতোমাকে খুঁজতে খুঁজতে হয়রান। \nকি করে জানলে আমি এখানে?\nতোমার জুতা বলে দিয়েছে। এসেছিলাম বাথরুমে। জুতার গোড়ালি দেখে সন্ধান নিতে এসে দেখি তুমি এখানে নামায পড়ছ। বলতো, সুইপারের করিডোরে এভাবে নামায পড়ছ কেন? সব জায়গায় কি নামায হয়?\nআল্লাহর জমিনের সব জায়গাই পবিত্র, সব জায়গা থেকেই তাকে ডাকা যাবে।\nতবু লাইব্রেরীতে তো অনেক নিরিবিলি জায়গা আছে, সেখানে তো নামায পড়তে পার।\nআপত্তি উঠেছে।\nআপত্তি উঠেছে? কে আপত্তি করেছে?\nএসব কথা থাক সোফিয়া। তুমি অনেক কিছুই জান না, জেনে কি লাভ!\nএসব নিকৃষ্ট সংকীর্ণতা।\nসংকীর্ণতাকে দোষ দিচ্ছ? এ সংকীর্ণতাই তো যুগ যুগ ধরে ক্রুসেড চালিয়েছে।\nকিন্তু ক্রুসেডের জন্য তো তোমরা দায়ী।\nবল সোফিয়া, মুসলমানরা কি যুদ্ধ করার জন্য ইউরোপে গিয়েছিল, না ইউরোপীয়রা যুদ্ধ করতে মুসলিম ভূখন্ডে এসেছিল?\nকিন্তু তোমরা তো আমাদের খ্রীষ্ট ভূমি জেরুজালেম দখল করে রেখেছিলে।\nনা, জেরুজালেম আমরা মুক্ত করেছিলাম, অনাচারের হাত থেকে মুক্ত করে খ্রীষ্ট এবং বহু নবীর জম্ম ও কর্মস্থানকে আমরা মর্যাদা দিয়েছিলাম। আমরা জেরুজালেম মুক্ত করেছিলাম তার প্রমাণ জেরুজালেম যখন আমাদের হাতে আসে তখন একফোটা রক্তপাত ও হয়নি, কোন মানুষের একটি টাকা ও লুন্ঠিত হয়নি। মুসলমানদের আগমনে জেরুজালেমবাসীরা হেসেছিল। কিন্তু তোমরা যখন জেরুজালেমে প্রবেশ করেছ তখন সত্তর হাজার লোক নিহত হয়েছে, কোন বাড়িই লুন্ঠনের হাত থেকে বাঁচেনি, কোন একটি বাড়িও আগুন ও ধ্বংসের হাত থেকে রক্ষা পায়নি।\nশোন তোমার সাথে আমি ঝগড়া করতে পারব না। ভাল লাগছে না। আজ সারাদিনই এসব শুনছি।\nকি শুনছ? \nএখন আমি আবার আরেকটা কাহিনী শুরু করি। আমি পারব না। এসব কথা উচ্চারণ করতে ও আমার ঘৃণা বোধ হয়।\nকোন সব কথা?\nনোংরা রাজনীতির কথা।\nবলে সোফিয়া তার ব্যাগ থেকে সেই হ্যান্ডবিলটা বের করে সালমানের হাতে দিতে দিতে বলল, এই কিছুক্ষণ আগে একজন এটা আমার হাতে দিল এবং দুজনে একটা বক্তৃতাও দিয়েছে।\nসালমান শামিল হ্যান্ডবিলে নজর বুলিয়ে সোফিয়ার দিকে তাকিয়ে বলল, এ হ্যান্ডবিলটা এ ইনস্টিটিউটেও বিলি হচ্ছে?\nতা বোধ হয় নয়। একজন আমাকে ব্যক্তিগতভাবে দিয়েছে।\nপড়ে কি মনে করছ?\nবলেছিই তো, ভাল লাগছে না। আমি এসব আলোচনা করতে রাজী নই। আমি এসেছি তোমাকে একটা কথা বলতে।\nবল। সোফিয়ার দিকে চকিতে একবার চোখ তুলে বলল সালমান শামিল।\nহ্যাঁ, এই সুইপার করিডোরে দাঁড়িয়ে কথা বলি! চল লাইব্রেরীতে। লাইব্রেরীতে গিয়ে দুজন বসল পাশাপাশি চেয়ারে। চেয়ারটা একটু লাগালাগি হয়ে গিয়েছিল। সালমান শামিল চেয়ারটা টেনে সরিয়ে নিল। সোফিয়া ভ্রুকুটি করে বলল, দেখ আমি বাঘ নই যে তোমাকে নিরাপদ দূরত্বে সরে থাকতে হবে।\nতা নয়………\nলজ্জিত সালমান শামিল তার কথা শেষ না করেই থেমে গেল।\nতা নয় তো কি? পুরুষ মানুষের এত লজ্জা সাজে না। বলতো কোন মেয়ের মুখের দিকে তাকিয়ে তুমি কথা বলতে পার? বিয়ের অনুষ্ঠানে বরের মত চোখটা সব সময় নিচের দিকে। এটা কি?\nসোফিয়ার কথা শুনে সালমান শামিল হাসল। বলল, সোফিয়া, পারি না বলে নয়, পারা উচিত নয় বলে তাকাই না।\nউচিত নয় কেন? \nইসলামে নিষেধ আছে। নর ও নারীর বৃহত্তর স্বার্থেই এই নৈকট্য ও ঘনিষ্ঠতাকে নিষেধ করা হয়েছে। \nসোফিয়া একটু ভাবল। বলল, সালমান বিষয়টাকে নিয়ে আমি এভাবে কখনও ভাবিনি। আমাকে ভাবতে হবে আরও।\nতারপর ঘড়ির দিকে তাকিয়ে বলল, ঠিক আছে তুমি একটু দুরেই থাক, এবার শোন আমার কথা।\nথামল সোফিয়া। ধীরে ধীরে শুরু করল আবার, তোমার কি শত্রু আছে সালমান?\nকেন এ কথা বলছ?\nএমনি, বল না?\nনা, আমি আমার শত্রু দেখছি না।\nআচ্ছা, তুমি কারো কোন স্বার্থের ক্ষতি করেছ?\nনা।\nকিন্তু তোমার শত্রু আছে। তারা তোমার ক্ষতি করতে চেষ্টা করবে। তোমাকে সাবধান থাকতে হবে।\nএসব কথা তুমি বলছ কোথ্থেকে?\nআমাকে তুমি এ প্রশ্ন জিজ্ঞেস করো না। আমাকে তুমি বিশ্বাস কর, আমি ঠিক বলছি। অনুরোধ ঝরে পড়ল তার কন্ঠে।\nসোফিয়ার কাছে থেকে এ ধরনের খবর শুনে কিছুটা চমকে উঠেছিল সালমান শামিল। কিন্তু চমকে ওঠাটা সে প্রকাশ হতে দেয়নি সোফিয়ার কাছে এবং সোফিয়ার কথা সে এক বিন্দুও অবিশ্বাস করেনি। কিন্তু বিষ্ময়ের ব্যাপার হলো সোফিয়ার কাছে এ খবর এল কি করে? এ বিষয়টা তার কাছে গুরুত্বপূর্ণ। তাই সে প্রশ্নের পুনরাবৃত্তি করে বলল, বিপদের পরিচয় জানলে সাবধান হওয়া সহজ হতো সোফিয়া।\nতোমার কাছে মিথ্যা বলব না সালমান। আমি কিছুই জানি না। শুধু এটুকু বুঝতে পেরেছি, তুমি কারো ভয়ানক শত্রুতার টার্গেট। এই বুঝতে পারা সূত্রটা কি তা জিজ্ঞেস করতে তোমাকে নিষেধ করছি। \nশুকরিয়া সোফিয়া।\nশুকরিয়া জানাতে হবে না, তুমি বল আমার কথা তুমি গুরুত্বের সাথে নিয়েছ? সাবধান থাকবে?\nজীবনের ভয় কি আমার নেই সোফিয়া?\nনা, নেই। একদিন তুমি বলেছিলে না যে, জীবন-মৃত্যু আল্লাহর হাতে? এ নিয়ে মানুষের চিন্তার কিছু নেই।\nএ কথা আমি এখনো বলি।\nএখানেই আমার আপত্তি। সাবধান তুমি তাহলে কেমন করে হবে?\nপাগল, যুদ্ধে জয়-পরাজয় তো আল্লাহর হাতে, তার মানে কি অস্ত্র না ধরলেও, যুদ্ধ না করলেও আল্লাহ জয় এনে দেবে?\n‘ঠিক আছে, বুঝেছি’ বলে একটু হেসে উঠে দাঁড়ালো সোফিয়া। বলল, এখন আসি। বলে হাত বাড়িয়ে দিল। কিন্তু ‘স্যরি’ বলে হাত টেনে নিয়ে হাসতে হাসতে চলে গেল।\n\n\n\nহঠাৎ ঘুম ভেঙে গেল সালমান শামিলের। ঘড়ির রেড়িয়াম ডায়ালের দিকে চেয়ে দেখল রাত দুটা। এ সময়ে ঘুম ভাঙল কেন?\nএই সাথে খেয়াল হল, সে তো বিছানায় শুয়ে নেই, সোফায়। মনে পড়ল, সোফায় হেলান দিয়ে চিন্তা করতে করতেই সে কখন যেন ঘুমিয়ে পড়েছে।\nসোফিয়ার দেয়া তথ্য নিয়েই চিন্তা করছিল সালমান শামিল। ককেশাসের মুসলিম কম্যুনিটির এ পর্যন্ত পঁচিশজন নেতা হারিয়েছে।\nসালমান শামিল জানে। এই হারিয়ে যাওয়ার তালিকায় সেও থাকতে পারে। প্রতিভাবান ও সম্বাবনাময় ছাত্র বলে শুধু নয় । তার সবচেয় বড় অপরাধ হল সে ইমাম শামিল এর বংশধর।\nঈমাম শামিল ককেশীয় মুসলমাদের কিংবদন্তীর নায়ক অকুতভয় স্বাধীনতা সংগ্রামী এবং ককেশীয় মুসালমানদের অবিসংবাদিত আধ্যাত্তিক নেতা। ইমাম শামিল উনিশ শতকের মধ্য  ভাগের প্রায় চার দশক ধরে ককেশীয় মুসলমানদের নেতৃত্ব দিয়েছেন। জনগণকে সংঘবদ্ধ করে রাশিয়ার জারের বিরুদ্ধে সংগ্রাম করেছেন। বহু বছর তিনি জারের সংগ্রাম ঠেকিয়ে রেখেছিলেন। রুশ বিপ্লবের পর লিখিত সোভিয়েত এনসাইক্লোপেডিয়ার প্রথম সংস্করণেও তার জার বিরোধী সংগ্রামের প্রশংসা আছে । তাতে পরিস্কার বলা হয়ছিল ককেসীয় পাহাড়ী জনগণের জাতীয় স্বাধীনতা সংগ্রামের মহান নায়ক ছিলেন শামিল। জার শাসিত রাশিয়ার আগ্রাসনের বিরুদ্ধেই ছিল তার সংগ্রাম।\nকিন্তু পরবর্তীকালে সোভিয়েত কম্যুনিস্টরা যখন দেখল শামিলকে স্বীকৃতি দিলে শামিলের ইসলামী আন্দোলনের প্রতিও স্বীকৃতি দেয়া হয়ে যা, তখন তারা ইতিহাস পাল্টায়। ককেশাসের মীরজাফর বাগীরভ ও দানিয়ালভদের দ্বারা ঘোষণা করা হলো শামিলকে জাতীয় নেতা বলে স্বীকার করা যেতে পারে না। বলা হলো শামিলের ইসলামী আন্দোলন প্রগতিশীল ও স্বাধীনতাকামী হতে পারে না।\nসেই ইমাম শামিল এর বংশধর সালমান শামিলের ভর্তি নিয়েও অনেক টাল বাহানা হয়েছে। কিন্তু তার ব্যতিক্রমধমী রেজাল্টই ইনস্টিটিউট অব নিউক্লিয়ার ফিজিক্সের দরজা তার সামনে খুলে দিয়েছে।\nসোফিয়ার ওটুকু ইংগিতই সালমান শামিলের জন্য যথেষ্ট হয়েছে। সালমান শামিল ইমাম শামিলের প্রতিষ্ঠিত ইসলামী আন্দোলন ককেশাস ক্রিসেন্ট এর যুব শাখার প্রধান। তার চিন্তার বিষয় ছিল, এখন তার কি করনীয়। অদৃশ শত্রুর বিরুদ্ধে কি করে সে লড়াই করবে? এ অদৃশ শত্রুদের তারা চেনে। কিন্তু কারা কোত্থেকে কিভাবে কাজ করে চলেছে এটাই জানা নেই তাদের। এরা অত্যন্ত কুশলী এবং দক্ষ। তারা কাজ করে কিন্তু পেছনে কোন চিহ্ন রেখে যায় না।\nসালমান শামিল দুচোখ ভালো করে রগডে সোফা থেকে উঠতে যাচ্ছিল। হঠাৎ একটা ধাতব গন্ধ তার নাকে প্রবেশ করল। বিজ্ঞানের ছাত্র সালমান শামিল সংগে সংগে বুজতে পারল এটা গলিত ইস্পাতের গন্ধ। বুঝার সাথে সাথেই আঁৎকে ঊঠল সালমান শামিল। তাহলে কি ঘরের ইস্পাতের লক গলিয়ে ফেলা হচ্ছে!\nসালমান শামিল দ্রুত সন্তর্পণে ছুটে গেল প্রথমে বাইরের ব্যালকনির দিকের দরজার কাছে। দরজার লকের দিকে তাকাতেই কীহোল দিয়ে ক্ষুদ্র  একবিন্দু চোখ ধাঁধানো নীল আলো দেখতে পেল। বুঝলো  ল্যাসার বিম দিয়ে দরজার লক গলিয়ে ফেলা হচ্ছে।\nসালমান শামিলের কাছে সব পরিস্কার হয় গেল। মনে পড়ল সোফিয়ার সাবধান বানীর কথা।\nসালমান শামিল তাড়াতাড়ি দরজার পাশে রাখা ভেতর থেকে দরজা বন্ধ করার বাড়তি ব্যবস্থা লোহার মোটা বার তুলে সন্তর্পণে চৌকাঠের দুই হুকে ঢুকিয়ে দিল। সালমান শামিল জানে ল্যাসার বিম দিয়ে গোটা দরজাই উড়িয়ে দেয়া যাবে। তবু এই ব্যবস্থা এ জন্যই যে, কিছুটা সময় হাতে পাওয়া যাবে।\nসালমান  শামিল দ্রত ভেতরের দরজা খুলে বাড়ির ছাদে উঠে এল। সিড়ি দিয়ে নিচে নামার চেষ্টা করল না। সেখানে পাহারা থাকবে নিশ্চিত।\nসালমান শামিলের এ বাড়িটি সেন্ট জন পল রোডের পাশেই। এ রোডের মাঝামাঝি গোল্ডেন প্লাজা এলাকায় একটা ছোট রাস্তা সেন্ট জন পল রোড থেকে পূর্বদিকে বেরিয়ে গেছে। এই রাস্তা দিয়ে শ’দুয়েক গজ গেলেই এই বাড়ি। বাড়িটির উত্তর পাশ দিয়েই ঐ রাস্তাটির পূর্ব ও দক্ষিন পাশ খোলা। পশ্চিম পাশে একটা বাড়ি। দুই বাড়ির মাঝখানে অন্ধকার। সুইপার প্যাসেজ। প্যাসেজটির মাথায় একটি ভাঙা দরজা।\nআটটি ফ্ল্যাট বিশিষ্ট চারতলা বিল্ডিং এর টপ ফ্লোরে একটা ফ্ল্যাট নিয়ে থাকছে সালমান শামিল। তার চার রুমের দুরুম সে থাকতে দিয়েছে একটি মুসলিম পরিবারকে অবশিষ্ট দুরুম নিয়ে সে থাকে।\nসালমান শামিল ছাদে উঠে দ্রুত পানির পাইপ বেয়ে বাড়ির মধ্যকার সেই অন্ধকার প্যাসেজে নেমে গেল। তারপর গুটি গুটি করে এগুলো রাস্তার দিকে।\nভাঙ্গা দরজার কাছে এসে ফুটোয় চোখ লাগিয়ে দেখল দরজার মুখেই একটা জীপ দাড়িয়ে। রাস্তার বাতিটা বেশ খানিকটা তফাতে। তবুও জীপের ভেতরে বেশ ফর্শা। দেখল কেউ জীপে নেই। ওরা কি সবাই ভেতর ঢুকে গেছে? না ও হতে পারে, হয়তো দু একজনকে সালমান শামিলের বাসার সামনের লনটায় পাহারায় রেখে গেছে।\nসালমান শামিল হামাগুড়ি দিয়ে নিঃশব্দে জীপের দিকে এগোল। তার লক্ষ জীপে এমন কিছু পাওয়া যায় কিনা যা থেকে নাম পরিচয় ঠিকানার কিছু জানা যাবে।\nজীপের দরজা তারা খোলাই রেখে গিয়েছিল। জীপে প্রবেশ করে চারদিক চোখ বুলাতে গিয়ে প্যানেল বোর্ডের উপর নজর পড়তেই তার চোখ উজ্জ্বল হয়ে উঠল। দেখল, একটা নোট বুক। নোট বুকটা পকেটে ফেলে জীপ থেকে নামতে গিয়ে সে দেখল জীপের লকে চাবি ঝুলছে। একটা চিন্তা ঝিলিক দিয়ে উঠল তার মনে। এই জীপ নিয়েই তো সরে যেতে পারি।\nযা ভাবা সেই কাজ। কী হোলে চাবি ঘুরিয়ে একসেলটারে চাপ দিল সে। গাডি গো গো করে উঠে চলতে শুরু করল সালমান শামিল গিয়ার চেঞ্জ করে স্পীড বাড়িয়ে দিল জীপের। লাফিয়ে উঠে ছুটে চলল গাড়ি। সালমান শামিল মুখ বাড়িয়ে পেছনে দিকে তাকিয়ে দেখল সালমান শামিলের গেট দিয়ে বেরিয়ে কে একজন ছুটে আসছে। মুখ ঘুরিয়ে নিল সালমান শামিল।  পেছনে থেকে পর পর গুলীর আওয়াজ শুনতে পেল।\nসালমান সেন্ট জন পল রোডে উঠে এসে সোজা দক্ষিণ দিকে এগিয়ে চলল। তারপর অনেক রাস্তা ঘুরে সে ব্ল্যাক টেম্পল এর পাশে এসে থামল। গাড়ির নাম্বারটা দেখে নিয়ে সালমান শামিল সেখানে থেকে পায়ে হেঁটে অপেক্ষাকৃত ছোট কিংস রোড ধরে পূর্বদিকে এগিয়ে চলল। কয়েকটা অলি গলি পেরিয়ে সে একটা ফ্লাটের দরজায় এসে দাড়াল। রাস্থার লাইটটা নষ্ট থাকায় জায়গাটা অন্ধকার। এই অবস্থায় পুলিশ তাকে এখানে দাড়ানো দেখলে নির্ঘাত চোর ডাকাত ঠাওরাবে। সে খুশি হলো যে তার  জামার পকেটে আইডেন্টিটি কার্ডটা আছে। যে জামা পরে সে ইনস্টিটিউটে গিয়েছিল সে জামা আর খুলেনি। জামার পকেটে কিছু টাকাও আছে।\nসালমান শামিল  প্রথমে দরজার টোকা দিল। প্রথমে এক ... দুই  ... তিন। তারপর এক ......দুই ...। সব শেষে এক ......। কয়েকবার পুনরাবৃত্তি করল সে এই সিরিজের। এই সিরিজ ‘ককেসাস ক্রিসেন্ট’ এর একটা কোড।\nমিনিট তিনেক পরে দরজা নিঃশব্দে খুলে গেল। সালাম দিয়ে সালমান শামিল ভেতর প্রবেশ করল।\nদরজা বন্ধ করে বিস্মিত উসমান এফেন্দী লাইট জ্বেলে দিয়ে বলল কি ব্যাপার সালমান শামিল ভাই কিছু ঘটেছে?\nসালমান শামিল সোফায় বসে গাটা এলিয়ে দিয়ে চোখ দুটো বন্ধ করে বলল ওরা আজ আমার ওখানে গিয়েছিল।\nতারপর? মুখটা কালো করে বলল উসমান।\nহঠাৎ আমার ঘুম ভেঙে যায়। টের পেয়ে যাই। ওরা যখন ল্যাসার বিম দিয়ে দরজার তালা গলাচ্ছিল তখন আমি সরে আসি আল্লাহর ইচ্ছায়।\nউসমান এফেন্দী কিছুক্ষন কথা বলতে পারল না। হা করে তাকিয়ে থাকল সালমান শামিলের দিকে। আনেকক্ষণ পর বলল আল্লাহর অশেষ দয়া এবং আমাদের ভাগ্য, ওদের হাত থেকে এইভাবে তো আর কেউ বাঁচেনি।\nজীবন মৃত্যু আল্লাহর হাতে উসমান।\nবলে একটু থেমে আবার বলল এসব আলোচনা পরে হবে এখন তুমি আমাকে শোবার ব্যবস্তা করে দাও।\nউসমান এফেন্দী ভেতর চলে গেল।\nউসমান এফেন্দী ককেশাস ক্রিসেন্ট এর যুব শাখার একজন কর্মী। কিংস রোডে তার একটা ফলের দোকান আছে।\nড্রইং রুমের পাশেই ছিল মেহমান খানা। বিছানা করে উসমান সালমান শামিল কে ডাকল।\nশুতে গিয়ে হঠাৎ মনে পড়ল পকেটের সেই নোট বুকের কথা। সোজা হয়ে বসল। বলল উসমান তুমি শুয়ে পড়। আমি একটু পরে শোব।\n‘আজ রাতে আমার ঘুম ধরেছে সালমান ভাই’ বলতে বলতে ভেতর চলে গেল উসমান।\nসালমান শামিল পকেট থেকে নোট বুকটি বের করল। নোট বুকটি একদম সাদা। মনে হল সদ্য কেনা। হতাশ হল সালমান শামিল।\nহতাশভাবে নোট বুকটির পাতা উল্টাচ্ছিল। হঠাৎ নোট বইয়ের মধ্যে থেকে একখণ্ড কাগজ বেরিয়ে এল। কাগজটি সাদা নয় লেখা।\nআগ্রহের সাথে সালমান শামিল কাগজটি চোখের সামনে তুলে ধরল। একটি নামের তালিকা। প্রথমেই কর্নেল আবদুল্লা এফেন্দীর নাম। চমকে উঠল সালমান শামিল। ইনি পঁচিশজন হারানো নেতার প্রথম জন। বাকুর ‘ককেশাস ক্রিসেন্ট’ ইউনিটের প্রধান ছিলেন ইনি। \nনামের তালিকা রুদ্ধশ্বাসে পড়ে গেল সালমান শামিল। পঁচিশজন হারানো নেতার নামই সেখানে। ছাব্বিশ নম্বর নামটি সালমান শামিলের। সাতাশ নম্বরে ‘ককেশাস ক্রিসেন্ট’ –এর প্রধান আল্লামা ইব্রাহীম এদতিনার নাম। পঁচিশটি নামের বামে লালা কালি দিয়ে ক্রস দেয়া। খালি আছে মাত্র তিনটা নাম। \nচমকে উঠল সালমান শামিল। অর্থাৎ ‘আমি ছিলাম ছাব্বিশ নম্বর টার্গেট।’ আর .....\nপরবর্তী সাতাশ নম্বর নামের কথা মনে হতেই সমস্ত শরীরটা ঝিম ঝিম করে উঠল সালমান শামিলের। আমাদের সর্বজন শ্রদ্ধেয়, ‘ককেশাস ক্রিসেন্ট’-এর সংগ্রামী নেতা আল্লামা ইব্রাহীম এদতিনা তাদের সাতাশ নম্বর টার্গেট।\nসালমান শামিল তার ঘড়ির দিকে তাকাল। দেখল রাত সাড়ে তিনটা বাজে। ইয়েরেভেন থেকে কুমুখী তিনশ মাইল পথ।\nআজারবাইজানের কুরা উপত্যকায় ‘কুরা’ নদী ও ‘আরাকস’ নদীর সংগমস্থলে প্রাচীন নগরী ‘কুমুখী’তে বাস করেন আল্লামা ইব্রাহীম এদতিনা। ইয়েরেভেন সড়ক পথে ওখানে যেতে লাগবে কমপক্ষে ছয়ঘন্টা। ককেশাস পর্বতের অলিগলি দিয়ে ঘন্টায় পঞ্চাশ মাইলের বেশি গাড়ি চালানো মুশকিল। আর ট্রেনে যেতে লাগবে আরো বেশি সময়। \nসালমান শামিল উঠে গিয়ে আবার উসমান এফেন্দীর শোবার ঘরের দরজায় নক করল। \nবেরিয়ে এল উসমান এফেন্দী। বলল কি ব্যাপার সালমান শামিল ভাই। তার কন্ঠে উদ্বেগ।\nতোমার জীপ কোথায়?\nসামনেই কার টার্মিনালে। \nটার্মিনালের গেট কখন খুলবে?\nসাড়ে চারটায়।\nএখন তিনটা। আর দেড় ঘন্টা।\nকেন কি হয়েছে সালমান শামিল ভাই?\nকুমুখী যেতে হবে, এখনি। কিন্তু এখন তো যাবার উপায় নেই। দেড় ঘন্টা অপেক্ষা করতেই হবে।\nকি ঘটেছে ব্যাপার কি জানতে পারি কিছু?\nউসমান এফেন্দীর কণ্ঠে উদ্বেগ।\nসালমান শামিল উসমান এফেন্দীকে নামের তালিকার সব কথা জানিয়ে বলল, নাও তৈরি হয়ে নাও। ঠিক সাড়ে চারটাতেই আমরা গাড়িতে উঠব।\nবলে সালমান শামিল তার বিছানায় এসে গা এলিয়ে দিল। শুয়ে হঠাৎ মনে পড়ল সোফিয়া এঞ্জেলার কথা। ও এতটা সঠিক সংবাদ পেল কোত্থেকে? বলতে চায় না। হাজার হোক তার কম্যুনিটির ব্যাপার। কিন্তু এই সাবধান করে দেবার কাজটা সে করল কেন?\nভাবতে ভাবতে কখন যেন ঘুম এসে তাকে দখল করে নিয়েছিল, টেরই পায়নি। উসমান এফেন্দীর ডাকে ধড়মড় করে উঠে বসল, ঘড়ির দিকে তাকিয়ে দেখল, ভোর চারটা দশ মিনিট। \nটেবিলের উপর কিছু সাজানো।\nউসমান এফেন্দী বলল, সালমান শামিল ভাই, আসুন কিছু খেয়ে নেই। রাস্তায় কখন কোথায় কি পাওয়া যাবে।\nসালমান শামিল বাথরুমে যেতে যেতে বলল, খাবারগুলো প্যাকেট করে গাড়িতে নিয়ে নাও। গাড়িতে বসে খাওয়া যাবে।\nঠিক চারটা পঁচিশ মিনিটে ওরা বাড়ি থেকে বেরিয়ে এল।\nসালমান শামিল বলল, এক্সট্রা রিভলবার নিয়েছ তো? আমি কিন্তু খালি হাতে এসেছি।\nজি এনেছি বলে উসমান এফেন্দী পকেট থেকে একটা রিভলবার বের করে সালমান শামিলের দিকে এগিয়ে দিল।\nসালমান শামিলদের গাড়ি ঠিক চারটা চল্লিশ মিনিটে টার্মিনাল ভবন থেকে রাস্তায় নামল।\nব্লাক টেম্পেলের পাশ দিয়ে যাবার সময় সালমান শামিল দেখল, হানাদারদের সেই জীপটি এখনও সেখানে দাঁড়িয়ে। ড্রাইভিং সিটে বসেছিল সালমান শামিল। তার পাশে ওসমান এফেন্দী। সালমান শামিলের দৃষ্টি সামনে। বলল, আমরা কি ঠিক সময়ে পৌছতে পারব? ওদের ছাব্বিশ-সাতাশের মধ্যে গ্যাপটা কতখানি?\nউসমান এফেন্দী শুধু শুনল। কোন জবাব তার কাছেও নেই।\nকাস্পিয়ান সাগর তীর থেকে পঞ্চাশ মাইল ভেতরে কুরা ও আরাকস নদীর সংগমস্থলে কুমুখী একটি সবুজ নগরী। ছোট ছোট পাহাড় উপত্যকাগুলো সবই সবুজ। প্রায় চারশ বছর আগের এই শহরটি তুর্কি সুলতানরা প্রতিষ্ঠিত করে।\nশহরের পশ্চিম অংশটা পুরনো। এই অংশেই একেবারে পশ্চিম প্রান্তে একটা পাহাড়ের পাদদেশে আল্লামা ইব্রাহিম এদতিনার বাড়ি। বাড়িটি বিরাট এবং পুরনো। বাড়ির সামনে মসজিদ এবং মাদ্রাসা। এসবের গায়ে কিছু কিছু নতুন প্রলেপ লাগলেও কাঠামোটা অতীতকে বুকে নিয়ে ঠিকই দাঁড়িয়ে আছে।\nএই বাড়িটি ককেশীয় মুসলমানদের কাছে অনেকটা তীর্থের মত। গোটা ককেশাসে এই এদতিনা মাদ্রাসা বিখ্যাত। ককেশীয় মুসলমানদের আধ্যাত্মিক ও রাজনৈতিক নেতা ইমাম শামিল এই মাদ্রাসায় অধ্যয়ন করেন। আল্লামা ইব্রাহিম এদতিনার পূর্বপুরুষ আরচি জামাল এদতিনা এই বাড়ি, এই মাদ্রাসা, এই মসজিদের প্রতিষ্ঠাতা। তিনিই ইমাম শামিলের উস্তাদ ছিলন।\nএকটি সুন্দর স্বচ্ছ-জল দিঘির উত্তর পাড়ে পূর্ব-পশ্চিমে বিস্তৃত দক্ষিণমুখী বাড়ি আল্লামা ইব্রাহিম এদতিনার। দিঘিটির পশ্চিম পাড়ে মসজিদ এবং দক্ষিন পাড়ে মাদ্রাসা। বিশাল মাদ্রাসাটি দিঘির একপ্রান্ত থেকে আরেকপ্রান্ত পর্যন্ত বিস্তৃত। ককেশাস, তাতারিয়া এবং ক্রিমিয়ার প্রায় পাঁচশত ছাত্র লেখাপড়া করে এই মাদ্রাসায়। ইমাম শামিল প্রতিষ্ঠিত ‘ককেশাস ক্রিসেন্ট’ - এর জন্যে লোক তৈরির একটা কেন্দ্র এই মাদ্রাসা। এখানে যুদ্ধ বিদ্যাকে দ্বীনি শিক্ষার অপরিহার্য অঙ্গ বলে ধরা হয়। দিঘির পূর্ব পাড়ে চারদিকে বাগান ঘেরা এক বিশাল মাঠ। আল্লামা ইব্রাহিম এদতিনা মাগরিবের নামায থেকে এশার আযান পর্যন্ত ছাত্রদের একটা ক্লাশ নেন। তারপর এশার নামায শেষে মসজিদ সংলগ্ন দরবার কক্ষে আধা ঘন্টার জন্যে বসেন। বিভিন্ন অঞ্চল থেকে আসা লোকজনকে সাক্ষাৎ দেন। এটাই তাঁর দিনের শেষ রুটিন। তারপর তিনি ঘরে ফেরেন। খাওয়া-দাওয়ার পর রাত দশটার দিকে ঘুমাতে যান।\nসেদিনও তিনি এশার নামায শেষে দরবার কক্ষে ঢুকলেন। আজ সাক্ষাতের জন্য বেশি লোক ছিল না। দুজন লোক এল। উস্কো-খুস্কো চুল। সফরের ক্লান্তি তখন তাদের চোখে-মুখে। \nওরা এখান থেকে ষাট মাইল দূরে ‘কুরা’ তীরের পার্বত্য গ্রাম ‘মুগীর’ এর বাসিন্দা। প্রায় পাঁচশ মুসলিম পরিবার নিয়ে সমৃদ্ধ গ্রামটি।\nদরবার কক্ষে ঢুকেই ওরা কেঁদে উঠল। বলল, হুজুর, আমাদের সব শেষ হয়ে গেছে। গোটা গ্রাম পুড়িয়ে দিয়েছে। সবগুলো ঘরের দরজা বাইরে থেকে বন্ধ করে পেট্রল ছিটিয়ে ওরা আগুন ধরিয়ে দেয়। দুচারজন ছাড়া আর কেউ বেরুতে পারেনি, সবাই পুড়ে মারা গেছে। আমাদের বাগান, শস্য ক্ষেতও ওরা পুড়িয়ে ছাই করে দিয়ে গেছে। \nওরা থামল।\nআল্লামা ইব্রাহিম এদতিনা ওদের দিকে স্থির দৃষ্টিতে তাকিয়ে ওদের সব কথা মনোযোগের সাথে শুনলেন। ওরা থামলে তার দৃষ্টি জানালা দিয়ে বাইরের অন্ধকারে নিবদ্ধ হলো। তার দৃষ্টিটা শূন্য। সেখানে যেন বাইরের অন্ধকারের মতই একটা অনিশ্চয়তা। কোন কথা বললেন না তিনি।\nঅনেকক্ষণ পর তাঁর দৃষ্টি বাইরে থেকে ফিরিয়ে এনে আবার নিবদ্ধ করলেন লোক দুজনের মুখের উপর।\nআল্লামা এদতিনার চুল-দাড়ি সফেদ। চোখের ভ্রুও সাদা হয়ে গেছে। কিন্তু স্বাস্থ্যটা অটুট আছে। প্রশস্ত ললাট। মুখে একটা পবিত্র দীপ্তি। কঠিন দুঃসংবাদেও ম্লান হয়নি। একটু গম্ভীর মনে হচ্ছে মুখ, আর তাঁর চোখে একটা বেদনার রেখা।\nগম্ভীর মুখের ঠোঁট দুটি নড়ে উঠল আল্লামা এদতিনার, ‘যারা বেঁচে আছে তারা কোথায়?’\nপাহাড়ের ওপরে এক গুহায় আশ্রয় নিয়েছে। \nখাওয়ার ব্যবস্থা?\nজঙ্গলে ফল আছে।\nকতজন?\nতিরিশ জন। তার মধ্যে শিশু মাত্র এক, নারী দুই।\nঅর্থাৎ গ্রামের প্রায় তিন হাজার লোককে ওরা পুড়িয়ে মেরেছে। আল্লামা এদতিনা মুহূর্তের জন্যে তাঁর চোখটা একবার বুজেছিলেন। বোধ হয় ধাক্কাটা শামলে নিলেন তিনি।\nচেখ খুলে শান্ত কন্ঠে বললেন, লোক এখনি পাঠাচ্ছি ওখানে। তোমরা খেয়ে বিশ্রাম নাও। আল্লামা এদতিনা তাঁর আসন থেকে উঠতে উঠতে বললেন, ওরা মুসলমানদের নিশ্চিহ্ন করতে চায় ককেশাসের মাটি থেকে। যে কোন ক্ষতির জন্যে আমাদের প্রস্তুত থাকতে হবে, ধৈর্য ধরতে হবে। আল্লাহর সাহায্য আমরা পাবই। বলে আল্লামা এদতিনা দরবার কক্ষ থেকে বেরিয়ে বাড়ির দিকে চললেন।\nবাড়ির ভেতরে ঢুকতেই নাতি আবু জামাল এদতিনা এসে আল্লামা এদতিনাকে জড়িয়ে ধরল। বলল, দাদু- আম্মা বলেছে, বড় হলে আমাকে যুদ্ধ করতে হবে? নাতিকে কোলে তুলে নিয়ে বললেন, তা তো করবেই।\nযুদ্ধ করলে কি করতে হয় দাদু?\nগুলী করতে হয়।\nতাহলে যে মানুষ মরে যাবে, গুলী করব কেন?\nতোমাকে যখন কেউ গুলী করতে আসবে?\nআমাকে গুলী করতে আসবে কেন?\nআল্লাহর শত্রু অনেক দুষ্ট লোক আছে দুনিয়ায়।\nরাসুল (স:) যুদ্ধ করেছেন দাদু?\nহ্যাঁ।\nগুলী করেছেন?\nআল্লামা এদতিনা মুশকিলে পড়ে গেলেন। বললেন, দাদু তখন তো বন্দুক ছিল না। তলোয়ার ছিল।\nকথা শেষ করেই আল্লামা এদতিনা নাতিকে মেয়ে সালমার কোলে তুলে দিয়ে  বলল, নাও তোমার সর্ব-সন্ধানী ছেলেকে।\nআল্লামা এদতিনা একবার ঘড়ির দিকে তাকিয়ে খাবার ঘরের দিকে পা বাড়ালেন।\nআল্লামা এদতিনার বাড়ির সবাই ঘুমিয়ে। মাদ্রাসার ছাত্ররাও গভীর ঘুমে আচ্ছন্ন।\n\n\n\nবাকু-নাগারনো কারাবাখ সড়কের একটা শাখা যেখানে দিঘির পূর্ব পাড়ের বাগানে এসে প্রবেশ করেছে, সেখানে দুজন প্রহরী স্টেনগান হাতে বসে । আরেক জন প্রহরী বাগানের উত্তর-পশ্চিম কোণ যেখানে শেষ হয়েছে তার কয়েক গজ সামনে দিঘির বাঁধানো পাড়ে বসে। তার হাতেও স্টেনগান। তার সন্ধানী দৃষ্টি আল্লামা এদিতনার বাড়ির দিকে। অন্য একজন প্রহরী দক্ষিণ দিক থেকে পায়ে চলা যে রাস্তাটি মাদ্রাসার পূর্ব পাশ দিয়ে উঠে এসেছে, তার মুখে দাঁড়িয়ে। আল্লামা এদতিনার বাড়ির উত্তর, পশ্চিম ও দক্ষিণ দিকটায় পাহাড়। পাহাড়গুলো আবার পানি ও জঙ্গলে পূর্ণ গভীর উপত্যকা দিয়ে ঘেরা।\nরাত তখন দুটা।\nআকাশে চাঁদ নেই। রাস্তার বিজলী বাতিগুলো অন্ধকারের সাথে লড়াই করে অবরুদ্ধ অবস্থায় আত্মরক্ষা করে চলেছে। রাস্তার বাতি ছাড়াও আল্লামা এদতিনার বাড়ির সামনে একটা, মসজিদের সামনে একটা, মাদ্রাসার সামনে একটা এবং পূর্ব পাড়ের দিঘির ঘাটে একটা আলো জ্বলছে। সব মিলে একটা আলো-আঁধারীর এই লুকোচুরি খেলায় আঁধারকেই বিজয়ী দেখা যাচ্ছে। কালো পোশাক পরা এক ঝাঁক লোককে অন্ধকার সাপের মত গড়িয়ে গড়িয়ে আল্লামা এদতিনার বাড়ির দিকে আসতে দেখা গেল। তারা আসছে সড়ক পথ-বাদ দিয়ে পাথর ও আগাছা ভরা নিম্নভূমি দিয়ে। পিঠে তাদের একটি করে কালো ব্যাগ আছে, একটি করে খাটো নলওয়ালা রাইফেল। কোমরে ঝুলানো পিস্তল। মাটিতে গড়াগড়ি দিয়ে এগিয়ে আসছে।\nনিঃশব্দে তারা উঠে এল বাগানে। বাগানে উঠে ওরা ব্যাগ থেকে গ্যাস মাস্ক বের করে নিল। তারপর বিনা বাক্যব্যয়ে তারা তিন দলে বিভক্ত হয়ে গেল। একদল গেল উত্তর দিকে সড়কটি যেখানে এসে মিশেছে সেই দিকে। মনে হল তাদের লক্ষ্য সড়কের মুখে বসে থাকা স্টেনগানধারী দুজন প্রহরী। দ্বিতীয় দল এগলো বাগানের মধ্য দিয়ে পশ্চিম দিকে। আর তৃতীয় দলটি বাগানের পূর্ব ও দক্ষিণ দিক ঘুরে সেই পায়ে হাঁটা রাস্তার মুখের দিকে এগুলো। মনে হল, তারা পরিস্কার জানে প্রহরীরা কে কোথায়।\nবাগানে নানা রকম ফুল ও ফলের গাছ সারিবদ্ধভাবে লাগানো। বাগানের গাছের তলায় ঘুটঘুটে অন্ধকার। এই অন্ধকারকে আশ্রয় করে দুই সারির মাঝখানের সরল প্যাসেজ দিয়ে ধীরে নিঃশব্দে ওরা এগিয়ে চলল। উত্তরের দলটি সড়ক মুখে বসে থাকা সেই দুজন প্রহরীর পাঁচ গজের মধ্যে গিয়ে পৌঁছল। কিন্তু গাছের আড়ালে দেখা যাচ্ছে না ওদের। দুজনকে থামতে বলে দলের একজন আরো বাঁয়ে ঘুরে সামনে এগুলো। পেছনটা বাগানের মধ্যে বলে দলের একজন আরো বাঁয়ে ঘুরে সামনে এগুলো। পোছনটা বাগানের মধ্যে রেখে মাথা বাড়িয়ে পূর্বদিকে তাকিয়ে দেখল, প্রহরী দুজন পূর্বদিকে তাকিয়ে বসে আছে। \nহাসি ফুটে উঠল লোকটির মুখে। খাটো নল রাইফেলটি পিঠ থেকে হাতে নিয়ে পাশাপাশি দুজনের একজনকে তাক করে ট্রিগারে চাপ দিল। ক্লিক করে সাড়া দিয়ে উঠল ট্রিগারটি। সাইলেন্সার লাগানো রাইফেল থেকে দুপ করে একটি ক্ষুদ্র নিউট্রন বুলেট বেরিয়ে গেল। নিউট্রন বুলেট নিউট্রন বোমার ক্ষুদ্রতম একটি সংস্করণ। বুলেটটি নির্দিষ্ট একটা দূরত্ব পার হওয়া কিংবা কারো গায়ে আঘাত করার সঙ্গে সঙ্গে বিস্ফোরিত হয়ে যায়। তারপর সেকেন্ডের মধ্যেই পাঁচ বর্গগজের মধ্যেকার সব প্রাণী নীরবে মৃত্যুর কোলে ঢলে পড়ে। বাতাসে নিউট্রন বুলেটের কার্যকারিতা ত্রিশ সেকেন্ডের বেশি স্থায়ী হয় না।\nপ্রহরী দুজন ‘দুপ’ শব্দ শুনে চমকে পেছনে তাকয়েছিল এবং ঐ ভাবেই তারা নিঃশব্দে মৃত্যুর কোলে ঢলে পড়ল। তাদের শিথিল হাত থেকে খসে পড়ল স্টেনগান।\nএ দলটি বাগানের পাশে অন্ধকারে বসে একটু জিরিয়ে নিল। তারপর একজন ঘড়ির দিকে তাকিয়ে আর্মেনিয় ভাষায় বলল, চল। \nতারা তিনজন রাস্তা ধরে হামাগুড়ি দিয়ে এগিয়ে চলল দিঘির পাড়ের দিকে।\nবাগানের কোণায় গিয়ে উঁকি মেরে দেখল, দিঘির পাড়ে বসা প্রহরীটি ঢলে পড়ে আছে মাটিতে এবং মাঝখানের দলটি এগিয়ে যাচ্ছে মাদ্রাসার হোস্টেল ভবনের দিকে। পরিকল্পনা অনুসারে দ্বিতীয় ও তৃতীয় দলটি প্রহরীদের সরিয়ে ফেলার পর সম্মিলিতভাবে মাদ্রাসা হোস্টেলে আপারেশন চালায়। হোস্টেলের পাঁচশ নিবেদিত ছাত্রই এখানকার শক্তির উৎস। ওদেরকে আগে সরাতে হবে।\nদশ সদস্যের সম্মিলিত দল উঠে গেল পাঁচ তলা হোস্টেলে। প্রতি তলায় দুজন করে। তাদের এক হাতে নিউট্রন রাইফেল, অন্য হাতে নিউট্রন স্প্রেয়ার। তারা প্রতিটি রুমে দরজার নিচ দিয়ে নল ঢুকিয়ে নিউট্রন গ্যাস স্প্রে করতে শুরু করল।\nমাদ্রাসা হোস্টেলে আপারেশন শেষ করে আধা ঘন্টা পরে সম্মিলিত দলটি ফিরেএল আল্লামা এদতিনার বাড়ির সামনে পুকুরের কোণায় বসা প্রথম দলটির কাছে। অপারেশনের দ্বিতীয় পর্যায় নির্বিঘ্নে সম্পন্ন হওয়ার আনন্দে ওরা হেঁটেই এল দিঘির পাড় দিয়ে।\nতিনটি গ্রুপ একত্রিত হয়ে নিঃশব্দে এগিয়ে চলল এদতিনার বাড়ির দিকে।\nএদতিনার বাড়ির সামনে, যেখানে পাথর বিছানো পায়ে হাঁটার রাস্তাটা শেষ হয়েছে, সেখানে একটা ছাদওয়ালা খোলা উঁচু বারান্দা। মাঝে মাঝে আল্লামা এদতিনা অবসর সময়ে চেয়ার নিয়ে এখানে বসে কারো সাথে আলাপ করেন কিংবা তাকিয়ে থাকেন দিঘির স্বচ্ছ পানির দিকে, অথবা চোখ মেলে ধরেন তিনি নীল আকাশের দিকে।\nপাথর বিছানো পায়ে হাঁটা রাস্তা থেকে তিন ধাপ উঠলেই বারান্দা। বারান্দা পেরিয়ে গেলে একটা বড় দরজা। ওটা একটা  হলঘর ... পারিবারিক বৈঠকখানা হিসেবে ব্যবহার হয়। বৈঠকখানা পেরুলে খাবার ঘর। খাবার ঘর থেকে বাম দিকের প্যাসেজ ধরে এগুলো আল্লামা এদতিনার শোবার ঘর।\nআল্লামা এদতিনার বিরাট পরিবার।\nকালো কাপড়ে সর্বাঙ্গ ঢাকা গ্যাস মাস্ক পরা ছায়ামূর্তিরা সেই বারান্দায় উঠে এল। সবাই নয়, বুকে কালা কাপড়ের ওপর সাদা নেকড়ে আঁকা দলপতিসহ চারজন। অন্যরা বারান্দার নিচে দাঁড়িয়ে থাকল রাইফেল বাগিয়ে প্রস্তুত হয়ে।\nদলপতি লোকটা সম্ভবত লক পরীক্ষার জন্যে দরজার দিকে এগুলো। এ সময় ঝট করে দরজা খুলে গেল এবং সঙ্গে সঙ্গেই দরজা দিয়ে ছুটে এল এক ঝাঁক গুলী।\nবারান্দায় দাঁড়ানো চারজন কিছু বুঝার আগেই ঢলে পড়ল ঝাঁঝরা হয়ে যাওয়া দেহ নিয়ে।\nকিন্তু যারা বারান্দার নিচে দাঁড়িয়েছিল, তাদের মাথার উপর দিয়ে চলে গেল গুলী। ফলে তারা বসে পড়ার এবং পাল্টা আক্রমণের সুযোগ পেয়ে গেল। তাদের কয়েকজনের নিউট্রন রাইফেল থেকে সেই ‘দুপ’ আওয়াজ উত্থিত হলো। নিউটন বুলেটগুলো ছুটে গেল ভেতরে।\nস্টেনগান হাতে আল্লামা এদতিনা এবং তার ছেলে আবদুল্লাহ এদতিনা গুলী করতে করতে তখন দরজা পর্যন্ত ছুটে এসেছিলেন। কিন্তু নিউট্রন বুলেট তাদের এগুতে দিলনা। পাকা ফলের মতো তাদের দেহ ঝরে পড়ল দরজার ওপরেই।\nবারান্দার নিচের ছায়ামূর্তিগুলো উঠে এল বারান্দায়। কালো মুখোশের নিচে তাদের চোখগুলোতে হিংসার আগুন দাউ দাউ করে জ্বলছে। তাদের কয়েকজন ছুটল বাড়ির ভেতরে। একজন চিৎকার করে নির্দেশ দিল, নিউট্রন বুলেট নষ্ট করবেনা। ওদের স্টেনগান দিয়েই ওদের সৎকার করে এস।\nভেতর থেকে ভেসে এল স্টেনগানের একটানা গুলীর শব্দ এবং শিশু ও নারীর বুকভাঙা আর্তনাদ।\n\n\n\nকুমুখী শহরের পথে চলতে গিয়ে মনটা আনচান করে উঠল সালমান শামিলের। যে কয়টা মসিজদ সে এ পর্যন্ত পথের পাশে পেল, সবগুলো মসজিদে সবাই গোল হয়ে বসে কুরআন শরীফ পড়ছে। কোন দুঃসময়ে কিংবা বড় কেউ মারা গেলে এইভাবে সম্মিলিত ভাবে কুরআন শরীফ পড়া ককেশাসের একটা নিয়ম। শংকা বোধ করল সালমান শামিল, বড় কিছু কি ঘটেছে? আল্লামা এদতিনার কথা মনে হতেই বুকটা আবার ধড়ফড় করে উঠল সালমান শামিলের।\nসালমান শামিল তার জীপের স্পীড বাড়িয়ে দিল। মুখ ফিরিয়ে উসমান এফেন্দীকে সালমান শামিল জিজ্ঞেস করল, কি বুঝছ তুমি উসমান?\nনগরীর কোন লোকের মুখে হাসি দেখছি না। সবাই মাথা নত করে হাঁটছে।\nকোন দোকান-পাটও খুলেনি লক্ষ্য করেছ?\nঠিক তাই তো।\nএর অর্থ কি উসমান? সালমান শামিলর গলাটা কাঁপল।\nউসমান কোন জবাব দিতে পারল না।\nসালমান শামিলের গাড়ি যতই নাগারনো কারাবাখ - বাকু রোড হয়ে আল্লামা এদতিনার বাড়ির কাছাকাছি পৌছতে লাগল মানুষের ভীড় ততই বাড়তে লাগল।\nনাগারনো কারাবাখ সড়ক থেকে যে সড়কটি বেরিয়ে আল্লামা এদতিনার বাড়ির দিকে গেছে সে সড়ক একদম লোকে ভর্তি।\nইমাম শামিলের ছেলে যুবনেতা সালমান শামিল সবার কাছে পরিচিত। তাকে দেখে সবাই পথ করে দিতে লাগল। কিছু যুবক ত্বরিৎ এগিয়ে এসে এ কাজে সহযোগিতা করতে লাগল।\nকাউকে কিছু জিজ্ঞাসা করার সাহস হলো না সালমান শামিলের। সালমান শামিলকে দেখে অনেকেই কেঁদে ফেলেছে, বিশেষ করে যুবকরা। সালমান শামিলের কিছু বুঝার বাকি রইল না। তার বুকটা মোচড় দিয়ে উঠল বেদনায়।\nকিন্তু আল্লামা এদতিনার বাড়িতে পৌঁছার পর যে দৃশ্য দেখল, তাতে সালমান শামিল একদম যেন বোবা হয়ে গেল। এত নিষ্ঠুরতা, এত বর্বরতাও কোন মানুষ করতে পারে। মাদ্রাসার পাঁচশ’ ছাত্রের কেউ বেঁচে নেই। প্রত্যেকে যে যার সিটে বিছানায় শুয়ে আছে। কিন্তু কারও প্রাণ নেই। ওদের চেহারা দেখেই বিজ্ঞানের ছাত্র সালমান শামিল বুঝল, ভয়াবহ নিউট্রন গ্যাসের ফল।\nআল্লামা এদতিনার বৈঠকখানার দরজায় চৌকাঠের ওপর তখন আবদুল্লাহ এতদিনা পড়ে আছে। বাড়ির সব নারী-শিশু একটি ঘরে রক্তে ভাসছে। আল্লামা এদতিনার অতি আদরের নাতি আবু জামাল এদতিনা মায়ের কোলের ভেতরই বুলেটে ঝাঁঝরা হয়ে গেছে। মা হয়তো কোলে লুকিয়ে নিজের জীবন দিয়ে তাকে বাঁচাতে চেয়েছিলেন। কিন্তু মা এবং ছেলে কেউই বাঁচেনি।\nকিন্তু আল্লামা এদতিনাকে কোথাও পাওয়া গেল না। হঠাৎ সালমান শামিলের খেয়াল হলো, আগের পচিঁশজনকে জীবিত কিংবা মৃত কোন ভাবেই খুঁজে পাওয়া যায়নি। সেই তালিকায় আল্লামা এদতিনাকে পাওয়া যাবে কেমন করে?\nসবকিছু পর্যবেক্ষণ করে সালমান শামিল ‘কুমুখী’র ‘ককেশাস  ক্রিসেন্ট’- এর প্রধান লতিফ কিরিমভকে বলল, আল্লামা হুজুর যে শেষ মুহূর্তে জানতে পেরেছিলেন এবং প্রতিরোধ করেছিলেন বারান্দার রক্তগুলোই তার প্রামাণ। নিশ্চয় তাদের মধ্যে থেকে কয়েকজন আহত-নিহত হয়েছে। আরেকটা জিনিস লক্ষ্য করল, আবদুল্লাহ এদতিনার দেহে কোন গুলীর দাগ বা আঘাতের চিহৃ নেই। সেও নিউট্রন গ্যাসের শিকার। নিউট্রন বুলেটই তাদের প্রতিরোধকে সফল হতে দেয়নি।\nসালমান শামিল বারান্দার মুখে এসে দাঁড়িয়েছিল। হঠাৎ দেখতে পেল সিঁড়ির নিচে ভাঁজ করা একটা কাল কাগজ। কাগজটি তুলে নিয়ে ভাঁজ খুলে দেখল, আর্মেনিয়া, জর্জিয়া, আজারবাইজান, পারস্য ও তুরস্কের একটা অংশ নিয়ে বৃহত্তর আর্মেনিয়ার একটা মানচিত্র। তার ভেতরে সাদা একটা নেকড়ে আঁকা। কাগজটি লতিফ কিরিমভের হাতে তুলে দিতে দিতে সালমান শামিল বলল, ‘হোয়াইট উলফ’ তার চিহ্ন রেখে গেছে।\nবারান্দার নিচে এবং দিঘির চারধার ঘিরে তখন হাজারো মানুষের ভীড়। লতিফ কিরিমভ বলল, সালমান শামিল ভাই, ভয়, আশংকা এবং শোকে মানুষ মুষড়ে পড়েছে। আপনিই এখন উপযুক্ত ব্যক্তি তাদের সান্ত্বনা দেবার জন্যে। আপনি কিছু বলুন। লোকজনকে এদিকে ডাকার জন্য আমি বলে দিয়েছি।\nএকজন ঘোষক ঘোষণা করে দিয়ে এল।\nমানুষ এগিয়ে এল আল্লামা এদতিনার বাড়ির দিকে।\nসালমান শামিল একটা টেবিলের ওপর দাঁড়ালেন। তারপর জনতার উদ্দেশ্যে বললেনঃ\nভাই সব, খৃষ্টানদের সংগঠন, ‘হোয়াইট উলফ’ অন্যান্য ঘটনার মত এ ঘটনার জন্যেও দায়ী। তারা চায় আমাদেরকে আমাদের মাতৃভূমি থেকে উৎখাত করে তাদের স্বপ্নের বৃহত্তর আর্মেনিয়া গঠন করতে। তাদের সাহায্য করছে কম্যুনিষ্ট দেশ রাশিয়া রিপাবলিক এবং পশ্চিমের কিছু খৃষ্টান দেশ। আমাদের সহায় আল্লাহ। ইতিহাস সাক্ষী, তাদের সব যড়যন্ত্রই অতীতে আমরা ব্যর্থ করে দিয়েছি। এ নতুন যড়যন্ত্রও আমরা ব্যর্থ করে দেব। আপনাদের সংগঠন ‘ককেশাস ক্রিসেন্ট’ তাদের জঘন্য ও কাপুরুষোচিত কাজের উপযুক্ত জবাব দেবে। আমি আনন্দের সাথে ঘোষণা করছি, বিশ্বের মজলুম মুসলমানদের নেতা অনেক বিপ্লবের মহানায়ক আহমদ মুসা দুএকদিনের মধ্যেই আমাদের মধ্যে আসছেন। তিনি আমাদের নেতৃত্ব দেবেন। ইমাম শামিল যে কাজ শেষ করে যেতে পারেননি, তা ইনশাআল্লাহ তিনি শেষ করবেন।\nউপস্থিত শোক-সন্তপ্ত জনতা সমবেত কণ্ঠে ‘আল্লাহ আকবার’ ধ্বনি দিয়ে আনন্দ প্রকাশ করল।\nসালমান শামিল নেমে এল টেবিলের মঞ্চ থেকে। লতিফ কিরিমভকে বলল, শহীদদের দাফনের কি ব্যবস্থা হয়েছে?\nজেলা গভর্নর শহিদভ সকালেই এসেছিলেন। তিনি সব ব্যবস্থা করছেন।\nবলল লতিফ কিরিমভ।\nএখানকার সব ব্যাপার গুছিয়ে নেয়ার দায়িত্ব কে পালন করবে? এ চিন্তার দায়িত্ব এখন আপনার।\nঠিক আছে, কুমুখীর ‘ককেশাস ক্রিসেন্ট’- এর প্রধান হিসেবে এখানকার দায়িত্ব তোমাকেই পালন করতে হবে।\nআহমদ মুসা কবে আসছেন?\nদুএকদিনের মধ্যেই আশা করছি।\nতাকে বাধা দেবার জন্য ‘হোয়াইট উলফ’ রাশিয়া ও পশ্চিমের সহযোগিতায় সব ব্যবস্থাই করেছে শোনা যাচ্ছে।\nআমি ইয়েরেভেনে থাকার জন্য বিস্তারিত ব্যাপারটা জানি না। জানতো আল্লামা হুজুর। আর জানে বাকুতে যে সাইমুম ইউনিট এসেছে তারা। তবে আমি এটুকু জানি, আহমদ মুসাকে বাধা দেয়ার সাধ্য ‘হোয়াইট উলফ’ এবং তার মুরুব্বীদের নেই।\nএ সময় একটি গাড়িতে করে আজারবাইজান সরকারের ‘কুমুখী’ জেলার গভর্নর আহমদ শহিদভ এবং আরও কয়েকজন আল্লামা এদতিনার বাড়ির সামনে এসে নামল।\nগাড়ি থেকে নেমে ওরা এসে জড়িয়ে ধরল সালমান শামিলকে। শহিদভের চোখে অশ্রু।\nলতিফ কিরিমভের কাছে শুনেছি দাফন সংক্রান্ত ব্যবস্থাপনার দায়িত্ব আপনারা নিয়েছেন। এটা আপনাদের সরকারের অনুমতিক্রমে? জিজ্ঞাসা করল সালমান শামিল।\nসরকার এ ব্যাপারে বিরোধিতা করবে না, অনুমতিও দিতে পারবে না। কিছু জানে না এই ভূমিকা পালন করবে।\nসালমান শামিলের মুখে একটা বেদনার হাসি ফুটে উঠর। বলল, এই নতজানু ভূমিকা কি সরকারকে রক্ষা করতে পারবে?\nসালমান শামিল ভাই, আমি গত পরশু দিন বাকুতে ছিলাম। ঐ দিন রুশ, বৃটিশ ও মার্কিন এমবাস্যাডর আমাদের প্রধানমন্ত্রীর সাথে দেখা  করেন। তারা বলে দিয়েছেন, ‘ককেশাস ক্রিসেন্ট’-এর মত সাম্প্রদায়িক সংগঠনকে আজারবাইজন সরকার যদি সহযোগিতা করে, তাহলে তারা আজারবাইজানের বিরুদ্ধে কঠোর ব্যবস্থা গ্রহণ করবে।\nআপনাদের প্রধানমন্ত্রী ‘হোয়াইট উলফ’-এর হত্যা, সন্ত্রাস ও পোড়ামাটি নীতি সম্পর্কে কিছু বলেননি? বলেনি যে, আর্মেনিয়া, জর্জিয়া এবং তারাও কিভাবে ‘হোয়াইট উলফ’ কে সাহায্য করছে?\nবলেছে। কিন্তু তাদের বক্তব্য হলো, এসব হত্যা, সন্ত্রাস মুসলমানদের আভ্যান্তরীন গ্রুপ দ্বন্দ্বের ফল এবং ‘ককেশাস ক্রিসেন্টে’র কারণেই এসব ঘটেছে। ‘হোয়াইট উলফ’ নামে কোন সংগঠনকে তারা চেনে না।\nসালমান শামিল হাসল। একটি দীর্ঘ নিশ্বাস ফেলে বলল, ঠিক আছে। আমরা জানি, মুসলমানদের আল্লাহ ছাড়া কোন বন্ধু নেই, আল্লাহ ছাড়া তাদের কোন সাহায্যকারী নেই। আমরা তাঁরই ওপর নির্ভর করছি।\nবলে সালমান শামিল, লতিফ কিরিমভের দিকে ফিরে বলল, লতিফ তুমি এঁদের সাথে শহীদদের দাফনের আয়োজন কর। আমি আল্লামা হুজুরের অফিসটা একটু চেক করি।\nমসজিদের পাশে দরবার কক্ষের সাথে সংলগ্ন ‘ককেশাস ক্রিসেন্ট’-এর নাম সাইনবোর্ডহীন সদর দফতর। আল্লামা এদতিনা এখানেই বসতেন।\nসালমান শামিল বারান্দা থেকে নেমে ঐ অফিসের দিকে চলে গেল।"
    },
    {
      "chapter_no": 6,
      "text": "বাকুর ‘ককেশাস সিক্রেট’ প্রধান মুহাম্মদ বিন মুসার সাথে বিভিন্ন বিষয়ে পরামর্শ করে এবং বাকুতে অবস্থানরত সাইমুম প্রতিনিধি দলের নেতা আলী আজিমভের সাথে প্রয়োজনীয় আলোচনা সেরে সালমান শামিল সেদিন রাতেই ইয়েরেভেনে ফিরে এসেছে। ‘কুমুখী’ ও ‘মুগী’ গ্রামের ভয়াবহ হত্যাকান্ড এবং আল্লামা ইব্রাহীম এদতিনার হারিয়ে যাওয়া সালমান শামিলকে অস্থির করে তুলেছে। ‘হোয়াইট উলফ’ দেখা যাচ্ছে ‘ককেশাস ক্রিসেন্ট’-এর সব কিছুই জানে এবং তাদের পরিকল্পনা মুতাবিক একের পর এক ঘটনা ঘটিয়েই চলেছে, কিন্তু ‘ককেশাস ক্রিসেন্ট’ তাদের কোন নাগালই পাচ্ছেনা। তাদের একজন লোকেরও পরিচয় জানা যায়নি। তাদের বিরুদ্ধে ‘ককেশাস ক্রিসেন্ট’ কার্যত এক ইঞ্চিও এগুতে পারেনি। এই ব্যর্থতার বেদনা সালমান শামিলের অন্তরকে স্থির থাকতে দিচ্ছেনা। আল্লামা ইব্রাহিম এদতিনার হারিয়ে যাওয়ার পর আন্দোলন পরিচালনার বিরাট দায়িত্ব তার ওপর অর্পণ করা হয়েছে। সাংগঠনিক অনেক কাজ তার পড়ে রয়েছে। এরপরও কিছুমাত্র দেরি না করে ছুটে এসেছে ইয়েরেভেনে। তার আশা এখান থেকেই সে সামনে এগুবার একটা ‘ক্লু’ পাবে।\nসালমান শামিলের লক্ষ্য সোফিয়া এঞ্জেলা। তার ধারণা সোফিয়া এঞ্জেলার কাছ থেকে একটু সূত্র পাওয়া যাবে। সালমান শামিলকে সাবধান করার মত ‘এ্যকুরেট’ খবর সোফিয়া যে সূত্র থেকে পেয়েছে, সে সূত্র ধরে এগুলেই, সালমান শামিলের বিশ্বাস, ‘হোয়াইট উলফ’ এর একটা ঠিকানায় পৌঁছা যাবে। \n\n\nসালমান শামিল ও উসমান এফেন্দী ভোরে এসে পৌঁছেছে ইয়েরেভেনে। এসে ফজরের নামায পড়ে ঘুমিয়ে পড়েছিল। \nঘুম থেকে উঠল সকাল আটটায়। হাতমুখ ধুয়ে এসে দেখল টেবিলে সেদিনের কাগজ। সালমান শামিল কাগজটি হাতে নিয়ে আরেকবার বিছানায় গা এলিয়ে দিল। কাগজের এক জায়গায় গিয়ে চোখ আটকে গেল সালমান শামিলের।\nআগের দিন রাতে সালমান শামিলের ঘরে যে অভিযান পরিচালিত হয়েছিল, তার ওপর রিপোর্ট করেছে পত্রিকাটি। শিরোনাম দিয়েছে, ‘নিউক্লিয়ার ফিজিক্সের দেশ বরেণ্য কৃতি ছাত্র এবং ইনস্টিটিউট অব এডভানস্ড নিউক্লিয়ার ফিজিক্স’- এর চূড়ান্ত বর্ষের ছাত্র সালমানকে বাসভবন থেকে কে বা কারা অপহরণ করেছে। অকুস্থল পরিদর্শন করতে গিয়ে এই রিপোর্ট দেখেছে, অত্যাধুনিক ল্যাসার বীম দিয়ে দরজার তালা গলিয়ে ফেলে তার ঘরে প্রবেশ করা হয়। ওয়াকিফহাল মহলের ধারণা একটি শক্তিশালী মহল সুপরিকল্পিতভাবে এই কাজ করেছে। এ ব্যাপারে তার প্রতিবেশী জনাব খলিলভ থানায় একটা মামলা দায়ের করেছে। পুলিশী তদন্ত চলছে। পুলিশ এ পর্যন্ত কাউকে গ্রেফতার করেনি।’\nখবর পড়ে মাথায় হাত দিল সালমান শামিল। কি ঝামেলা। এখন আবার থানায় যেতে হবে, বলতে হবে আমি অপহৃত হইনি। তা বললেই ঘটনার শেষ হয়ে যাবেনা। অপহরণকারীরা কারা এসেছিল, তাদের ব্যাপারে কতটুকু জানি, ইত্যাদি নানা রকম সাক্ষ্য দেয়ার ঝামেলায় তাকে পড়তে হবে। তাছাড়া তার ইনস্টিটিউটেতো এ নিয়ে হৈ চৈ পড়ে গেছে। এতো সব ঝামেলায় সে জড়িয়ে পড়তে চায়না। \nঅনেক চিন্তা ভাবনা করে সালমান শামিল থানার জন্যে জবানবন্দী তৈরী করে উসমান এফেন্দীর হাতে দিয়ে বলল, এটা তুমি খলিলভকে দিয়ে এস। সে থানায় পৌছেঁ দেবে এটা। থানায় খলিলভ যেন বলে, নিরাপত্তার কারণেই আমি কয়েকদিন বেরুতে পারবেোনা। \nউসমান এফেন্দীকে পাঠিয়ে দিয়ে সালমান শামিলও বেরিয়ে পড়ল ইনস্টিটিউটের উদ্দেশ্যে। তখন বেলা সড়ে আটটা। দশটায় ইনস্টিটিউটের ক্লাস শুরু হয়। ছেলেদের কাছে অন্তহীন জবাবদিহির ঝামেলা এড়াবার জন্যে সে আগেই ইনস্টিটিউটের ডিরেক্টরের সাথে দেখা করে সব কথা বলে সোফিয়ার সাথে কথা বলা যায় কিনা চেষ্টা করে আজকের মত সরে পড়তে চায়।\nইনস্টিটিউটের পাশেই ইনস্টিটিউটের ডিরেক্টর পল জনসনের বাড়ি। ভদ্রলোকের বয়স ষাটের কাছাকাছি হবে। দীর্ঘ দেহ। ব্যায়াম পুষ্ট সুগঠিত দেহ। মনেই হয়না যে, বয়স তার চল্লিশের বেশি হবে। মুখে হাসি সব সময় লেগেই থাকে যেন। অথচ সে হাসে অত্যন্ত কম। তাঁর মুখে হাসি হাসি ভাবটা আসলে তার শিশুসুলভ সারল্যের দীপ্তি। একজন প্রখ্যাত বিজ্ঞানী, জ্ঞানের একজন নিবেদিত সাধক সে। ভাল ছাত্ররা তার কাছে সন্তানের চেয়েও প্রিয়।\nসালমান শামিল এসে ইনস্টিটিউটের প্রশাসনিক ভবনের কাছে গাড়ি থেকে নামল।\nপ্রশাসনিক ভবনের নিচের তলাতেই ড. পল জনসনের অফিস। ঢুকতেই বাম পাশের প্রথম ঘরটি।\nসালমান শামিল অফিসের বারান্দায় উঠতেই একজন বেয়ারা মুখোমুখি হলো। সালমান শামিলকে দেখে ভুত দেখার মতই সে দাড়িয়ে গেছে। বলল, শুনলাম স্যার, আপনি না ...\nসালমান শামিল তাকে কথা শেষ করতে না দিয়ে বলল, হ্যাঁ আমি ফিরে এসেছি।\nবলে সে দ্রুত ডিরেক্টরের অফিসের দিকে চলে গেল।\nকিন্তু বেয়ারাটি চলে গেলনা, সালমান শামিল ড. পল জনসনের অফিসে ঢোকা পর্যন্ত দাঁড়িয়ে থাকল অফিসের সিড়িঁর ওপর।\nসালমান শামিল দরজার লক ঘুরিয়ে একটু ফাঁক করে দেখল ড. পল জনসন এক মনে টেবিলে কাজ করছেন।\nস্যারকে এই সময় বিরক্ত করার ব্যাপারে সালমান শামিল একটু দ্বিধা করল। কিন্তু পর মুহূর্তেই দ্বিধা ঝেড়ে ফেলে বলল, আসতে পারি স্যার?\nড. পল জনসন চমকে উঠে মাথা তুলল। সালমান শামিলের উপর চোখ পড়তেই তাঁর শিশু সুলভ চোখে একটা আনন্দের দীপ্তি চিকচিক করে উঠল। ছোট্ট করে সে বলল, এস বৎস।\nসালমান শামিল গিয়ে তাঁর টেবিলের কাছে দাঁড়াল। ড. জনসন তাঁর চোখ দুটি সালমান শামিলের ওপর থেকে সরায়নি। তাকে একটা চেয়ার দেখিয়ে বলল, বস।\nড. জনসনের হাসি মাখা মুখ। বলল, বোধ হয় বলতে এসেছ যে, তুমি অপহৃত হওনি?\nজি স্যার।\nজান, আমি ঘটনার কথা খুটিয়ে খুটিয়ে শুনেছি। যখন শুনলাম, তোমার ঘুমানোর পোশাকটা বিছানার উপর পড়ে আছে, তখনই আমি বুঝেছি তুমি অপহৃত হওনি, সরে পড়তে পেরেছ।\nআমি সেদিন বিছানায় ঘুমোতেই যাইনি স্যার প্যান্ট-শার্ট পরা অবস্থায় সোফাতেই ঘুমিয়ে পড়েছিলাম।\nকিছুক্ষণ কথা বলল না ড. পল জনসন. তার চোখটা বুজে গেছে। কিছু একটা চিন্তা করছে সে। ঐ অবস্থাতেই সে প্রশ্ন করল, কিছু চিন্তা করেছ, কারা তোমার সে শক্র?\nকারা তা জানতে পারিনি স্যার।\nসালমান শামিল ইচ্ছা করেই ‘হোয়াইট উলফ’-এর নাম গোপন করল\nআমি চিন্তা করেছি বৎস। প্রথমে ভেবেছিলাম, তোমার অসাধারণ প্রতিভার প্রতি হিংসা পরায়ন কেউ এটা করতে পারে। কিন্তু পরে মনে হয়েছে তা নয়। তোমার শক্রু আরও বড় কেউ। \nবলতে বলতে ড. পল জনসনের হাসি মাখা মুখটা ম্লান হয়ে গেল।\nকে হবে স্যার?\nআমি জানি না, তবে আমার মনে হয়েছে গোটা ককেশাসে যে ভয়াবহ সন্ত্রাসটা চলছে তার সাথে তোমার ব্যাপারটা নিঃসম্পর্ক নয়।\nমুহূর্ত কয়েক থেমেই আবার শুরু করল, তোমাকে নিয়ে সত্যিই আমি উদ্বিগ্ন বৎস।\nকেন স্যার?\nতোমার বিপদ কাটেনি। আমি তোমাকে ইনস্টিটিউটে আসা এ্যালাও করবোনা। এতে তোমার ক্ষতি হবে। কিন্তু তোমার প্রতিভার মূল্য তার চেয়ে অনেক বড়। আমি আগে জানতে পারলে তোমার এই আসাও আমি এ্যালাও করতামনা। তুমি এখান থেকে ফিরে যাও এখনি।\nড. পল জনসনের মুখটা গম্ভীর।\nতাহলে ইনস্টিটিউটে যাব না?\nনা।\nস্যার সোফিয়ার সাথে দেখা করতে চেয়েছিলাম।\nহ্যাঁ তার সাথে তুমি দেখা করতে পার। বড় ভাল মেয়ে। তোমার খবর শুনে কেঁদে কেঁদে একাকার। আমাকে এসে বলেছে, আমি পুলিশকে বলে দেই পুলিশ যেন তোমার অনুসন্ধানের ব্যাপারে কোন গাফলতি না করে।\nতাহলে উঠি স্যার।\nকোথায় যাবে?\nসোফিয়া তো এখন লাইব্রেরীতে এসেছে।\nনা তুমি যাবে না।\nএকটু উচ্চ কণ্ঠে বলল ড. পল জনসন। রাগ ফুটে উঠল তাঁর কণ্ঠে। একটু থেমেই আবার সে বলতে শুরু করল, আমি চাই তুমি কারো চোখে না পড়। শোন সালমান, পরাজয়ের প্রতিহিংসা আরও ভয়ংকর। যাদের সেদিন পরাজিত করেছ, তারা কি পরাজয় মেনে নিয়েছে ভেবেছ?\nড. পল জনসনের এই কথা সালমান শামিলের মনকেও কাঁপিয়ে দিল। সালমান শামিল সত্যিই ব্যাপারটাকে এই দৃষ্টিকোণ থেকে বিচার করেনি। এই মুহূর্তে তার মনে হচ্ছে, চারিদিকেই শত্রুর চোখ। খোলামেলা চলতে সে পারে না।\nসালমান শামিল মাথা নিচু করে বলল, এখন আমি বুঝতে পেরেছি স্যার।\nড. পল জনসন টেলিফোনের দিকে হাত বাড়াতে বাড়াতে বলল, সালমান, পাশে আমার রেস্ট রুমে গিয়ে বস। আমি সোফিয়াকে ডেকে পাঠাচ্ছি।\nসালমান শামিল ড. জনসনের অফিস থেকে বেরিয়ে এসে প্রবেশ করল রেস্ট রুমে।\nদুমিনিট পরেই সোফিয়া এসে উঁকি দিল ড. জনসনের রুমে।\nকালো স্কার্টের ওপর কালো শার্ট পরেছে সোফিয়া।\nড. জনসন মাথা নিচু করে টেবিলে কাজ করছিল। সোফিয়া বলল, আসব সার?\nআমার রেস্ট রুমে যাও। মাথা না তুলেই বলল ড. জনসন।\nসোফিয়া এঞ্জেলা দ্বিতীয় প্রশ্ন করার সাহস পেল না, কিন্তু বুঝলনা কেন সেখানে যাবে। ডেকেছিলেন তো তিনি। ঐ রুমে তো কাউকে তিনি প্রবেশ করতে দেন না।\nআস্তে আস্তে গিয়ে লক ঘুরিয়ে দরজা খুলল রেস্ট রুমের। উকি দিল ভেতরে। সালমান শামিলের ওপর নজর পড়তেই চমকে উঠল সোফিয়া। মুহূর্ত কয়েক তার নড়ার শক্তি থাকলনা।\nসোফায় গা এলিয়ে চোখ বুজে বসেছিল সালমান শামিল। সে টের পেলনা দরজার দাঁড়ানো সোফিয়াকে।\nদরজায় কয়েক মুহূর্ত দাড়িয়েঁ সোফিয়া ছুটে গিয়ে ঝাপিয়ে পড়ল সোফার ওপর। সালমান শামিলের একটা হাত ছড়ানো ছিল সোফায়। সোফিয়া উপুড় হয়ে আঁকড়ে ধরেছে সে হাত।  অশ্রুরুদ্ধ কণ্ঠে সে বলছে, তুমি বেঁচে আছ সালমান, আমার বিশ্বাস হচ্ছেনা, আমার বিশ্বাস হচ্ছে না, তুমি পেরেছ ওদের হাত থেকে ছুটে আসতে।\nসালমান শামিলও মুহূর্তের জন্যে বিমুঢ় হয়ে পড়ল সোফিয়ার এমন ভেঙ্গে পড়ায়। সালমান শামিল এতটা আশা করেনি।\nসালমান শামিল হাত টেনে নিতে চেষ্টা করল। কিন্তু পারলনা, বলল, শান্ত হও সোফিয়া। বলেছি না যে জীবন-মৃত্যু আল্লাহর হাতে।\nএকটু থেমে সালমান শামিল আবার বলল, তুমি সেদিন সাবধান না করলে আমি হয়তো কিছু বুঝতে পারতাম না, পালাতেও পারতমাম না।\nমুখ তুলল সোফিয়া। অশ্রু ধোয়া তার মুখ। বলল, ওরা তোমার ধরতে পারেনি?\nনা।\nতাহলে তুমি কোথায় ছিলে? কাগজে নিউজ বেরুল। আমরা এদিকে অস্থির।\n‘আমরা’ কে, শুধু তো তুমি?\nনা, তুমি ডিরেক্টর স্যারকে জান না। তিনি তোমাকে ছেলের চেয়েও বেশি ভালবাসেন।\nসোফিয়া এঞ্জেলা শান্ত হয়ে সোফায় সালমান শামিলের পাশে বসল।\nতুমি নাকি খুব কেঁদেছিলে? বলল সালমান শামিল।\nকে বলল?\nডিরেক্টর স্যার।\nতুমি কি চেয়েছিলে ? আমি হাসি?\nহাসলে কি হতো?\nকিছুই হতো না। কিন্তু তোমার মত কি সব মানুষ পুস্তকের পাতায় নিজেকে বিলিয়ে দিয়ে বসে আছে। তাদের একটা মন আছে।\nমন তো অনেকেরই আছে, কিন্তু কেউ তো কাঁদেনি?\nযার ইচ্ছা কেঁদেছে। সে কথায় তোমার কাজ নেই। এখন বল, স্যারের এ নিষিদ্ধ রুমে কেন?\nস্যারের সাথে দেখা করতে এসেছিলাম। স্যার লাইব্রেরীতে যেতে দেয়নি।\nকেন?\nস্যার আমার নতুন বিপদের ভয় করছেন। স্যার বলেছেন, তিনি আগে জানতে পারলে ইনস্টিটিউটে আসতেই তিনি আমাকে নিষেধ করতেন।\nতিনি এতটা আশংকা করছেন? মুখ কালো করে বলল সোফিয়া।\nতিনি বলেছেন পরাজিত শত্রুরা আরও ভয়ংকর হয়ে ওঠে।\nউদ্বেগ ফুটে উঠল সোফিয়ার চোখে-মুখে। কি চিন্তায় যেন সে ডুবে গেল। ধীরে ধীরে তার চোখে-মুখে  উদ্বেগের স্থলে ভয় ও আতংক ফুঠে উঠল। বলল, স্যার ঠিকই বলেছেন সালমান। তোমার ইনস্টিটিউটে আসার তাহলে কি হবে,  পরীক্ষা সামনে, কেমন করে পরীক্ষা দেবে?\nসালমান শামিল মুখে হাসি টেনে বলল, ইনস্টিটিউটে আসতে পারবনা, পরীক্ষা দিতে পরবনা। তুমি খুশি হবে।\nখুশি হব? বিস্ময়ে চোখ কপালে তুলেল বলল সোফিয়া।\nহ্যাঁ। ইনস্টিটিউটে শেষ পরীক্ষাটায় তুমি প্রথম স্থান অধিকার করবে।\nমুহূর্তে বেদনায় নীল হয়ে গেল সোফিয়ার মুখ। বোবা দৃষ্টিতে কিছুক্ষণ চেয়ে থাকল সালমান শামিলের দিকে। তার চোখ থেকে কয়েক ফোটা অশ্রু খসে পড়ল তার গন্ডে। বলল, সালমান তুমি এত নিষ্ঠুর! তুমি এত কম মূল্যে মানুষকে বিচার কর! তুমি কি জান না, তোমার রেজাল্ট নিয়ে আমার চেয়ে বেশি গর্ব আর কেউ করেনা? বলে দুহাতে মুখ ঢাকল সোফিয়া।\nসালমান শামিল গম্ভীর কণ্ঠে বলল, আমি ওটা কথার কথা বলেছি সোফিয়া। তুমি এতটা সিরিয়াসলি......\nসালমান শামিলকে  বাধা দিয়ে  সোফিয়া বলল, না এ সময় তুমি এমনভাবে কথা বলতে পারনা।\nস্বীকার করছি, এভাবে বলা আমার ভুল হয়েছে।\nকোন বিষয়ই, বিশেষ করে নিজের ব্যাপার, তুমি সিরিয়াসলি নাও না। এটা তোমার দোষ।\nস্বীকার করছি সোফিয়া। সোফিয়া কিছুক্ষণ চুপ করে থেকে বলল, এখন কি করবে ভাবছ?\nস্যার বলেছেন, সরে থাকতে হবে কিছু দিন।\nকত দিন?\nআমি জানি না।\nআবার কিছুক্ষণ চুপ করে থাকল, সোফিয়া। সে নত মুখে শার্টের বোতাম খুটছিল। এক সময় সে মুখ তুলল। বলল, আমার সাথে দেখা হবে না?\nযদি সম্ভব না হয়?\nতোমার কোন খবর জানাবে না?\nচেষ্টা করব।\nদুজনেই নীরব। মাথা নিচু করে বসে আছে সোফিয়া। সালমান শামিল একবার সে নত মুখের দিকে তাকিয়ে বলল, তোমাকে একটা প্রশ্ন জিজ্ঞেস করব সোফিয়া?\nসোফিয়া মুখ তুলে বলল, কর।\nসালমান শামিল কিছুক্ষণ চুপ করে থেকে ধীরে ধীরে বলল, আমার বিপদ আসছে, এ খবর তুমি কার কাছ থেকে পেয়েছিলে?\nসোফিয়া এঞ্জেলা মাথা তুলে পরিপূর্ণ দৃষ্টিতে সালমান শামিলের দিকে তাকাল। বলল, এ তথ্যের কি তোমার খুব বেশি প্রয়োজন?\nশত্রুকে না চিনলে আমি তার কাছ থেকে কিভাবে আত্মরক্ষা করব?\nসোফিয়া আবার কিছুক্ষণ চুপ থাকল। তার মুখ নিচু, গম্ভীর। কালো বেদনার একটা ছায়া তার গোটা মুখে। একটা যন্ত্রণা যেন তার চোখ-মুখ থেকে ঠিকরে পড়েছে।\nসালমান শামিলসেদিকে এক দৃষ্টিতে তাকিয়েছিল। বলল, আমি চাপ দেব না সোফিয়া।\nসোফিয়া চোখ তুলল। তার চোখ জলে ভরা। বলল, সালমান তোমাকে অদেয় আমার কিছু নেই।\nতার চোখ থেকে কয়েক ফোটা পানি খসে পড়ল।\nসোফিয়া চোখ মুছে বলল, আমার বাবা, আমার বাবার কাছ থেকে শুনেছি।\nতোমার বাবা?\nবিস্ময় ঝরে পড়ল সালমান শামিলের কণ্ঠে।\nসোফিয়া মুখ তুলে স্পষ্ট কণ্ঠে বলল, আমি জানতে পেরেছি আমার বাবা  ‘হোয়াইট উলফ’-এর একজন নেতা।\nসালমান শামিল কিছুক্ষণ স্তব্ধভাবে বসে রইল। কোন কথা বলতে পারছিলনা; অনেকক্ষণ নীরবতার পর বলল, তোমাকে বললেন কেন?\nনা, আমাকে বলেনি। বলে একটু থামল সোফিয়া। তারপর ধীরে ধীরে বলতে শুরু করল:\nএকদিন রাত দশটা। আবার শোবার ঘরের পাশ দিয়ে আসছিলাম। হঠাত আবার একটা কথা আমার কানে গেল। আব্বা আম্মাকে বলছেন, ‘একটা বিরল প্রতিভার মৃত্যু হল এলিজা।‘ আব্বার এই কথা শুনে কৌতুহলবশত আমি থমকে দাঁড়ালাম।\nকে, কোন প্রতিভা? মা, প্রশ্ন করলেন আব্বাকে।\nসালমান শামিল। বললেন আব্বা।\nসালমান মারা গেছে? কবে? সোফিয়া তো বলেনি কিছু? মা বিস্ময় প্রকাশ করলেন।\nমরেনি, মরার পরোয়ানা জারি হয়ে গেছে।\nকি বলছ তুমি ?\nহ্যাঁ এলিজা–‘হোয়াইট উলফ’ এর ‘প্রতিরোধ নির্মূল’-এর পরিকল্পনায় সালমান শামিলের নামও এসেছে। অতএব তাকে মরতে হবে।\nএর কোন নড়চড় হতে পারে না? উৎকণ্ঠার সাথে মা বললেন।\nনা । বরং তার নাম অনেক পরে ছিল, তাকে সামনে আনা হয়েছে।\nযতই বল এটা অন্যায় অযৌক্তিক নিষ্ঠুরতা। \nএলিজা, মুখ সংযত কর। দরকার হলে ‘হোয়াইট উলফ’ কিন্তু হাসতে হাসতে তোমার বুকেও ছুরি বসাতে পারে। এর কাছে কোন ব্যক্তি নয় , জাতি বড়।\nআম্মাকে ধমক দিয়ে আব্বা এই কথাগুলো কঠোর ভাষায় বললেন।\nতাদের মধ্যে আর কি কথা হয়েছিল জানি না আমি। আমার সেখানে দাঁড়িয়ে থাকার মত অবস্থা ছিল না। আমি কাঁপতে কাঁপতে সেখান থেকে ফিরে এসেছিলাম। তার পরদিনই আমি তোমাকে সাবধান করেছি।\nথামল সোফিয়া  এঞ্জেলা। দু’জনেই চুপচাপ। কারো মুখেই কোন কথা নেই। দেয়াল ঘড়িতে দশটা বাজার শব্দ হলো। \nসালমান শামিল উঠে দাঁড়িয়ে বলল, তোমার ক্লাসের সময় হলো, তুমি যাও সোফিয়া। সোফিয়াও উঠে দাঁড়াল। বলল কিছু বললে না?\nকি বলব? আল্লাহই আমার ভরসা। স্লান হেসে বলল সালমান শামিল। দু’জনে চলতে শুরু করল। দরজার কাছাকাছি এসে সোফিয়া সালমান শামিলের হাত চেপে ধরে বলল,সালমান, ডিরেক্টর স্যার ঠিকই বলেছেন। তুমি খুব সাবধানে থেকো। তুমি তোমার ওপর অবহেলা করো না।\nসালমান মুখটা ঘুরিয়ে সোফিয়ার দিকে ফিরে বলল, তুমি দেখেছ আমি অসাবধান নই সোফিয়া। বাকি আল্লাহর হাতে। বলে সালমান শামিল বেরিয়ে এল ঘর থেকে। তার সাথে সোফিয়াও।\nকরিডোরে বেরিয়ে সালমান শামিল সালমান একবার ডক্টর পল জনসনের দরজার দিকে তাকাল। কিন্তু তাকে আর বিরক্ত করা ঠিক মনে করল না। সে বারান্দার সিঁড়ি দিয়ে তরতর করে নেমে এল নিচের নলে।\nওখানেই তার গাড়ি দাঁড়িয়েছিল।  সালমান শামিল  গাড়িতে উঠে বসল। গাড়ি স্টার্ট দিতে দিতে সালমান শামিল  একবার ফিরে চাইল বারান্দার দিকে। দেখল সেখানে শুকনো মুখে দাঁড়িয়ে আছে সোফিয়া এঞ্জেলা।\nসালমান শামিল হাত তুলল। সোফিয়াও হাত তুলে বিদায় জানাল।\nস্টার্ট দিয়ে  সালমান শামিলের গাড়ি তীরের মত বেরিয়ে গেল ইন্সটিটিউটের গেট দিয়ে রাস্তায়। সেই পথের দিকে তাকিয়ে অচল মূর্তির মত দাঁড়িয়ে ছিল সোফিয়া এঞ্জেলা। গাড়ি তার দৃষ্টির আড়ালে চলে গেছে অনেক্ষন। কিন্তু পথের ওপর তার শূন্য দৃষ্টিটা আটকে আছে।\nএই সময় প্রচণ্ড একটা ধাতব সংঘর্ষের তীক্ষ্ণ শব্দ ভেসে এল বাগানের ওপার থেকে। বাগানের ওপারেই জন পল রোড।\nশব্দটি সোফিয়া এঞ্জেলার মনকেও কাঁপিয়ে দিয়ে গেল। কিন্তু তার তন্ময়তা ভাঙতে পারল না।\nশব্দটি বাতাসে মিলিয়ে যাবার অল্পক্ষণ পরেই গেটের দারোয়ান ছুটে এল। হন্ত-দন্ত হয়ে সে গিয়ে ঢুকল ডক্টর জনসনের ঘরে।\nবিস্মিত সোফিয়া এঞ্জেলাও এক পা, দু’পা করে এগুচ্ছিল ডক্টর জনসনের ঘরের দিকে।\nএই সময় ডক্টর জনসন দারোয়ানের সাথে দ্রুত বেরিয়ে এল তার ঘর থেকে। উদ্বিগ্ন তার চখ-মুখ। সোফিয়া এঞ্জেলাকে সামনে পেয়ে বলল, শুনেছ?\nকি স্যার?\nসোফিয়া এঞ্জেলার চখে-মুখে উদ্বেগ।\nদারোয়ান বলছে, আমাদের গেটে একটা এ্যাকসিডেন্ট হয়েছে। এ্যাকসিডেন্টে সালমান শামিলের জীপ উল্টে যায়।\nএকটু দম নিল ডক্টর জনসন। তারপর কথা শুরুর আগেই অধৈর্য সোফিয়া এঞ্জেলা বলল, সালমান শামিল কোথায়?\nতার কথা আর্ত চিৎকারের মত শোনাল।\nও জীপ থেকে ছিটকে পড়ে। একটা মাইক্রোবাস তাকে তুলে নিয়ে গেছে। কথা শেষ করেই  ডক্টর পল জনসন বারান্দার সিঁড়ির দিকে হাঁটতে শুরু করল। বলল, এস তোমরা।\nসবাই এসে গেটে দাঁড়াল।\nগেটের পর প্রায় সাত ফুটের মত ফুটপাত। তারপর শুরু হয়েছে রাস্তা। সালমান শামিলের জীপটি গেটের ডান দিকে প্রায় গজ দশেক দূরে রাস্তার ওপর উল্টে পড়ে আছে।\nদারোয়ান জানাল, সালমান শামিলের জীপটি রাস্তায় উঠে যখন ডান দিকে মোড় নিতে যাচ্ছিল, তখন উত্তর দিক থেকে  একটা ট্রাক আসে। তার সাথে ধাক্কা খেয়ে জীপটি উল্টে যায়।   সালমান শামিল রাস্তার ওপর ছিটকে পড়েই উঠে দাঁড়াতে চেষ্টা করে। এই সময় একটা মাইক্রোবাস এসে তার পাশে দাঁড়ায়। মাইক্রোবাস থেকে দু’জন লোক নেমে তাকে মাইক্রোবাসে টেনে তোলে।\nসেন্ট জন পল রোড বাম দিকে ইন্সটিটিউটের একাডেমী ভবনের শেষ প্রান্ত পর্যন্ত গিয়ে শেষ হয়েছে। ওদিক থেকে ট্রাক এল কেন? আর যেখানে ট্রাকটা এসে জীপের সাথে ধাক্কা খেয়েছে, এত বড় রাস্তা ফেলে সেখানে ট্রাকটা এল কেন? এক্সিডেন্টের পর যে উঠে দাঁড়াতে পারে, তাকে তুলে নিয়ে মাইক্রোবাসটি ঐভাবে চলে গেল কেন?\nএ প্রশ্ন সামনে আসার পর ডক্টর জনসন অজান্তেই যেন দু’হাতে তার মাথা চেপে ধরল। একটা যন্ত্রনা যেন অনুভব করছে সে। অস্ফুটে তার মুখ থেকে বেরিয়ে এল, ‘মাই ইলফেটেড বয়’।\nপাশেই দাঁড়িয়ে ছিল সোফিয়া এঞ্জেলা। উদ্বেগে সে যেন কাঁপছে। বলল, স্যার হাসপাতালে দয়া করে খোঁজ নিন। না হয় চলুন হাসপাতালে।\nডক্টর জনসন ধীরে ধীরে ফিরল সোফিয়া এঞ্জেলার দিকে। তাঁর মুখ বেদনার্ত, গম্ভীর।  বলল, মাই ডটার, হাসপাতালে ওকে পাওয়া যাবে না। \nকেন স্যার? আর্তস্বরে বলল সোফিয়া এঞ্জেলা।\nযাকে এ্যাক্সিডেন্ট মনে করেছ,  সেটা এ্যাক্সিডেন্ট নয়। তাকে আবার কিডন্যাপ করা হয়েছে।\n‘ও গড’ বলে চিৎকার করে উঠে দু’হাতে মুখ ঢেকে রাস্তার ওপরেই বসে পড়ল সোফিয়া এঞ্জেলা।\n\n\n\nঅন্ধকার ঘরে চোখ খুলল সালমান শামিল। চিন্তা করতে চেষ্টা করল কোথায় সে? বুঝল কংক্রিটের একটা নগ্ন মেঝেতে সে শুয়ে আছে। তার মনে পড়ল, সে জীপ নিয়ে ইনস্টিটিউটের গেট দিয়ে বের হয়ে এসেছিল। সে বাম দিক মোড় নেবার জন্য  স্টিয়ারিং ঘুরিয়ে নিচ্ছিল। হঠাৎ তার চোখে পড়ে বাম দিক থেকে একটা ট্রাক তার জীপ লক্ষ্যে ছুটে আসছে। কিছু করার আগেই ট্রাকটির প্রচণ্ড একটা আঘাতে জীপ সমেত সে ছিটকে পড়ে। মনে পড়ছে মাথাটা প্রচণ্ড বাড়ি খেয়েছিল পিচ ঢাকা রাস্তার সাথে। চোখ তার অন্ধকার হয়ে আসে। এই সময়েই কারা যেন তাকে গাড়িতে টেনে তলে। একটা মিষ্টি গন্ধ তার নাকে প্রবেশ করে। আর কিছুই মনে নেই তার।\nসালমান শামিল হাত-পা নেড়ে দেখল, হাত-পা বাঁধা নেই। কপালের বাম পাশে একটা জায়গা খুব ব্যথা করছে। মাথার ঐ জায়গাটাই রাস্তার সাথে বাড়ি খেয়েছিল।\nউঠে বসল সালমান শামিল। চারদিক ঘুটঘুটে অন্ধকার। রাত না দিন কিছুই বোঝা যাচ্ছে ন।\nকোথায় সে? সন্দেহ নেই, সে শত্রুর হাতে। এবং তার অনুমান মিথ্যা না হলে ‘হোয়াইট উলফ’-এর হাতে সে বন্দী। ডক্টর স্যারের কথাই সত্য হল, ‘হোয়াইট উলফ’ তার পরাজয়ের প্রতিশোধ নিতে কোন সুযোগই নষ্ট করেনি।\nসালমান শামিল উঠে দাড়াল। শরীরটাকে খুব হালকা ও দুর্বল মনে হল। ক্ষুধায় পেট চোঁ চোঁ করছে।\nঅন্ধকারে হাতড়িয়ে ঘরের দেয়াল স্পর্শ করল সালমান শামিল। দেয়াল ধরে সে দরজার সন্ধানে এগুল। কিছু খোঁজার পরই দরজা পেয়ে গেল। হাত দিয়েই বুঝল ইস্পাতের দরজা। আরেকটু খুঁজে হাতল পেয়ে গেল দরজার। হাতল ধরে টান দিল সে। সঙ্গে সঙ্গে আলো জ্বলে উঠল, কিন্তু দরজা খুলল না।\nসালমান শামিল দেখল, বিরাট হল ঘর। হল ঘরের এক পাশে শোবার সুন্দর একটি ডিভান। আর অন্য পাশে সিংহাসনের মত বড় এবং সুন্দর একটা চেয়ার। ঘরের লম্বালম্বি দু’পাশ দিয়ে শোফা সেট সাজানো। শ্বেত পাথরের মেঝ। দেখলে মনে হয় এক দরবার কক্ষ এটা। একমাত্র ঐ দরজা ছাড়া কোন দরজা-জানালা ঘরে নেই। কিন্তু কোন অস্বস্তি বোধ হচ্ছে না। এতক্ষণ সালমান শামিল উপলব্ধি করল, ঘরটা এয়ারকন্ডিশন করা। সালমান শামিল দরজার সামনেই দাঁড়িয়ে ছিল। দেখল সে তার সামনেই দরজাটা নিঃশব্দে খুলে গেল। বুঝল স্বয়ংক্রিয় ব্যবস্থা।\nদরজা দিয়ে বেরিয়ে এল সালমান শামিল। \nবেরিয়ে সে দীর্ঘ বারান্দায় এসে দাঁড়াল। দু’পাশে তাকিয়ে দেখল, বারান্দাটি সামনে গোল হয়ে বেঁকে গেছে। \nবারান্দার পরেই উন্মুক্ত উঠান। ওটাও বারান্দার মতই। গোল হয়ে বেঁকে যাওয়া। উঠান এক বিরাট মাঠের মত। মাঝখানটা উঁচু। চারদিকটা ঢালু হয়ে চারদিকের বিল্ডিং এর বারান্দায় গিয়ে ঠেকেছে।\nউঠানের মাঝখানে উঁচু শীর্ষবিন্দুটিতে শ্বেত পাথরের একটা বেদী। বেদীর উপর শ্বেত মর্মরের একটা সুদৃশ্য মূর্তি। \nসালমান শামীল উঠান পেরিয়ে সেই বেদীর উপর গিয়ে দাঁড়াল।\nমূর্তিটির মুখোমুখি হতেই সালমান শামিল চিনল ওটা শামিউনের মূর্তি। শামিউন খৃষ্টান আর্মেনিয়ার জাতীয় বীর। বৃহত্তর খৃস্টান আর্মেনিয়া গড়ার স্বপ্ন নতুন করে সে চাঙ্গা করে এবং সর্বশেষ সংগ্রাম তার দ্বারাই পরিচালিত হয়। রাশিয়ান জারের পতন ঘটলে ১৯১৮ সালের আটাশে মে ককেশাসের মুসলমানরা স্বাধীনতা ঘোষণা করে। কম্যুনিস্ট বিপ্লবের আগে লেনিন ককেশাসের মুসলমানদের এই স্বাধীনতারই আশ্বাস দিয়েছিল। কিন্তু প্রতিশ্রুতির প্রতি বিশ্বাসঘাতকতা করে লেনিন মুসলমানদের স্বাধীনতার কণ্ঠ রোধ করার জন্য ১৯১৭ সালে বিপ্লবের পরই বিশাল কম্যুনিস্ট বাহিনীর নেতৃত্ব দিয়ে শামিউনকে ককেশাসে পাঠায়। আর্মেনীয় শামিউন ছিল বৃহত্তর খৃষ্টান আর্মেনিয়া গড়ার স্বপ্নে বিভোর মুসলিম বিদ্বেষী একজন মানুষ। শামিউন কম্যুনিস্ট বাহিনী নিয়ে ককেশাসে প্রবেশ করে প্রথমে ট্রেড ইউনিয়ন ও আঞ্চলিক নির্বাচনের প্রহসন করে ককেশাসের নিয়ন্ত্রণ হাতে নেবার চেষ্টা করে। কিন্তু ককেশীয় সচেতন জনগণ তাদের সে ষড়যন্ত্র ব্যর্থ করে দেয়। সবখানেই মুসলিম নেতৃবৃন্দ নিরঙ্কুশ বিজয় লাভ করে। এরপরই শুরু হয় গণহত্যা। শামিউন বিশাল কম্যুনিস্ট বাহিনীর সহায়তায় ১৯১৮ সালের মার্চ থেকে পরবর্তী চার-পাঁচ মাসে উল্লেখযোগ্য মুসলিম নেতৃবৃন্দসহ পচাত্তর হাজার মুসলিম নর-নারীকে হত্যা করে। কিন্তু চির স্বাধীনতাকামী ককেশীয় মুসলমানরা এত সহজে দমবার পাত্র ছিল না। তারা নতুন করে সংঘবদ্ধ হয় এবং চার মাসের চেষ্টায় শামিউনসহ কম্যুনিস্ট বাহিনীকে তারা ককেশাস থেকে বিতাড়িত করে। কিন্তু ককেশীয় মুসলমানদের দূর্ভাগ্য, ক্রিমিয়া, তাতারিয়া ও মধ্য এশিয়ার মুসলমানদের অব্যাহত পরাজয়ে ককেশাসের উপর কম্যুনিস্ট চাপ বৃদ্ধি পায়। ১৯২০ সালের ২৭ এপ্রিল শামিউন রুশ সৈন্যের সাহায্যে ককেশাস দখল করে নেয়। তার অত্যাচার ও গণহত্যার ফলে মুসলিম জনপদগুলো শ্মশানে পরিণত হয়। পুড়িয়ে দেয়া মসজিদ, স্কুল, পাঠাগার ইত্যাদিতে বহু বছর কেউ পা দেয়নি। এই জালিম শামিউনই আর্মেনিয়ার এক মহান নায়ক। কম্যুনিস্টদের জন্য এত কিছু করেও শামিউন কিন্তু কম্যুনিস্টদের কাছ থেকে কিছুই পায়নি। ককেশাস কম্যুনিস্টদের করতলগত হবার পর বৃহত্তর আর্মেনিয়া গঠিত হয়নি, বরং ককেশাসকে জর্জিয়া, আজারবাইজান, তাতারিয়া ও আর্মেনিয়ার মাঝে ভাগ করে দেয়া হয়। আর্মেনিয়ার ভাগে সবচেয়ে কম অঞ্চলই পড়ে। আজ মুসলমানদের উদ্যোগে কম্যুনিস্ট সাম্রাজ্য যখন ধ্বসে পড়েছে, তখন আর্মেনিয়রা তাদের বৃহত্তর খৃস্টান আর্মেনিয়ার স্বপ্ন নিয়ে আবার মাথা তুলেছে ককেশাসের মুসলমানদের বিরুদ্ধে। আর তাদের সাহায্য করতে এগিয়ে এসেছে মুসলমান বিদ্বেষী কম্যুনিস্ট ও খৃষ্টান রাষ্ট্রগুলো। সালমান শামিলের মনে হল, শ্বেত মর্মরে গড়া শামিউনের উই উদ্ধত মূর্তি তাদের সে সম্মিলিত চেষ্টারই প্রতীক। পুজোর বেদীতে শামিউনকে প্রতিষ্ঠা করে তারা শামিউনের সেই গণহত্যা ও সন্ত্রাসেরই পুনরাবৃত্তি ঘটাতে চাচ্ছে ককেশাসে। \nসালমান শামিল দেখল, শামিউনের বাম হাতে একটা মানচিত্র। পরিষ্কার দেখা যাচ্ছে। বৃহত্তর আর্মেনিয়ার মানচিত্র ওটা। পারস্যের একটা অংশ এবং গোটা পূর্ব আনাতোলিয়াসহ কৃষ্ণ সাগর ও কাম্পিয়ান সাগরের সমগ্র অঞ্চলকে বৃহত্তর আর্মেনিয়ার অংশ দেখানো হয়েছে। ডান হাত তার মুষ্টিবদ্ধভাবে উপরে তোলা যা শক্তির প্রতীক। অর্থাৎ শক্তির জোরেই তারা বৃহত্তর আর্মেনিয়া গঠন করবে। সালমান শামিলের চোখ নেমে এল নিচে। তার চোখ শামিউনের পায়ের তলার বেদীতে নিবদ্ধ হতেই ভীষণভাবে চমকে উঠলো সালমান শামিল। দেখল, শামিউনের মূর্তি যে প্রস্তরখণ্ডের উপর দাঁড়িয়ে আছে, তার চারদিক ঘিরে নরমুণ্ডু সারিবদ্ধভাবে সাজানো। নরমুণ্ডুগুলো পিতলের প্লেটে রাখা। যেন অর্ঘ দেয়া হয়েছে শামিউনের পায়ে। \nনরমুণ্ডুগুলো শামিউনের পদ-তলের সোপান ঘিরে একটি বৃত্ত রচনা করেছে। শামিউনের বাম পাশ থেকে আরেকটি বৃত্তের কাজ শুরু হয়েছে। এ অসমাপ্ত বৃত্তের শেষ নরমুণ্ডুটি সালমান শামিলের একেবারে সামনেই।\nসালমান শামিল বিস্ময়ের সাথে লক্ষ্য করল এই শেষ নরমুণ্ডটির আগের পিতলের প্লেটটি খালি। একটা প্লেট খালি রেখেই পরের প্লেটে শেষ নরমুণ্ডটি রাখা হয়েছে। একটা কৌতুহলই হলো। সালমান শামিল কয়েক পা সামনে এগুলো। সামনের নরমুণ্ডটি তার কাছে আরো স্পষ্ট হয়ে উঠলো। শামিউনের মূর্তি-মুখো করে দাঁড় করিয়ে রাখা নরমুণ্ডটির মাথার খুলিতে কাল কালিতে লেখা তিনটি শব্দ তার নজরে পড়ল। পড়ার জন্যে সামনে একটু ঝুঁকে পড়লো সালমান শামিল। কালো কালির “আল্লামা ইব্রাহিম এদতিনা” নামটি জ্বল জ্বল করে উঠল তার সামনে।\nহদয়ের কোথায় যেন প্রচণ্ড এক ধাক্কা খেল সালমান শামিল। মুহূর্তের জন্যে নিঃশ্বাস নিতেও সে ভুলে গেছে যেন। অব্যক্ত যন্ত্রণার একটা ঢেউ খেলে গেল তার গোটা দেহে -সমগ্র স্নায়ূতন্ত্রীতে।\nআরেকটু ঝুঁকে পড়লো সালমান শামিল নরমুণ্ডটির ওপর। ঔষধ দিয়ে মাথাটি পরিষ্কার করা হয়েছে। সালমান শামিল দেখল হাড়গুলো একদম কাঁচা। মনে হচ্ছে, আজই বা এই মাত্র একে এখানে রাখা হয়েছে। লেখার কালিগুলো যেন এখনও ভাল করে শুকায়নি। অর্থাৎ তাকে কিডন্যাপ করে আজ কালের মধ্যেই খুন করা হয়েছে। \nসালমান শামিল মাথা তুলে পাশের নরমুণ্ডটির দিকে এগিয়ে গেল। মাথার খুলিতে সেই কালো কালিতে লেখা নাম পড়ল, ‘আবুল বরকত আহমদভ’।\nআবুল বরকত আহমদভ ছিল ককেশাসের নাগারনো কারাবাখ অঞ্চলের ‘ককেশাস ক্রিসেন্ট’ এর প্রধান। দিন আটেক আগে সে হারিয়ে যায়।\nসালমান শামিল মাথা তুলল। বেদনা বিস্ফোরিত তার চোখ। তার মনে জেগে উঠল জিজ্ঞাসা, তাহলে কি আমাদের হারানো সব নেতৃবৃন্দকে এনে শামিউনের পায়ে অর্ঘ দেয়া হয়েছে? \nসালমান শামিল গুণে দেখল, প্রথম বৃত্তটিতে বিশটি মাথা এবং অসমাপ্ত দ্বিতীয় বৃত্তটিতে ছটি মাথা। হিসেব মিলে যায়, বিগত কয়েক সপ্তাহে ছাব্বিশজন মুসলিম নেতার অন্তর্ধান ঘটেছে, আর ছাব্বিশটি মাথাই এখানে আছে। তবুও একবার ঘুরে ঘুরে নামগুলো দেখল। নজর বুলাল তাদের কংকালে পরিণত হওয়া মুখের দিকে। চোখ ফেটে অশ্রু নেমে এল তার। সবশেষে সে এসে দাঁড়াল ছাব্বিশ নম্বরে রাখা পিতলের খালি প্লেটের কাছে, মনে পড়লো, হ্যাঁ-তালিকায় তার নাম ছাব্বিশ নম্বরে ছিল। অর্থাৎ এ প্লেটটি তার মাথার জন্যেই নির্ধারিত। যেহেতু তার মাথা পাওয়া যায়নি এ পর্যন্ত, তাই ওটা খালি রাখা হয়েছে। \nএই সময় বেদীর বুক থেকে একটা কণ্ঠ ধ্বনিত হল। বলল, সালমান ঠিকই ভাবছ, এ প্লেটটি তোমার জন্যেই নির্ধারিত। শিঘ্রই তুমি ওর গৌরব বৃদ্ধি করবে।\nসালমান শামিল, বুঝল, বেদীর সাথে মাইক্রোফোন সংযোগ রয়েছে।\nসালমান শামিল চারদিকে একবার নজর বুলালো। চারদিকে ঘোরানো বিশাল বিল্ডিং এর সবগুলো দরজাই বন্ধ, একমাত্র তার ঘরের দরজাটা ছাড়া। \nসালমান শামিল ধীরে ধীরে বেদী থেকে নেমে এল। সে গোটা বিল্ডিংটা একবার দেখতে চায়। কি আছে, কে আছে ঐ বন্ধ ঘরগুলোতে। কেন কেউ তার সামনে আসছে না।\nসালমান শামিল যে ঘরে ছিল সেটা বেদীর পূর্ব দিকে। সালমান শামিল পশ্চিম প্রান্তের বিল্ডিং এর দিকে নেমে গেল। ঘোরানো বিল্ডিংটা গোটাটাই তিনতলা। দূর্গের মত দেখতে। ধরণ-ধারণ ও অবস্থা দেখলেই বোঝা যায়, শত বছরেরও বেশি পুরানো বিল্ডিং। কিন্তু খুবই মজবুত তাতে কোন সন্দেহ নেই।\nসালমান শামিল চিন্তা করে পেল না, এমন বিল্ডিং ইয়েরেভেনের কোথায় আছে। ইয়েরেভেনের প্রতি ইঞ্চি জায়গা সে চেনে। আড়াই হাজার বছর আগের ধ্বংসাবশেষ, এক হাজার, দেড় হাজার বছর আগের ভগ্ন প্রাসাদসহ সব কিছুই সে দেখেছে। কিন্তু এ ধরণের একটা জায়গা, এ ধরণের একটা ভবন তো কোথাও দেখেনি! তাহলে কি এটা ইয়েরেভেন নয়? আর্মেনিয়ার দূর্গম স্থানের কোন কি গোপন নগরী? \nসালমান শামিল এসে বারান্দায় উঠে একটা কক্ষের দরজার দিকে চলল। এ সময় একটা কণ্ঠ বিকট শব্দে হেসে উঠল। বলল, সালমান শামিল ঘরগুলো তুমি সার্চ করতে চাও? পারবে না। দরজা তুমি কোনভাবেই ভাঙতে পারবে না। আর ভাঙলেও কোন লাভ হবে না। এই গোটা বিল্ডিং এ তুমি ছাড়া আর কেউ নেই। তুমি বেঁচে থাকা পর্যন্ত ওখানে কারো যাবারও দরকার নেই।\nকণ্ঠটি একটু থামল। একটু পরেই আবার বলে উঠল, ‘হোয়াইট উলফ’ একটা শিকারের ওপর দু’বার ঝাপিয়ে পড়ে না। কিন্তু তোমার ক্ষেত্রে একটা অসম্ভব ব্যতিক্রম ঘটেছে। তাই তোমার ব্যাপারে তারা একটা মজার সিদ্ধান্ত নিয়েছে। তোমার গায়ে তারা হাত লাগাবে না। একজন মানুষ ক্ষুধায়-তৃষ্ণায় কিভাবে তিল তিল করে মৃত্যুবরণ করে সে দৃশ্যটা তারা ধীরে সুস্থে দেখবে। কথা শেষ করে কণ্ঠটি আবার সেই বিকট শব্দে হেসে উঠল।\nএক সময় তার হাসিটিও থেমে গেল। \nসালমান শামিল কয়েক মূহুর্ত বিমূঢ়ের মত দাঁড়িয়ে থাকল। সে ঐ কন্ঠের কোন কথাকেই অবিশ্বাস করলো না। ‘হোয়াইট উলফ’-এর পেছনে খৃষ্টানদের যে আন্তর্জাতিক সন্ত্রাসবাদী সংস্থা ক্লু-ক্ল্যাক্স-ক্ল্যান এবং যে কম্যুনিষ্ট সন্ত্রাসবাদী সংস্থা, ‘ফ্র’ রয়েছে, তাদের চেয়ে জঘন্য, বর্বর, পশু কোন কিছু আর দুনিয়াতে নেই। এদের উম্মত্ত ও বিকৃত মানসিকতা সব পারে।\nসালমান শামিল ফিরে দাঁড়াল ।\nসে হাঁটতে শুরু করল তার ঘরের দিকে। হাঁটতে হাঁটতে সে ভাবল, তার প্রতিটি পদক্ষেপ ওরা টেলিভিশন ক্যামেরায় দেখছে। বিল্ডিংসহ গোটা এলাকার সবকিছুই নিশ্চয়ই টেলিভিশন ক্যামেরার আওতায়।\nসালমান শামিল তার ঘরের দরজায় এসেও আবার বারান্দায় ফিরে গেল।\nবসে পড়ল সে বারান্দার পাথরের মেঝেতে।\nঅনেক হেঁটেছে। খুব ক্লান্তি লাগছে তার। আর খাদ্য ও পানি পাওয়া যাবে না শুনে ক্ষুধা-তৃষ্ঞাও  যেন হঠাৎ বেড়ে গেল।"
    },
    {
      "chapter_no": 7,
      "text": "কাস্পিয়ান সাগরের কালো পানি কেটে চারদিকের ঘুটঘুটে অন্ধকার ঠেলে পোর্ট আনোয়ার থেকে একটি পেট্রোল বোট এগিয়ে চলেছে পশ্চিম দিকে।\nপোর্ট আনোয়ার কাস্পিয়ান সাগর তীরস্থ মুসলিম মধ্য এশিয়া প্রজাতন্ত্রের একটি বন্দর। রুশ শাসন আমলে এ বন্দরের নাম ছিল ক্রাজনোভস্ক। কাস্পিয়ান সাগরের পূর্ব তীরে মুসলিম মধ্য এশিয়ার এটাই একমাত্র বন্দর। মধ্য এশিয়া স্বাধীন হবার পর মুসলিম সরকার এই বন্দরের নাম রেখেছে পোর্ট আনোয়ার -শহীদ আনোয়ার পাশার নাম অনুসারে।\nশহীদ আনোয়ার পাশা মধ্য এশিয়ার মুসলমানদের স্বাধীনতা রক্ষার জন্যে কম্যুনিষ্ট লালফেৌজের বিরুদ্ধে যুদ্ধ করে শহীদ হয়। কম্যুনিস্ট চাপের মুখে মধ্য এশিয়ার মুসলমানদের যখন ঘোর দুর্দিন, তখন সেনাধ্যক্ষ আনোয়ার পাশা কাস্পিয়ান সাগরের পথে ছুটে আসে মধ্য এশিয়ায়। এই বন্দরেই সে বোট থেকে নামে। একজন মহান শহীদের সে স্মৃতি ধরে রাখার জন্যে মুসলিম মধ্য এশিয়ার স্বাধীন সরকার তার নামে বন্দরের এই নাম রেখেছে।\nবোটে মাত্র ছয়জন আরোহী। ড্রাইভিং সীটে মুসলিম মধ্য এশিয়ার নৌবাহিনীর তরুণ অফিসার আলী নকীর। তার পেছনে সোফায় আহমদ মূসা। সারফেস টু এয়ার কামান রয়েছে। সারফেস টু সারফেস কামানের পাল্লা পঞ্চাশ মাইলেরও বেশী।\nবোটের স্বল্প পাল্লার হেডলাইটের আলোটি ছাড়া সব আলো নিভানো। বোটটি একটা জমাট অন্ধকারের মত এগিয়ে চলেছে পশ্চিমে। লক্ষ্য তার ককেশাসের বাফু ও সীমান্ত নগরী আশতারার মধ্যবর্তী উপকূলের একটি স্থান।\nঘন্টায় পঞ্চাশ মাইল বেগে চলেছে বোটটি। পোর্ট আনোয়ার থেকে বাকু দু'শ মাইল। আহমদ মূসা তার ঘড়ির দিকে তাকিয়ে দেখলেন রাত এগারটা। এই গতিতে গেলে পথে কোন ঝামেলা না হলে তিনটার দিকে তিনি ককেশাস উপকূলে পেৌঁছতে পারবেন।\nবহু চিন্তা করে আহমদ মুসা ককেশাস যাবার এই কাস্পিয়ানের পথটাকে বেছে নিয়েছেন। মধ্য এশিয়া  প্রজাতন্ত্রের কাজাখিস্তান হয়ে ককেশাস প্রবেশ করা যেত, কিন্তু পথটায় বিপদ বেশি। কাজাখ বর্ডার থেকে ককেশাস বর্ডারের মধ্যবর্তী গোটা তাতারিয়া অঞ্চলে রুশরা সর্বক্ষণ চোখ আর কান খাড়া করে আছে যাতে একটা পিঁপড়াও মধ্য এশিয়া প্রজাতন্ত্র থেকে সেদিকে প্রবেশ করতে না পারে। অন্যদিকে পারস্যের পথটা আহমদ মূসার জন্য খুবই ঝুঁকিপূর্ণ। অবশেষে কাস্পিয়ানের সংক্ষিপ্ত পথটাকেই সবচেয়ে অনুকূল মনে করেছে। কিন্তু এখানে বিপদ নেই তা নয়। মধ্য এশিয়া প্রজাতন্ত্রের পানিসীমা পার হবার পর আজারবাইজানের প্রায় উপকূল পর্যন্ত দেড়শ' মাইল পথটি রুশদের কড়া পাহারায় রয়েছে। কাজাখ অঞ্চল থেকে তাতারিয়া অঞ্চলে সে যেমন একটা পিঁপড়া ঢুকতে দিতেও নারাজ, তেমনি কাস্পিয়ান সাগরের পথটাও সে পাহারা দিচ্ছে যাতে মধ্য এশিয়া থেকে ককেশাসে আসা যাওয়া কারও পক্ষে সম্ভব না হয়। এই পাহারা দেয়ার কাজে সাবমেরিন এবং একটি শক্তিশালী নেৌ-গোয়েন্দা ইউনিটসহ অনেক যুদ্ধ জাহাজ ও পেট্রোল বোট রয়েছে। চব্বিশ ঘন্টা তাদের এই পাহারা কাজ চলছে। এতদসত্ত্বেও আহমদ মূসা মনে করেছেন, স্থল পথের চেয়ে পানি পথে শত্রুকে ফাঁকি দেয়া সহজ হবে। \nএই বিপদ সংকুল পথে আহমদ মুসাকে এইভাবে একাকি ছেড়ে দিতে কেউ রাজী হয়নি। কিন্তু আহমদ মুসা কাউকেই সাথে নিতে চাননি। শেষ মূহুর্ত পর্যন্ত হাসান তারিক জেদ করেছে। আহমদ মুসা বলেছেন, এ ধরনের অভিযানে যত কম লোক জড়িত হয়ে পারা যায় তাই করা উচিত। আর হাসান তারিককে তিনি পরামর্শ দিয়েছেন, তার কিছুদিন বিশ্রাম প্রয়োজন। তার দেশ ফিলিস্তিন থেকে সে বহুদিন বাইরে। এমন কি, স্বাধীন ফিলিস্তিনকে সে এখনও দেখেইনি। বাড়িতে মা-বোনের সাথে বহুদিন থেকে বিচ্ছিন্ন। সুতরাং আয়েশা আলিয়েভকে নিয়ে একবার তার দেশে যাওয়া দরকার। প্রয়োজন হলেই তাকে ডেকে নেবে আহমদ মুসা। তাছাড়া আহমদ মুসা মনে করেন, নেতৃত্বের ক্ষেত্রে মাহমুদ ফিলিস্তিনে একাকিত্ব অনুভব করছে। হাসান তারিকের মত দক্ষ নেতৃত্ব তার পাশে থাকলে ইসলামী ফিলিস্তিন আরও শক্তিশালী হয়ে উঠবে।\nএকটু মাথা ঝুঁকিয়ে আহমদ মুসা 'ডিস্টেন্স রেকর্ড' প্যানেলের দিকে তাকিয়ে বললেন, নকীর, পঞ্চাশ মাইল পেরিয়ে আসছো, এবার বোধ হয় তোমাকে হেডলাইটের আলোটুকুও নিভিয়ে ফেলতে হবে।\nকাস্পিয়ান সাগরের ক্ষেত্রে উপকূল পঞ্চাশ মাইল পর্যন্ত জাতীয় অর্থনৈতিক এলাকা নির্দিষ্ট করা হয়েছে। এই অর্থনৈতিক এলাকা পর্যন্ত স্বাধীনভাবে বিচরণ করা যায়।\nপেট্রোল বোটটি একান্নতম মাইলে পড়ার সঙ্গে সঙ্গে হেড লাইটের আলো নিভিয়ে দিল।\nচার দিক থেকে জমাট অন্ধকারের এক পাহাড় এসে বোটটিকে ঘিরে ধরল। বোটটিকে মনে হল চলন্ত এক খন্ড জমাট অন্ধকার।\nচোখ বন্ধ করে এগিয়ে চলার অবস্থা। কম্পাস ও সামনে মেলে রাখা মানচিত্রই আলী নকীরের ভরসা। মাঝে মাঝে সে তাকাচ্ছে কঠিন বস্তু নিরীক্ষণ স্ক্রীনের দিকে। বোটের দশ মাইলের মধ্যে কোন কঠিন বস্তু এসে পড়লেই সাদা পর্দায় কাল স্পট জেগে উঠবে। স্ক্রীনটি অসংখ্য বর্গক্ষেত্রে ভাগ করা। বর্গক্ষেত্রে কাল অবস্থান থেকে বুঝা যাবে বস্তুটি কোনদিকে কতদূরে।\nআরও চল্লিশ মাইল চলার পর প্রায় একই সময়ে উত্তর ও  দক্ষিণ দিগন্তে দুটি আলোক রেখা ফুটে উঠল। বোঝা গেল বড় যুদ্ধ জাহাজই হবে। জাহাজ দুটির প্রত্যেকটিতেই কয়েকটি করে সার্চ লাইট।\nআলোগুলোকে ঘুরতে দেখা গেল। এই সময় পশ্চিম দিগন্তেও আরেকটা আলো দেখা গেল। তিনটি আলোই দ্রুত এগিয়ে আসছে।\nআহমদ মুসা সেদিকে কিছুক্ষণ পর্যবেক্ষণ করার পর বললেন, আলী নকীর, জাহাজগুলো খুব দ্রুতগামী এবং তাদের সার্চ লাইটগুলি খুব পাওয়ারফুল। তাছাড়া তিনটি জাহাজ একা নয়। ভালো করে দেখ, বিড়ালের চোখের মত আরও ক্ষুদ্র ক্ষুদ্র আলো দেখা যাচ্ছে। এর অর্থ পেট্রোল বোটের সারিও এগিয়ে আসছে।\nএই সময় রিয়ারভিউ স্ক্রীণের দিকে চোখ পড়তেই আঁৎকে উঠল আলী নকীর। বলল, জনাব, পেছন থেকেও একটা জাহাজ ছুটে আসছে।\nমুহূর্তকাল স্তব্ধ হয়ে বসে থাকলেন আহমদ মুসা। বললেন, আলী নকীর, চারদিক থেকে জাল ফেলে ওদের এই এগিয়ে আসা কোন রুটিন প্রেট্রোল নয়। একটা সচেতন পরিকল্পনা নিয়ে ওরা এগিয়ে আসছে। আমার মনে হয় আমাদের এই যাত্রা শত্রুদের কাছে গোপন নেই।\nএকটু থামলেন আহমদ মূসা। চারদিকটায় একবার নজর বুলালেন। তারপর বললেন, ভয় নেই আলী নকীর, আমরা ওদের চেয়ে সুবিধাজনক অবস্থানে আছি। ওরা আমাদের অবস্থান দেখতে পাচ্ছে না, কিন্তু ওদের অবস্থান আমরা দেখতে পাচ্ছি।\nআহমদ মূসা উঠে গিয়ে আলী নকীরের পাশে বসলেন। বললেন, আমরা আর সামনে এগুব না। তুমি বোটের মাথা বাম দিকে ঘুরিয়ে নাও। দক্ষিণ দিক থেকে ও পূবদিক থেকে ছুটে আসা জাহাজ আরও ক্লোজ হবার আগে আমরা এ দুয়ের ফাঁক গলিয়ে দক্ষিণ দিকে বেরিয়ে যাব। তারপর ওদের এই বেষ্টনির বাইরে গিয়ে প্রয়োজন হলে পারস্য জল সীমার কাছাকাছি দিয়ে ঘুরে গিয়ে আজার বাইজান জলসীমায় প্রবেশ করব। অনেকটা পথ আমাদের ঘুরতে হবে। তুমি স্পীড বাড়িয়ে দাও। আমি 'হার্ড অবজেক্ট ভিশন' প্যানেলের দিকে নজর রাখছি। কারও সাথে ধাক্কা লাগবে এ চিন্তা কর না। বলে আহমদ মূসা ম্যাপটাকে নিজের সামনে টেনে নিলেন।\nআহমদ মূসার কথা শেষ হবার আগেই বোটের মাথা দক্ষিণ দিকে ঘুরে গেল।\nআহমদ মূসা বললেন, বোটের মাথা আরও পঁয়তাল্লিশ ডিগ্রী ইস্টে সরিয়ে নাও।\nবোটের মাথা আরও পূর্ব দিকে ঘুরে গেল। ছুটে আসা জাহাজগুলোর শক্তিশালী সার্চ লাইট সাগরের বিস্তৃত অঞ্চলকে আলোকিত করেছে। চারটি জাহাজ আরও কাছাকাছি এগিয়ে এলে মধ্যবর্তী সাগরের গোটাই আলোকিত হয়ে উঠবে। আহমদ মুসার বোটকে ওরা এই আলোর ফাঁকেই বন্দি করতে চাইছে।\nজাহাজ ও পেট্রোল বোটের বেস্টনি গড়ে নিশ্চিন্ত মনেই ওরা এগিয়ে আসছে। ওরা জানে আহমদ মুসার বোট পশ্চিম দিকের কোন ফাঁক-ফোঁকড় দিয়েই কেটে পড়তে চাইবে। তাই সে ফাঁক-ফোকড় বন্ধের জন্য ওরা পেট্রোল বোটের পাহারা সাথে নিয়ে আসছে।\nআহমদ মুসা হাসলেন। এত বড় সাগরের সব দরজা ওরা বন্ধ করবে, এটা ওদের দুরাশা।\nআহমদ মুসা তাকিয়ে দেখলেন, দক্ষিণ ও পূর্বদিক থেকে যে জাহাজ দুটো এগিয়ে আসছে ওদের সার্চলাইট ক্রমেই নিকটতর হয়ে উঠছে। এক সময় ওরা মিশে যাবে, তার আগেই তাকে এ বেষ্টনি পার হতে হবে।\nজাহাজ দুটোর কৌণিক অবস্থান বিবেচনা করে ছোট্ট একটা অংক কষে আহমদ মূসা বললেন, আলী নকীর, পনের মিনিটে আমরা যদি পঁচিশ মাইল পথ পার হতে পারি তাহলে ওদের সার্চলাইট আমাদের স্পর্শ করতে পারবে না।\nআলী নকীর মাথা দুলিয়ে বলল, আমরা এখন ঘন্টায় নব্বই মাইল চলছি। গতিবেগটা আমি একশ' মাইলে তুলে দিচ্ছি। আমরা পনের মিনিটের আগেই পঁচিশ মাইল পেরিয়ে যাব।\nপেট্রোল বোটের স্পিডোমিটারের কাঁটা লাফ দিয়ে নব্বই থেকে একশ মাইলে দিয়ে স্থির হলো। আহমদ মুসার বোট যখন পঁচিশ মাইলের পনের মাইল পার হয়েছে, তখন 'হার্ড অবজেক্ট ভিশন' অর্থাৎ 'শক্ত বস্তু নিরীক্ষণ' স্ক্রীনে একটা কাল বিন্দু জেগে উঠল।\nভ্রু কুঁচকালেন আহমদ মূসা। কাল বিন্দুটির অবস্থান ঠিক আহমদ মূসার বোটের নাক বরাবর।\nআহমদ মুসা বললেন. আলী নকীর, তোমার ঠিক নাক বরাবর দশ মাইল দূরেএকটা পেট্রোল বোট এগিয়ে আসছে।\nএকটু থেমে আহমদ মুসা বললেন, দুটো জাহাজের সার্চলাইট এবং পেট্রোল বোটটির সার্চলাইট একসাথে  মিশে যেতে পারে, এমন জায়গায় যদি ওদের নজরে পড়ি তাহলে বিনা সংঘাতে আমরা বেরিয়ে যেতে পারবনা।  আর সংঘাত করে বেরিয়ে গেলেও ওরা পিছু ছাড়বেনা আমাদের বার মাইলের জলসীমা পর্যন্ত। আমরা তাহলে ককেশাসে যেতে পারবনা। তুমি তোমার গতি একশ বিশ মাইলে তোল নকীর।\nপেট্রোল বোটের সর্বোচ্চ গতিই হলো একশ তিরিশ মাইল। যে লোড বোটে আছে তাতে গতি একশ বিশে তোলা ঝুঁকিপূর্ণ।\nকিন্তু দক্ষ নৌ-অফিসার আলী নকীর বলল, বুঝেছি জনাব, আমরা বার মিনিটেই নির্ধারিত দূরত্ব পার হয়ে যাব ইনশাআল্লাহ।\nআহমদ মুসার পেট্রোল বোট প্রচণ্ড বেগে লাফিয়ে লাফিয়ে সামনে এগিয়ে চলল। স্পিডোমিটারের কাঁটা একশ’ বিশে দাঁড়িয়ে থর থর কাঁপছে। কাঁপছে গোটা বোট প্রচণ্ডভাবে। মনে হচ্ছে বড় বড় পাথর ডিঙিয়ে কখনও আছড়ে পড়ে, কখনও লাফিয়ে উঠে দৌড়ে চলেছে একটা জীপ।\nআহমদ মুসা ‘হার্ড অবজেক্ট ভিশন’ প্যানেলের দিকে তার চোখ স্থির রেখেছিলেন। এগিয়ে আসা পেট্রোল বোটটা তখন তিন মাইল দূরে।\nআহমদ মুসা এ সময় তার সামনের স্পীকার সুইচ অন করে বললেন, আবদুল্লাহ আমাদের সামনেই একটা শত্রু পেট্রোল বোট। তার সার্চ লাইটটা তোমরা দেখতে পাচ্ছ। মনে রেখ কোন প্রকার সংঘর্ষে লিপ্ত না হয়ে আমরা এদের বেষ্টনি থেকে বেরিয়ে যেতে চাই। আক্রান্ত হলেও আমরা গুলি ছুড়বনা, আত্মরক্ষার শেষ মুহূর্ত ছাড়া। সে নির্দেশ আমিই দেব। এখন তোমরা কামানের সবগুলো ব্যারেল নামিয়ে নাও।\nআবদুল্লাহ পেট্রোল বোটের চার সদস্য বিশিষ্ট গোলন্দাজ ইউনিটের প্রধান।\nনির্দেশের সাথে সাথে কামানের সবগুলো ব্যারেল নিচে নেমে এল।\nদক্ষিণ ও পূর্বের দুই জাহাজের সার্চ লাইটের মধ্যে ব্যবধান তখনও অনেক। প্রায় তিন মাইলের মত। শত্রুর পেট্রোল বোটের সার্চ লাইটের হিসেবটা বিয়োগ করলে এক মাইল বিস্তৃত দুটো অন্ধকার লেন সৃষ্টি হয়ে যাচ্ছে শত্রু বোটের দুপাশে।\nশত্রু বোট থেকে আহমদ মুসার বোটের দূরত্ব তখন দেড় মাইল, তখন আহমদ মুসা আলী নকীরকে বোটের মাথা ত্রিশ ডিগ্রী ডান দিকে ঘুরিয়ে নিতে বললেন।\nবোঝা গেল শত্রু বোটও তখন সামনে কিছুর অস্তিত্ব নিয়ে অস্থির হয়ে উঠেছে। সার্চ লাইট ছারাও হেড লাইটের আলো সে সামনে ফেলেছে।\nশত্রু বোটের সাথে মুখোমুখী অবস্থা থেকে ত্রিশ ডিগ্রি টার্ন নিয়ে তীর বেগে ছুটে চলল আহমদ মুসার বোট। \nআহমদ মুসার বোটের এই গতি পরিবর্তন শত্রু বোটও টের পেল। তার সার্চ লাইট আরও চঞ্চল হয়ে উঠল হেড লাইটের আলোও এদিকে বেঁকে এল।\nআহমদ মুসা বিস্ময়ের সাথে লক্ষ্য করলেন দক্ষিণের জাহাজটির সার্চ লাইটও এদিকে এসে স্থির হল।\nকিন্তু শত্রু বোট এ শত্রু জাহাজের সার্চ লাইটের মাঝের ব্যবধান প্রায় এক মাইল। এই অন্ধকার লেন দিয়েই আহমদ মুসার বোট বেরিয়ে যেতে চায়।\nআহমদ মুসা বললেন, শত্রু জাহাজ ও শত্রু বোটের মধ্যে সংবাদ বিনিময় হয়েছে। ওদের মনে কিছুটা সন্দেহও হয়েছে। সার্চ লাইট ফেলে অনুসন্ধানের চেষ্টা তারই প্রমাণ। কিন্তু স্বস্তির সাথে লক্ষ্য করলেন শত্রু বোট বা শত্রু জাহাজের গতি পরিবর্তন হয়নি।\nআহমদ মুসার বোট যখন শত্রু বোটের সমান্তরালে অর্থাৎ সবচেয়ে কম দূরত্বে এল, ঠিক তখনই শত্রু বোট থেকে কামানের গর্জন শোনা গেল। কয়েকটা গোলা আহমদ মুসার বোটের পাশে ও পেছনে এসে পড়ল।\nকামানের গর্জনের সংগে সংগে আলী নকীর বোটটি আরেকটু ডান পাশে সরিয়ে নিয়েছিল। আহমদ মুসার বোট তখন চলছিল ঘন্টায় একশ বিশ মাইল বেগে। কয়েক মিনিটের মধ্যেই দুই বোটের মধ্যে ব্যবধান বেড়ে গেল। ওদিকে কামানের গর্জনও থেমে গেল।\nআহমদ মুসা হেসে বললেন, সম্ভবত কোন উত্তর না পেয়ে ওরা ভেবেছে, নিরীহ কোন মাছ ধরা বোট ভয়ে পালাচ্ছে। তারা ধারনা করেনি যে, আহমদ মুসার ককেশাসমুখী বোট এবাউট টার্ন করতে পারে। আহমদ মুসা সম্পর্কে শত্রুর এই উচ্চ ধারণা আহমদ মুসাকে বহুবারই সাহায্য করেছে। শত্রুর মনে এই অনূভূতি সৃষ্টি আল্লাহরই অসীম রহমত। আহমদ মুসা আল্লাহর শুকরিয়া আদায় করলেন।\nওদের বেষ্টনী পেরিয়ে মাইল দশেক আসার পর আহমদ মুসা বোটের মুখ সোজা দক্ষিণ দিকে ঘুরিয়ে নিতে বললেন। দক্ষিণ দিকে পঞ্চাশ মাইল চলার পর আহমদ মুসা বললেন, ওদের কোন জাহাজের আলো আর দেখা যাচ্ছেনা। মনে হচ্ছে সবই উত্তর দিকে চলে গেছে। কিন্তু আবার ফিরে আসবে। তার আগেই মধ্য-কাষ্পিয়ানে আমাদের পাড়ি দিতে হবে। তুমি বোট পয়তাল্লিশ ডিগ্রী পশ্চিমে ঘুরিয়ে নাও। তারপর ত্রিশ মাইল চলার পর বোট সোজা পশ্চিম দিকে চলবে। তাহলে আমরা পারস্যের পানি সীমা ঘেঁসে আজার বাইজানের সীমান্ত শহর আশতারা উপকূলে পৌঁছতে পারব। এ এলাকায় রুশদের পাহারা একটু কম থাকবে।\nআহমদ মুসা উঠে পেছনে সোফায় গিয়ে বসলেন। সোফায় হেলান দিয়ে গা এলিয়ে দিলেন।\nঘন্টায় একশ মাইল বেগে চলছে বোট। গতির তীব্রতায় বোট থর থর করে কাঁপছে।\nবোট ইঞ্জিনের গুম গুম আওয়াজ এবং পানি কেটে চলার তীক্ষ্ণজলজ শব্দ ছাড়া চারদিকটা নীরব-নিথর। মাটির গাঢ় অন্ধকারটা যেন আকাশে গিয়ে ঠেকেছে। সেই আকাশ-অন্ধকারে জ্বলছে তারার প্রদীপ।\nআহমদ মুসার চোখ ছিল সেই তারার জগতে নিবদ্ধ। বড় ভাল লাগে তাঁর এই তারার জগত। খোদায়ী প্রভূত্বের বিশালতা এবং মহিমাময়তা তাঁর কাছে মূর্ত হয়ে ওঠে এদিকে চাইলে। আমরা বলদর্পী মানুষ- বিশাল পৃথিবীর তুলনায় দৃষ্টি গোচরের অযোগ্য এক দূর্বল অস্তিত্ব আমাদের। বিশাল পৃথিবী ঐ মিট মিট তারার তুলনায় একটা বিন্দু বই আর কিছুই নয়। কিন্তু বিশাল বপু এই তারা আবারন আমাদের ছায়াপথ নামক গ্যালাক্সির গায়ে ক্ষুদ্র এক তিল মাত্র। তাই বলে ‘ছায়াপথ’ গ্যালাক্সির গর্বের কিছু নেই। অন্তহীন আকাশ জগতে লক্ষ-কোটি গ্যালাক্সির মাঝে আমাদের ছায়াপথ গ্যালাক্সি অনুজ্জ্বল এক আলোক বিন্দু ছাড়া আর কিছুই নয়। অসীম বিশালত্বের বিস্ময়ে বিমূঢ় আহমদ মুসার মন ভেবে পায় না, বৃহত্তরের পথে ঊর্ধ্বমুখী এই যাত্রার শেষটা কোথায় যেখানে গিয়ে শেষ সেটাই কি ‘সিদরাতুল মুন্তাহা’ অথবা প্রথম আকাশ! তারও তো অনেক ওপরে সবকিছু সৃষ্টি জুড়ে সর্বশক্তিমান, সর্ব প্রশংসার অধিকারী আল্লাহ রাব্বুল আলামিনের আরশুল আজিম। মানুষের অসহায় ক্ষুদ্রত্বের কথা বিবেচনা করে এবং মানুষের প্রতি আল্লাহর অসীম দয়ার কথা স্মরণ করে সব সময়ের মত আহমদ মুসার দুচোখ কৃতজ্ঞতার অশ্রুতে ভরে ওঠে।\nতারার জগতে একবার পৌঁছুলে আহমদ মুসা নিজেকে হারিয়ে ফেলে। অসীমের উদার স্পর্শ তাকে আকুল করে তোলে। আজও তাই হয়েছিল। কতক্ষণ তিনি এই ভাবে ছিলেন জানেন না। গভীর প্রশান্তিতে তাঁর চোখ দুটোও এক সময় ধরে এসেছিল।\nহঠাৎ বোটের গতি কমে যাবার চাপ আহমদ মুসার তন্দ্রা ভেঙে দিল।\nচোখ খুলেই আহমদ মুসা ঘড়ির রেডিয়াম ডায়ালের দিকে নজর বুলালেন। রাত আড়াইটা।\nআহমদ মুসা মুখ তুলে হঠাৎ বোটের গতিটা এভাবে কমে গেল কেন জিজ্ঞেস করতে যাবেন, এই আলী নকীর পেছন দিকে তাকিয়ে বলল, জনাব, মাইল চারেক সামনে একটা পেট্রোল বোট। অয়্যারলেসে আমাদের পরিচয় জানতে চাচ্ছে। আমি বোটটাকে পাশ কাটাবার চেষ্টা করেছিলাম। কিন্তু আমাদের বোটটা লক্ষ্য করেই ঐ বোটটা এগিয়ে আসছে।\nআলী নকীরের কথার জবাব না দিয়ে আহমদ মুসা বললেন, আমরা কোথায় আলী নকীর?\nএই মাত্র আমরা আজারবাইজানের জলসীমায় প্রবেশ করেছি। আমরা এখন পারস্য ও আজারবাইজানের জলসীমার মাঝখান দিয়ে আসতারার দিকে চলছি।\nবোটটা এখন কার পানি সীমায় আছে?\nআজারবাইজানের।\nকতদূর বললে?\nচার মাইল।\nআলো নিভানো?\nহ্যাঁ সব আলো নিভানো।\nতাহলে ওটা শত্রুদের পেট্রোল বোট। আন্তর্জাতিক পানি সীমায় আমাদের খুঁজে না পেয়ে আজারবাইজানের পানি সীমায় ওরা প্রবেশ করেছে।\nআমিও তাই মনে করছি।\nতোমার ‘হার্ড অবজেক্ট ভিশন’-এ কারও সন্ধান পাচ্ছ?\nনা।\nতাহলে বোঝা গেল দশ বর্গমাইলের মধ্যে আর কোন শত্রু বোট নেই ।\nজি হ্যাঁ।\nআমাদের পরিচয় জানতে চাচ্ছে?\nজি।\nআহমদ মুসা একটু চিন্তা করলেন। তারপর বললেন ঠিক আছে, আমি ওদের সাথে কথা বলছি।\nবলে আহমদ মুসা উঠে এসে আলী নকিরের পাশে ওয়ারলেসের সামনে বসলেন।  \nসুইচ অন করার আগে আহমদ মুসা আলী নকির কে বললেন, তুমি বোটের মাথা ত্রিশ ডিগ্রি পরিমান পারস্যের দিকে ঘুরিয়ে ফুল স্পীডে চালিয়ে যাও।\nওয়ারলেসের সুইচ অন করে আহমদ মুসা আর্মেনীয় ভাষায় বললেন, আমাদের ভয় করছে, আপনাদের পরিচয় আগে বলুন।\nকিসের ভয়। ওপার থেকে বলল।\nএ উপকূলে দস্যুদের উপদ্রুব বেড়েছে। আপনাদের বোটে বাতি নেই।\nআপনাদের নেই কেন?\nবললাম তো আমাদের ভয় আছে। পুলিশ, জলদস্যু উভয়কেই আমাদের ভয়।\nকি ব্যাপার, আপনারা ওদিকে পালাচ্ছেন কেন?\nআপনাদের পরিচয় বললেন না, বাতি নেই কেন তা বললেন না।\nহাঃ হাঃ হাঃ ভয় নেই তোমাদের। কি মাল আছে বোটে?\nঅনেক জিনিস।\nতোমরা কি পূর্ব থেকে মানে ওপার থেকে কোন বড় পেট্রোল বোট আসতে দেখেছ?\nনা।\nততক্ষণে আহমদ মুসার বোট পারস্যের তাব্রিজ উপকূলে কয়েক মাইল ভিতরে ঢুকে পড়েছে। কিন্তু দেখা গেল শত্রু বোটটি তার মাথা ঘুরায়নি। বরং ওদের শেষ প্রশ্নের উত্তরে ‘না’ বলার পর ওরা  পূর্ব-উত্তর দিকে বোটের মুখ ঘুরিয়ে চলতে শুরু করেছে।\nআহমদ মুসা হাসতে হাসতে বললেন, ওরা আমাদের চোরাচালানই মনে করে খুব মজা করল।\nআহমদ মুসা চারদিকে একবার নজর বুলিয়ে বললেন, বোটের স্পীড এবার কমিয়ে দাও। আশতারাকে পাশ কাটিয়ে এগিয়ে চল।\nসীমান্ত নগরী আশতারার চার মাইল দূর দিয়ে এগিয়ে চলল আহমদ মুসার বোট। রাত সাড়ে তিনটার সময় তারা কুরা নদীর মোহনায় এসে পৌঁছালেন। ককেশাসের আরাকাস ও কুরা নদী সম্মিলিতভাবে এখানে এসে কাস্পিয়ান সাগরে পড়েছে।\nমোহনা পাড় হবার পর আহমদ মুসা আলী নকিরকে বোট উপকূলের আরও কাছে নিতে বললেন।\nবোট উপকূলের আরও সিকি মাইলের কাছাকাছি এসে পৌছাল। আহমদ মুসা এবার আলী নকিরকে বোটের আলো জ্বেলে দিতে বললেন।\nউপকূলের ধার দিয়ে বোট ধীরে ধীরে বাকুর দিকে অগ্রসর হচ্ছে। আহমদ মুসা মানচিত্র থেকে মুখ তুলে বললেন, এবার সিগন্যাল দিতে শুরু কর আলী নকির।\nআহমদ মুসার বোটের হেড লাইট এবার সাইমুমের কোডে সিগন্যাল দিতে শুরু করল।\nমাত্র মিনিট খানেক পরে পাশের উপকূলে নীল আলো জ্বলে উঠল। নীল আলোটিও সাইমুমের কোডে সংকেত দিয়ে চলল।\nআহমদ মুসা সেদিকে একবার তাকিয়ে বললেন, আলী নকীর এবার বোট তীরে নাও। ওটা আলী আজিমভের সংকেত।\nকাস্পিয়ানের তীরে কুরা নদীর স্বাগত জানাবার মোহনায় এই ‘কুদতলি’ ককেশাস ক্রিসেন্টের একটা প্রধান ঘাটি।\nআজ বাকুর ককেশাস ক্রিসেন্টের নেতা মুহাম্মদ বিন মুসা এবং এখানকার সাইমুম ইউনিট এর প্রধান আলী আজিমভ এসেছে আহমদ মুসা কে স্বাগত জানাবার জন্য। পরিকল্পনা অনুসারে স্বাগত জানাবার জন্য আসার কথা ছিল আল্লামা ইব্রাহীম এদতিনার। তাঁর শাহাদাতের পর ঠিক হয় আজ এখানে আসবে সালমান শামিল। কিন্তু সালমান শামিলও গত পরশু কিডন্যাপ হবার পর স্থানীয়ভাবে আলি আজিমভের সাথে মুহাম্মদ বিন মুসা এসেছে।\nআহমদ মুসার বোট ধীরে ধীরে নোঙর করল অস্থায়ীভাবে তৈরি একটি কাঠের জেটিতে। জেটিতে দাঁড়িয়েছিল আলী আজিমভ এবং মুহাম্মদ বিন মুসা। তাদের পিছনে সাইমুম এবং ককেশাস ক্রিসেন্টের একদল মুজাহিদ। তাদের চোখে –মুখে আশা আনন্দের এক দীপ্তি। যেন অমূল্য এক সম্পদ তাদের হাতে এসে পৌঁছেছে।\nবোট থেকে নামান হল এলুমিনিয়ামের এক সিঁড়ি।\nসিঁড়ি দিয়ে নেমে এলেন আহমদ মুসা। বিসমিল্লাহ্‌ বলে তিনি পা রাখলেন ককেশাসের মাটিতে।\n\n\n\nককেশাস ক্রিসেন্টের বাকুর প্রধান মুহাম্মদ বিন মুসার কাছ থেকে ককেশাস পরিস্থিতির দীর্ঘ রিপোর্ট নিয়েছেন আহমদ মুসা।\nঅবস্থা খুবই হতাশাব্যঞ্জক। ককেশাস ক্রিসেন্টের এবং মুসলিম সমাজের যারা মাথা ছিল তারা সবাই হারিয়ে গেছে। একটা আতঙ্ক ছড়িয়ে পড়েছে সবার মধ্যে। সবাই মনে করছে ‘হোয়াইট উলফ’ অপ্রতিরোধ্য। আজারবাইজান সরকারও আতংক বোধ করছে, কিন্তু কিছু করতে নারাজ। তার ভয় হল, রাশিয়া ও পশ্চিমা খৃষ্টান দেশগুলোর মদদ-পুষ্ট ‘হোয়াইট উলফ’ কে ক্ষ্যাপালে তার অস্তিত্বই বিপন্ন হয়ে পড়বে। আর ক্ষ্যাপাবার স্কোপ ও তার নেই। রাশিয়া এবং পশ্চিমা দেশগুলোর রাষ্ট্রদূতরা পরিস্কার বলেছে, ‘হোয়াইট উলফ’ এর ব্যাপারে যেন আজারবাইজান সরকার কোন প্রকার নাক না গলায়। ‘হোয়াইট উলফ’ মৌলবাদী সাম্প্রদায়িক শক্তির উৎখাতের জন্য কাজ করছে, আজারবাইজান সরকারের সাথে তাদের কোন বিরোধ নেই। ‘হোয়াইট উলফ’ মৌলবাদী সাম্প্রদায়িক শক্তির উৎখাতে সফল হলে তাতে আজারবাইজান সরকারের ও লাভ। তার এক প্রবল প্রতিদ্বন্দ্বীর হাত থেকে বাঁচবে। আজারবাইজান সরকার বাধ্য হয়ে এই পরামর্শ গলধঃকরন করেছে, কিন্তু এই কথা গুলো তারা বিন্দুমাত্র বিশ্বাস করেনা। রাশিয়া ও পশ্চিমা  দেশসমূহের মদদ-পুষ্ট ‘হোয়াইট উলফ’ কি তা আজারবাইজান সরকার ভাল করেই জানে। যাদেরকে তারা মৌলবাদী বা সাম্প্রদায়িক বলছে তারাই জাতির মৌল শক্তি। এ মৌল শক্তির বিনাশ করতে পারলে মূল্যহীন আজারবাইজান সরকারকে কুপোকাত করা কোন সময়ের ব্যাপার নয়। এই বিষয়টা পরিষ্কার বুঝার পরেও আজারবাইজান সরকারের আজ করার কিছুই নেই। ‘ককেশাস ক্রিসেন্ট' কে গোপনে সাহায্য করতেও সে ভয় পায়। সে মনে করে 'হোয়াইট উলফ’-এর সর্বদর্শী চোখ থেকে সে কিছুই লুকাতে পারবেনা। মোট কথা একদম মুষড়ে পরা অবস্থা ককেশাসের মুসলমানদের। আল্লামা  ইব্রাহীম এদতিনা হারিয়ে যাবার পর সকলের অনেকখানি ভরসা ছিল ইমাম শামিলের বংশধর প্রতিভাবান তরুন সালমান শামিলের বুদ্ধিমত্তার ওপর। কিন্তু সে কিডন্যাপ হবার পর সকলের চোখে অন্ধকার নেমেছে।\nককেশাসের এই পরিস্থিতি আহমদ মুসার কাছে স্বাভাবিক বলেই মনে হল। সত্যই হোয়াইট উলফ এই পর্যন্ত যা করেছে তাতে কোন খুঁত নেই। ছাব্বিশজন মুসলিম নেতার অপহরনের কেস তিনি বিশদভাবে পর্যালোচনা করেছেন। ‘হোয়াইট উলফ’ কে এবং কারা তার চেনার কোন চিহ্নই তারা পেছনে রেখে যায়নি। এমন কি ঘটনার কোন সাক্ষীও নয়।\nযেখানেই ‘হোয়াইট উলফ’ অপারেশনে গেছে সেখানকার কাউকেই সে বাঁচিয়ে রাখেনি। তাই জানা যায় না, অপহরণের কাজ কাদের দ্বারা, কিভাবে ঘটল। এমন কি এ সংক্রান্ত কোন খবরও পত্রিকায় প্রকাশিত হয়নি। ‘হোয়াইট উলফ’-এর হুমকিতে সব পত্রিকাই নীরব হয়ে গেছে।\nশুধু ব্যতিক্রম সালমান শামিলের ব্যাপারটা। তাকে অপহরণের প্রথম চেষ্টা ব্যর্থ হবার খবরও পত্রিকায় প্রকাশিত হয়েছিল। পরে তার কিডন্যাপের খবর বিস্তারিতই পত্রিকায় প্রকাশিত হয়। খবর বলে, কিভাবে সালমান শামিল একটা জীপ নিয়ে ইনস্টিটিউটের গেট দিয়ে বেরিয়ে আসে, কিভাবে একটা ট্রাক এসে তার জীপকে ধাক্কা দেয়, কিভাবে ছিটকে পড়ার পর উঠে বসতে চেষ্টা করে এবং কিভাবে একটা মাইক্রোবাস এসে তাকে তুলে নিয়ে যায়। তার সাথে বলে-দেশে ইদানিং সন্ত্রাসী তৎপরতা বৃদ্ধির কথা।\nআহমদ মুসা ভেবে পেলনা, এই খবর প্রকাশ কিভাবে সম্ভব হল? নিউক্লিয়ার ফিজিক্স ইনস্টিটিউটের সালমান শামিল। ইনস্টিটিউট কর্তৃপক্ষ কি তাহলে এই ঘটনা প্রকাশের ব্যাপারে চেষ্টা করেছে বা চাপ দিয়েছে?\nআহমদ মুসার চিন্তা স্রোতে বাধা পড়ল। হন্তদন্ত হয়ে ঘরে ঢুকল মুহাম্মদ বিন মুসা। বলল, জনাব আমাদের একজন লোককে খুঁজে পাওয়া যাচ্ছে না।\nকোত্থেকে হারিয়েছে?\nকুদতলি থেকে।\nসে কি আমাকে দেখেছে কিংবা আমি আসার খবর জানে?\nজানে, সে তখন উপকূলে হাজির ছিল।\nখবর আপনি কখন পেয়েছেন।\nএই মাত্র।\nকে আপনাকে খবর দিয়েছে?\nকুদতলি ‘ককেশাস ক্রিসেন্ট’- এর একজন কর্মী এসেছে।\nকুদতলি থেকে কখন বেরিয়েছে সে?\nবিকেলে।\nএত দেরি কেন? ঘড়ির দিকে তাকিয়ে বললেন আহমদ মুসা।\nরাস্তায় গাড়ি খারাপ হয়ে গিয়েছিল। তাছাড়া প্রথমে সে ‘কুমুখী’তে যায়, তারপর এখানে আসে।\nআহমদ মুসা কিছুক্ষণ স্তব্ধ হয়ে বসে রইলেন। বললেন তারপর, আমার অনুমান মিথ্যা না হলে আমি বলব আমাদের কুদতলি ঘাঁটি এতক্ষণে আক্রান্ত হয়েছে।\nমুহাম্মদ বিন মুসা কোন কথা না বলেই সোফায় বসে পড়ল। তার মুখ শুকনো। চোখে-মুখে উদ্বেগ।\nরাত তখন দশটা। আহমদ মুসা ভাবছিলেন চোখ বুজে। এক সময় চোখ খুলে মুহাম্মদ বিন মুসার দিকে তাকিয়ে বললেন, বাকুতে কতদিন ধরে আপনারা এই ঘাটিতে আছেন?\nএক বছর। \nআমার আশংকা হচ্ছে আজ রাতে এখানেও আক্রমণ হতে পারে।\nকেমন করে বুঝলেন?\nযে কর্মীকে ধরে নিয়ে গেছে তার কাছ থেকে নিশ্চিতভাবে আমার আসার খবর পাবে এবং সে খবর পাবার পর কোন সময় না দিয়ে সম্ভাব্য সকল স্থানে ওরা আঘাত হানবে।\nআহমদ মুসা কথা শেষ করতেই টেলিফোন বেজে উঠল। মুহাম্মদ বিন মুসা গিয়ে টেলিফোন ধরল।\nটেলিফোন ধরে কথা শুনতে শুনতে মুহাম্মদ বিন মুসার মুখ ফ্যাকাশে হয়ে উঠল।\nতারপর টেলিফোন রেখে আতর্নাদ করে উঠল, মুসা ভাই আমাদের কুদতলি ঘাঁটি শেষ করে দিয়েছে। কেউ বাঁচেনি।\nকখন আক্রমণ হয়েছে?\nসন্ধ্যার পর পরই।\nকে টেলিফোন করেছে?\nকুদতলির পাঁচ মাইল পশ্চিমের একটি ছোট শহর থেকে আমাদের এক কর্মী।\nআহমদ মুসা কিছুক্ষণ চুপ করে থাকলেন। তারপর বললেন, মুহাম্মদ বিন মুসা, এখনই কয়েকজন কর্মীকে কুদতলিতে পাঠাও সব বিষয় সরেজমিনে জানার জন্যে।\nএকটু থেমে আবার বললেন, ‘কুমুখী’ তে খবর পাঠাও এখনি যাতে সকলে ঘাঁটি ছেড়ে দিয়ে অন্যত্র সরে যায়। আর এ ঘাঁটি থেকেও সবকিছু এবং সবাইকে এখনই সরিয়ে দাও। এ ঘাঁটিতে আজ শুধু তুমি, আজিমভ এবং আমি থাকব। বলে আহমদ মুসা চোখ বুজে সোফাতে গা এলিয়ে দিলেন।\nতার মানস চোখে কুদতলি ঘাঁটির দৃশ্য। সারিবদ্ধ লাশ সেখানে। এদের মা, বাবা, ভাই-বোন, স্ত্রী, ছেলে-মেয়ে সবাই আছে। তাদের বুক ফাটা কান্নায় কোন সান্ত্বনা দেয়া যাবে? চোখের কোণ ভারী হয়ে উঠল আহমদ মুসার।\nআহমদ মুসা চোখ খুলে দেখল , মুহাম্মদ বিন মুসা নেই। সম্ভবত তার নির্দেশ পালন করতে বেরিয়ে গেছে।\nসেদিন গভীর রাত। বাকুর ‘ককেশাস ক্রিসেন্ট’-এর ঘাঁটিটার দক্ষিণ পাশ দিয়ে একটা বড় এ্যাভিনিউ। আর পূর্ব পাশ দিয়ে ছোট একটা রাস্তা। ছোট রাস্তাটা ঐ এ্যাভিনিউ থেকে বেরিয়েছে। বাড়ির পূর্ব ও উত্তর দিকটা বাগান ঘেরা।\nরাত এগারোটায় আহমদ মুসা, আলীআজিমভ ও মুহাম্মদ বিন মুসা গ্যাস মাস্ক হাতে নিয়ে বাড়ির পেছন দিকের সুইপার প্যাসেজ দিয়ে বেরিয়ে এলেন। আহমদ মুসা মুহাম্মদ বিন মুসার দিকে চেয়ে বললেন, তুমি পূব দিকে বাগানে লুকিয়ে দক্ষিণ ও পূর্বের প্রাচীরে দিকে লক্ষ্য রাখ। আর আলী আজিমভ উত্তর দিকের প্রাচীরে। আমি পশ্চিম দিকে থাকছি। আমার ধারণা ওরা এলে বারটার আগে আসবে না। ওরা এলে আমি যেভাবে বলেছি কাজ করবে।\nএক এক করে বারটা বাজার শব্দ উঠল বাকু মিউজিয়ামের পেটা ঘড়িতে।\nধীরে ধীরে রাস্তায় গাড়ির শব্দ, হর্ণের আওয়াজ কমে এল। নিস্তব্ধতা নেমে এল রাতের বাকুতে।\nআহমদ মুসা নিশ্চিত ‘হোয়াইট ওলফ’-এর কেউ যদি ককেশাস ক্রিসেন্টের এ ঘাঁটিতে ঢুকতে চায় তাহলে ফল বাগানের দিকটাই ব্যবহার করবে।\nআহমদ মুসার অনুমান সত্য হল। রাত সাড়ে বারটার দিকে নিঃশব্দে একটা ছায়ামুর্তি উঠে এল প্রাচীরে ওপর। তারপর আরও দুজন।\nপ্রাচীরের এই অংশটা গাছের ছায়ায় অন্ধকার। কিন্তু আহমদ মুসার ইনফ্রারেড গগলস-এ সবছিু স্পষ্টভাবে ধরা পড়ল।\nওরা তিনশন নিঃশব্দে প্রাচীর থেকে নামল। কিছুক্ষণ দাড়িয়ে এদিক-ওদিক তাকাল। তারপর বিড়ালের মত নিঃশব্দে এগিয়ে চলল। ককেশাস ক্রিসেন্টের বাড়ির দিকে।\nআহমদ মুসা মুখে তার গ্যাস মাস্ক ঠিক আছে কিনা দেখে নিয়ে তাদের পিছু নিলেন। কিন্তু কয়েক পা এগিয়েই পেছনে একটা শব্দ পেয়ে পেছনে ফিরে তাকালেন। দুজন লোক লাফিয়ে পড়েছে প্রাচীর থেকে ।তাদের হাতে লম্বা ব্যারেলের রিভলবার।\nওদিকে এক নিমেষ তাকিয়েই আহমদ মুসা চকিতে পাশের মোটা গাছটার আড়ালে সরে গেলেন।\nপর মুহূর্তেই একটা নিউট্রন বুলেট এসে বিস্ফোরিত হল গাছটির পাশে, আহমদ মুসার থেকে এক হাতের মধ্যে। ভয়াবহ নিউট্রন বুলেটটির এত সান্নিধ্যে শিউরে উঠল আহমদ মুসার দেহ।\nআহমদ মুসা বুঝতে পেরেছিলেন তার সামনে পেছনে দুদিকেই শত্রু। তাদের সময় দেয়া যাবে না। যে মুহূর্তে নিউট্রন বুলেট বিস্ফোরিত হল, সে মুহূর্তেই গাছের আড়াল থেকে আহমদ মুসার এম-১০ মেশিন রিভলবার গুলী বৃষ্টি করল পেছনের ঐ ছায়ামুর্তি লক্ষ্য করে।\nসাইলেন্সর লাগানো এম-১০ থেকে চাপা শিষের মত একটা আওয়াজ বেরুল শুধু।\nনিউট্রন বুলেট ছোঁড়ার পর ওরা উঠে দাড়িয়েছিল এগিয়ে আসার জন্যে। কিন্তু এম-১০ এর এক ঝাঁক বুলেটে ঝাঝঁরা হয়ে যেখানে দাড়িয়েছিল সেখানেই পড়ে গেল।\nআহমদ মুসা গুলী ছোড়ার পর ফিরে দাড়িয়ে দেখলেন, সামনের চলমান তিনটি ছায়ামুর্তি থমকে দাড়িয়েছে।\nআহমদ মুসা বুঝলেন পেছনের সাথীদের কি হয়েছে, কি ঘটেছে তা না দেখে ওরা আর সামনে এগুবে না।\nওদের থেকে নিজেকে আড়াল করার জন্যে আহমদ মুসা সন্তর্পণে গাছের পশ্চিম পাশে চলে এলেন।\nতারপর গাছের আড়াল থেকে উঁকি মেরে দেখলেন, তিনটি ছায়ামুর্তি নিশ্চলভাবে দাড়িয়েই আছে। বোধ হয় ঘটনা বুঝতে চেষ্টা করছে।\nআরও কিছুক্ষণ পর ঝি-ঝি পোকার মত এক ধরণের শব্দ করে উঠল তাদের একজন।\nওটা ওদের সংকেত । কোন উত্তর ওরা পেল না।\nআরও কিছুক্ষণ অপেক্ষা করার পর ওরা তিনটি ছায়ামুর্তি হামাগুড়ি দিয়ে সর্ন্তর্পণে এগিয়ে আসতে লাগল।\nআহমদ মুসা একহাতে টর্চ, অন্য হাতে এম-১০ নিয়ে অপেক্ষা করতে লাগল । ইচ্ছা করলে আহমদ মুসা খুব সহজেই তাদের হত্যা করতে পারেন। কিন্তু আহমদ মুসা ‘হোয়াইট উলফ’কে জীবন্ত ধরতে চান। জানতে চান ওদেরকে।\nওরা গাছের সমান্তরালে আসতেই আহমদ মুসা টর্চের আলো ওদের ওপর ফেলে কঠোর কণ্ঠে বললেন, উঠে হাত তুলে দাড়াও। না হলে এম-১০ এর গুলী ঝাঁক এখনই তোমাদের ঝাঁঝরা করে দেবে।\nটর্চের আলোর দিকে স্থির দৃষ্টি রেখেই তারা উঠে দাড়াচ্ছিল। দুচোখে থেকে তাদের হিংস্রতা ঝরে পড়ছিল। উঠতে গিয়ে তাদের একজন অকস্মাৎ ঝাপিয়ে পড়ল আহমদ মুসার ওপর।\nআহমদ মুসা তাদের উপর স্থির দৃষ্টি রেখেছিলেন। মতলব বুঝতে পেরেই আহমদ মুসা লোকটি ঝাঁপিয়ে পড়ার সাথে সাথেই নিজেকে ডানপাশে একটু সরিয়ে নেন।\nএইভাবে সরতে গিয়ে বামহাতের টর্চ নিভে যায়, কিন্তু এম-১০ এর ট্রিগার তার তর্জনি চেপে বসল। বেরিয়ে যায় এক ঝাঁক গুলী। সামনের দুজন অস্ফুট আর্তনাদ করে মুখ থুবড়ে পড়ে যায় মাটিতে। যে লোকটি আহমদ মুসার ওপর ঝাঁপিয়ে পড়েছিল সে আহমদ মুসার পাশেই উপুড় হয়ে পড়ে যায়। আহমদ মুসা তাকে আর ওঠার সুয়োগ দেননি। এম-১০ ও টর্চ ফেলে দিয়ে তার ওপর ঝাপিয়ে পড়েন।\nকিন্তু লোকটির কাছ থেকে কোন প্রতিরোধ আসে না। বরং তার শরীরে এক অস্বাভাবিক কম্পন অনুভব করেন আহমদ মুসা।\nআহমদ মুসা উঠে দাড়ান। টর্চ কুড়িয়ে নিয়ে তার ওপর টর্চের আলো ফেলে দেখে, লোকটি তার ডান হাতের আংটিটি কামড়ে ধরে আছে। \nআহমদ মুসার আর বুঝতে বাকি থাকে না, আংঠিতে লুকানো ভয়ানক বিষ খেয়ে লোকটি আত্মহত্যা করছে।ধরা পড়া অবধারিত জেনেই সে এটা করেছে 'হোয়াইট উলফ'-এর এটাই বোধ হয় নির্দেশ যে, কারো জীবন্ত ধরা পড়া চলবে না।\nআহমদ মুসা অন্ধকারে দাঁড়িয়ে একটা শিস দিলেন।\nসংকেত পেয়ে অল্পক্ষনের মধ্যেই আলী আজিমভ এবং মুহাম্মদ বিন মুসা এসে হাজির হল সেখানে।\nআহমদ মুসা ওদেরকে সংক্ষেপে সব কথা বলে লাশগুলো বাগান থেকে টেনে নিয়ে এলেন আলোতে। দেখলেন, সবাই আর্মেনিয়।\nতাদের পকেট হাতড়ে কিছুই পাওয়া গেল না। অস্রশস্র আর কিছুই নেই তাদের সাথে।\nপরদিন সকাল। ককেশাস ক্রিসেন্টের বাকু পার্টির ড্রইংরুম।\nআহমদ মুসা মহাম্মাদ বিন মুসাকে বললেন, লাশগুলোর ব্যবস্থা করেছ?\nজি হ্যাঁ।\nআজ তোমাদের প্রধান কাজ হল ককেশাস ক্রিসেন্টকে তার সব ঘাঁটি খালি করতে বলা। তুমি তোমার পক্ষ থেকে সবাইকে জানিয়ে দাও সবাইকে, পুরাতন ঘাঁটি ছেড়ে আজই নতুন ঘাটি যেন খুঁজে নেয়।\nআজ মুহাম্মদ বিন মুসাকে খুব খুশি দেখাচ্ছে। গতকাল পর্যন্ত তরি মধ্যে যে ভয় আর হতাশার চিহ্ন ছিল আজ তা নেই। এই প্রথমবারের মত তারা 'হোয়াইট উলফ'-এর পাঁচজনকে হত্যা করতে পেরেছে, তাদের একটা মিশন তারা ব্যর্থ করতে পেরেছে। সে খুব খুশি যে, সাফল্য দিয়েই আহমদ মুসার যাত্রা শুরু হয়েছে। ঐসময় আহমদ মুসার ঐ নির্দেশকে তার ভাল লাগল না। বলল, কেন জনাব? আমাদের জন্যে  কি এটা এখন খুব জরুরি?\nহ্যাঁ, আমরা ওদের আক্রমণের অসহায় শিকার হতে পারি না। \nকিন্তু আক্রান্ত না হলে তো আজকের এই সাফল্য আসতো না।\nএইধরনের সাফল্যের জন্যে যে প্রস্তুতি আমাদের প্রয়োজন তা আমাদের নেই।\nকিন্তু এই সরে পড়া 'আমরা ভীত' প্রমাণ করবে না?\nতা করুক। শত্রু একটা আত্মপ্রসাদ লাভ করুক। কিন্তু আমাদের এটা কৌশল।\nশত্রুকে আমাদের ব্যাপারে অন্ধকারে ফেলে দেয়া। আমরা যেমন ওদের ঠিকানা জানি না তেমনি আমাদের ঠিকানাও ওদের কাছ থেকে মুছে ফেললাম।\nঠিক বলেছেন জনাব। খুশি হয়ে বলল, মুহাম্মদ বিন মুসা।\nআমার আরও একটা নির্দেশ সবাইকে জানিয়ে দাও। সেটা হল আমাদের পরিচিত ও নেতৃস্থানীয় সব লোককে আজ থেকে আত্মগোপন করতে হবে। পরবর্তী নির্দেশ না দেয়া পর্যন্ত কাউকে জনসমক্ষে আসা চলবে না।\nএটা কেন জনাব? সম্ভব হবে কি এটা?\nসম্ভব হতে হবে।\nআমাদের লোকক্ষয় এড়াবার জন্যে এটা প্রয়োজন। তাছাড়া আমাদের পরিচিত ও নেতৃস্থানীয় লোকজন যদি জনসমক্ষে থাকে, তাহলে আমাদের নতুন ঘাঁটির সন্ধান 'হোয়াইট উলফ' দু'এক দিনেই বের করে ফেলবে।\nআমি এখন বুঝতে পেরেছি জনাব। হাসিতে মুখ উজ্জ্বল করে বলল মুহাম্মদ বিন মুসা।\nহাসিমুখেই মুহাম্মদ বিন মুসা আহমদ মুসার নির্দেশ পালনের জন্য বেরিয়ে গেল।\nহোয়াইট উলফের পাঁচজনকে মারতে পেরে মুহাম্মদ বিন মুসার খুশি ধরছে না। বলল আলী আজিমভ।\nকিন্তু ওদের মৃত্যু আমাদের ক্ষতি করেছে, ওদের এই মৃত্যু আমি চাইনি। এঘটনা শত্রুকে আরও সাবধান ও সতর্ক করে দিয়ে গেল। বেঁচে থাকলে ওদের কাছ থেকে শত্রুর একটা সন্ধান আমরা পেতামই।\nআলী আজিমভ কোন কথা বলল না, আহমদ মুসাও না।\nআহমদ মুসা সোফায় গা এলিয়ে দিয়ে চোখ বন্ধ করলেন। তাঁর কপাল কুঞ্চিত। ভাবছেন তিনি।\nকোন পথে এগুনো যায়? পথ কোথায় সামনে এগুবার? অদৃশ্য শত্রুর বিরুদ্ধে কিভাবে লড়াই করা যায়?\nমনে পড়ল আহমদ মুসার সালমান শামিলের কথা। সালমান শামিলের কিডন্যাপের মধ্যেই শুধু একটা আলোর ইঙ্গিত পাওয়া যাচ্ছে। কিন্তু যারা কিডন্যাপ দেখেছে, যারা ঝুঁকি নিয়ে নিউজটা সংবাদপত্রে দিয়েছে, তারা কি আহমদ মুসার সাথে কথা বলতে রাজি হবে? আর্মেনিয়ার রাজধানী ইয়েরেভেনের  ঐ সম্মানিত ইনস্টিটিউটের কর্তৃপক্ষ নিশ্চয়ই খৃস্টান হবে। তাদের কোন প্রকার সহযোগিতা মুল্যবান হতে পারে।\nআহমদ মুসার বিশ্বাস, 'হোয়াইট উলফ'-এর মেরুদন্ড যেহেতু খৃস্টান আর্মেনিয়া, তাই হোয়াইট উলফের মূল ঠিকানা ঐ ইয়েরেভেনেই হবে। যাই হোক অবিলম্বে তাঁর ইয়েরেভেনেই যাওয়া দরকার।\nএই সময় মুহাম্মদ বিন মুসা ড্রইং রুমে প্রবেশ করল উসমান এফেন্দীকে নিয়ে কথা বলতে বলতে।\nচিন্তায় বাধা পড়ল আহমদ মুসার। চোখ মেলে তাকালেন তিনি।\nমুহাম্মদ বিন মুসা বলল, জনাব ইনি উসমান এফেন্দী। ইয়েরেভেন থেকে এসেছেন। আমাদের ইয়েরেভেন যুব শাখার কর্মী।\nসালাম বিনিময়ের পর আহমদ মুসা তাকে বসতে বলে বললেন, ভালই হল আমি ইয়েরেভেন যেতে চাচ্ছি।\nসত্যি? আপনার যাওয়া প্রয়োজন। চোখ উজ্জ্বল করে বলল উসমান এফেন্দী।\nকেন প্রয়োজন মনে কর? প্রশ্ন করলেন আহমদ মুসা।\nসালমান শামিলের অনুসন্ধানের জন্যে।\nসন্ধানের কোন সুত্র পাওয়া যাবে সেখানে?\nবলতে পারব না, তবে এটুকু শুনেছি- সালমান শামিল ইনস্টিটিউটের ডিরেক্টর ডঃ জনসনের খুব প্রিয় ছাত্র ছিল। দারোয়ানের কাছ থেকে আমি শুনেছি সালমান সেদিন সোজা গিয়ে ডঃ পল জনসনের কাছেই উঠেছিল। দেড় ঘন্টা ছিল সেখানে। সেখান থেকে বেরিয়ে ফেরার পথেই সে কিডন্যাপ হয়।\nঠিক বলেছ উসমান, আমরা তার সাহায্য চাইতে পারি সালমান শামিলের অনুসন্ধানের জন্যে।\nসালমান শামিল তার প্রথম কিডন্যাপ প্রচেষ্টা ব্যর্থ করে দিয়ে পালিয়ে উসমান এফেন্দীর ওখানেই উঠেছিল। আবার যেদিন সে কিডন্যাপ হয় সেদিন উসমান এফেন্দীর ওখান থেকেই যায়। বলল মুহাম্মদ বিন মুসা।\nঠিক আছে উসমান তুমি একটু বিশ্রাম নাও। পরে তোমার কাছ থেকে সব শুনব। আজই আমরা ইয়েরেভেনে রওয়ানা হতে চাই। বলে আহমদ মুসা উঠে দাঁড়ালেন। প্রবেশ করলেন তাঁর বিশ্রাম কক্ষে।\n\n\n\nসেদিনই বাদ আসর।\nএকটা জীপ দাঁড়িয়েছিল বাকু ককেশাস ক্রিসেন্টের নতুন ঘাঁটির সামনে। জীপের ড্রাইভিং সিটে স্টিয়ারিং ধরে বসেছিল উসমান এফেন্দী। পাশের সিটে আলী আজিমভ।\nপেছনের সিটে গিয়ে উঠলেন আহমদ মুসা। লাগেজ এর আগেই উঠেছে। সকলেরই পরনে আর্মেনিয় পোশাক।\nমাথায় খৃস্টানদের মত শোলার ক্যাপ।\nজীপে উঠে আহমদ মুসা বললেন, উসমান তুমি রেডি?\nজি হ্যাঁ। উত্তর দিল উসমান এফেন্দী।\nমুহাম্মদ বিন মুসা ও 'কুমুখী'র ককেশাস ক্রিসেন্টের প্রধান লতিফ করিমভ জীপের দরজায় আহমদ মুসার সামনে দাঁড়িয়ে।\nআহমদ মুসা তাদের দিকে তাকিয়ে বললেন, তোমরা সাবধানে থেকো। পরিকল্পনার বাইরে যেও না। মনে রেখ ইতিমধ্যেই যথেষ্ঠ ক্ষতি আমাদের হয়েছে। অহেতুক ক্ষতি অর্থাৎ তাদের পাতা ফাঁদে পা দিয়ে আমরা যেন ক্ষতির শিকার না হই সে চেষ্টা আমাদের করতে হবে।\nতারপর উসমানের দিকে ফিরে বললেন, বিসমিল্লাহ বলে স্টার্ট দাও উসমান।\nউসমান এফেন্দী চাবি ঘুরাতেই গর্জে উঠল ইঞ্জিন।\nজীপের দরজায় দাঁড়ানো মুহাম্মদ বিন মুসা ও লতিফ করিমভ বলল, আপনার সব নির্দেশ অক্ষরে অক্ষরে পালিত হবে জনাব।\nআল্লাহ সহায় হোন। বললেন আহমদ মুসা।\nসচল হল গাড়ি। ছুটে চলল তারপর ইয়েরেভেনের দিকে।\nআহমদ মুসার দৃষ্টি সামনের দিকে প্রসারিত। ভাবছেন তিনি, ইয়েরেভেন শুধু আর্মেনিয় রাজধানী নয়, 'হোয়াইট উলফ'-এরও রাজধানী। কম্যুনিষ্ট ও খৃস্টান শক্তির মানস সন্তান 'হোয়াইট উলফ' -রহস্যময় রাজধানী কি তাকে দরজা খুলে দেবে? আল্লাহ তাকে তাওফিক দেবেন রক্ষা করতে ককেশাসকে, ককেশাসের মজলুম মুসলমানদেরকে? ভেবে চলেছেন আহমদ মুসা।\nজীপ তখন ছুটে চলেছে ফুল স্পীডে বাকু-নাগারনো কারাবাখ সড়ক হয়ে ইয়েরেভেনের দিকে। \n\n\n\nপরবর্তী বই\nককেশাসের পাহাড়ে"
    }
  ]
}
