{
  "id": "saimum_08",
  "book_name": "তিয়েন শানের ওপারে",
  "writer": "আবুল আসাদ",
  "chapters": [
    {
      "chapter_no": 1,
      "text": "আব্দুল গফুরের বাড়ি থেকে তারা মাত্র কয়েক’শ গজ এগিয়েছে। হেলিকপ্টারের কাছে পৌঁছতে এখনও অনেকটা পথ বাকী। হাসান তারিক আগে আগে চলছিল, পেছনে আব্দুল্লায়েভ। রাস্তার দু’ধারে আব্দুল্লায়েভদের গমের ক্ষেত। বলিষ্ঠ সবুজ গমের গাছগুলো দু’ফুটের মত লম্বা হয়ে উঠেছে। সামনে রাস্তার ডানপাশে একটা ঝোপ।\nউদ্দেশ্যহীন দৃষ্টিটা সামনে ছড়িয়ে পথ চলছিল হাসান তারিক। মনে মনে গুন গুন করে আল-কোরআনের একটা আয়াত পাঠ করছিলঃ ‘রাব্বানাগ ফিরলানা যুনুবানা ওয়া ইসরাফানা ফি আমরিনা ওয়া সাব্বিত আকদামানা ওয়ানসুরনা আলাল কাউমিল কাফিরীন।’ \nহঠাৎ হাসান তারিকের চোখে পড়ল কারো একটা মাথা যেন ঝোপের বাইরে এসেই আবার ঝোপের আড়ালে মিলিয়ে গেল। হাসান তারিকের সতর্ক স্নায়ুতন্ত্রী জুড়ে একটা উষ্ণ স্রোত বয়ে গেল। হঠাৎই মনটা তার তোলপাড় করে উঠল। চিন্তা দ্রুত হলো। কে লুকাল ওমন করে ঝোপের মধ্যে কেন লুকালো?\nপেছন দিকে না ফিরেই হাসান তারিক জিজ্ঞেস করল, 'আব্দুল্লায়েভ' পাড়ায় তোমাদের কি কোন শত্রু আছে?'\n'না'-আবাদুল্লায়েভ জবাব দিল। তারপর উল্টো প্রশ্ন করল, 'কেন এ প্রশ্ন জিজ্ঞেস করছেন?' আব্দুল্লায়েভের কন্ঠে বিস্ময়। হাসান তারিক কোন জবাব দিল না আব্দুল্লায়েভের প্রশ্নের। নানা চিন্তা তার মনে ঘুরপাক খাচ্ছিল। হঠাৎ তার মনে প্রশ্ন জাগল, জেনারেল বরিসরা কি চলে গেছে? বড় একটা শিকার তারা ধরেছে বটে,  কিন্তু আর কি শিকার নেই? মধ্য এশিয়া মুসলিম সাধারণতন্ত্রের প্রধান কর্ণেল কুতায়বাও কি লোভনীয় শিকার নয়? এই কথা চিন্তা করার সাথে সাথে হাসান তারিকের মনটা ছ্যাঁৎ করে উঠল। সেই সাথে পীড়া অনুভব করল মনে, এই সহজ সম্ভাবনার কথাটা কেন তাদের আগে মনে হয়নি।\nতখনও ঝোপটা ১শ গজের মত দূরে। নিশ্চিত না হয়ে আর এগুনো ঠিক মনে করল না হাসান তারিক। \nদাঁড়িয়ে পড়ল সে। বিস্মিত আব্দুল্রায়েভ পাশে এসে দাঁড়াল। হাসান তারিকের গম্ভীর মুখের দিকে তাকিয়ে প্রশ্ন করল, 'কিছু ঘটেছে তারিক ভাই?' তার কন্ঠে উদ্বেগ।\nআব্দুল্রায়েভের প্রশ্নের প্রতি কোন মনোযোগ না দিয়ে হাসান তারিক জিজ্ঞেস করল, 'কেউ বা কারা যেন এ ঝোপে লুকিয়ে আছে। তারা এ পাড়ার কেউ হতে পারে বলে কি তুমি মনে কর?' \nএকটু চিন্তা করল আব্দুল্লায়েভ। তারপর বলল, আমাকে দেখার পর কোন উদ্দেশ্যে কেউ এই ঝোপে লুকাবে এমন কেউ এই পাড়ায় নেই।' একটু দম নিয়ে সে বলল, 'এমন কিছু কি ঘটেছে তারিক ভাই?'\n'হ্যাঁ।' সংক্ষিপ্ত জবাব দিল হাসান তারিক।\n'তাহলে আমি দেখি' বলে সামনের দিকে পা বাড়াতে চাইল আব্দুল্লায়েভ। হাত বাড়িয়ে তাকে বাধা দিল হাসান তারিক। বলল, 'কোন ব্যাপারকেই ছোট করে দেখা ঠিক নয় আব্দুল্লাহ, রিভলবারটা বের করে নাও। দেখ ওটা গুলি ভর্তি আছে কিনা।' বলে হাসান তারিক নিজেও জ্যাকেটের পকেট থেকে নিজের রিভলভারটা বের করে নিল।\nএই সময় পেছনে আব্দুল্লায়েভের বাড়ির দিক থেকে সাব মেশিনগানের একটানা ব্রাশফায়ারের আওয়াজ ভেসে এল। \nচমকে উঠে পেছন ফিরল দু'জনেই। মাত্র কয়েকটা মুহূর্ত। ঝোপের দিক থেকে গর্জে উঠল কয়েকটা সাবমেশিনগান।\nবিদ্যুত বেগে দু'জনেই বসে পড়ল। বসে পড়েই এক হাতে রিভলভার অন্য হাতে আব্দুল্লায়েভের হাত ধরে টেনে নিয়ে দৌড় দিল হাসান তারিক রাস্তার ডান পাশে একটা গাছের আড়ালে।\nসেই ঝোপ থেকে ওরা জনা পাঁচেক লোক গুলি করতে করতে ছুটে আসছিল রাস্তা দিয়ে। প্রায় ৫০ গজ দূরে ওরা এসে পড়েছে। ওদের চোখে সন্ধানী দৃষ্টি, কিছুটা বিমূঢ় ভাবও। দু'জন মানুষ হঠাৎ কোথায় গেল এটাই বোধ হয় চিন্তা। কিন্তু তাদেরকে খুব সতর্ক মনে হলো না। লক্ষ্যহীনভাবে গুলির দেয়াল সৃষ্টি করে সৈনিকরা যেমন আত্মরক্ষামূলকভাবে সামনে এগোয়, তাদের আচরণটা সে রকমই। তাদের লক্ষ্য রাস্তা বরাবর সামনের দিকে, পাশের দিকে তাদের কোন ভ্রুক্ষেপ নেই।\nআরো কাছে চলে এসেছে তারা। গাছের গুড়ির সাথে মিশে রিভলভার বাগিয়ে অপেক্ষা করছিল হাসান তারিক। গাছের বাম পাশ দিয়ে ছুটে যাচ্ছিল ওদের গুলি। কিছু গুলি এসে গাছে বিদ্ধ হচ্ছিল। কচিৎ দু'একটা গাছের ডান পাশ দিয়ে আসছিল। ওরা যখন আরও কাছে এসে পড়ল; তখন ডান পাশ দিয়ে গুলি আসা বন্ধই হয়ে গেল। হাসান তারিক এবার তার রিভলভারের ট্রিগারে আঙ্গুল চেপে মাথাটা একটু বাড়াল। \nহঠাৎ ওদের একজনের দৃষ্টিতে পড়ে গেল হাসান তারিক। চোখাচোখি হয়ে গেল। সঙ্গে সঙ্গে ওর ষ্টেনগানের মাথাটা এদিকে মোড় নিতে যাচ্ছিল। কিন্তু তারিক তাকে আর সুযোগ দিল না। দু'হাতে রিভলভার ধরে ডান হাতের শাহাদাত আঙ্গুলি দিয়ে প্রচন্ডভাবে চেপে ধরল ট্রিগার। সাইমুমের এম-১০ অটোমেটিক রিভলভার ঝাঁকি দিয়ে জেগে জেগে উঠল। ছুটে চলল গুলির বৃষ্টি। স্পট টার্গেট, লক্ষ্যভ্রষ্ট হবার কোনই কারণ নেই। মাত্র কয়েক সেকেন্ড। পাঁচটি লাশ মুখ থুবড়ে পড়ে গেল মাটিতে।\nআরও কয়েক সেকেন্ড পার হলো। না; আর কেউ এল না। গাছের আড়াল থেকে বেরিয়ে এল হাসান তারিক এবং আব্দুল্লায়েভ।\n'ফ্র' -এর ইউনিফরম পরা লাশগুলোর দিকে একবার তাকিয়ে ছুট দিল হাসান তারিক আব্দুল্লায়েভের বাড়ীর দিকে। পেছনে তার আব্দুল্লায়েভ । গুলি বৃষ্টির শব্দ তখনও আসছে সেদিক থেকে। হাসান তারিকরা যখন বৈঠকখানার চত্বরে পৌছঁল, তখন গুলি থেমে গেছে এবং বাড়ির গেট ও বৈঠকখানার দরজা দিয়ে সাইমুম কর্মীরা সাবমেশিনগান বাগিয়ে বেরিয়ে আসছিল।\nহাসান তারিক ওদের বলল, 'এদিক থেকে আর  কোন ভয় নেই, পাঁচ জনকে শুইয়ে রেখে এসেছি। এখানে খবর কি? কিছু হয়নি তো?  হাসান তারিকের কন্ঠে উদ্বেগ।\nএকজন সাইমুম কর্মী বলল, 'জনাব কুতায়বা ভাল আছেন কিন্তু. ........'\n'কিন্তু কি?' প্রশ্ন করল হাসান তারিক। প্রশ্ন করেই কোন জবাবের অপেক্ষা না করে হাসান তারিক এবং আব্দুল্লায়েভ ছুটে গেল বাড়ির ভেতর। দেখল তারা, বাড়ির দক্ষিণ-পশ্চিম কোণে খামার বাড়ির সাথে যে প্যাসেজ সেই প্যাসেজে পড়ে আছে দু'টি দেহ। তার পাশে দাঁড়িয়ে আছে কুতাইবা এবং ইকরামভ। আর ডান দিকে বড় ঘরের দরজার সামনে শিরীন শবনম ব্যান্ডেজ বাঁধছে আয়েশা আলিয়েভার বাম বাহুতে, কনুয়ের নিচে। আয়েশা আলিয়েভার ডান হাতে তখনও এম-১০ রিভলভার।\nআয়েশা আলিয়েভা এবং শিরীন শবনমকে ওখানে দেখে ছ্যাঁৎ করে উঠল হাসান তারিকের বুকটা। তাহলে প্যাসেজে ঐ মেয়ে দু'টির লাশ কাদের?\nছুটে গেল হাসান তারিক সেখানে। দেখল বুলেটে ঝাঁঝরা হয়ে যাওয়া দু'টি দেহ। একটি ফাতিমা ফারহানার, আরেকটা তার ভাবী আব্দুল্লায়েভের স্ত্রী আতিয়ার।\nহাসান তারিকের চোখ ফেটে অশ্রু নেমে এল। অশ্রু নামছিল কুতাইবা এবং ইকরামভের চোখ দিয়েও। কারও মুখে কোন কথা নেই। অনেক্ষণ পর মুখ খুলল কুতাইবা। বলল, 'ওরা দু'দিক থেকেই হামলা করেছিল। আপনারা সামনের দিকটা না ঠেকালে হয়তো আরও বিপদ হতো। কিন্তু সর্বনাশ তো হয়েই গেল, কি জবাব দেব আমরা মুসা ভাইকে ..........'\nরুমালে চোখ মুছল কুতাইবা।\nহাসান তারিক বলল, আমাদের ভূল হয়েছে। কেউ আমরা এ চিন্তা করিনি যে, 'ফ্র' শুধু একটা শিকার নিয়েই সন্তুষ্ট হবে না, তাদের জাল আরও থাকতে পারে।\n-মুসা ভাইয়ের ব্যাপারটা আমাদের এতটাই অভিভূত করছিল যে আমরা কিছু ভাবতে পারিনি। তবু আল্লাহর শুকরিয়া যে, তারা তাদের লক্ষ্য হাসিল করতে পারেনি।\n-কেন, ফারহানা ………..\n-এ যাত্রা তাদের টার্গেট ছিল মধ্য এশিয়া মুসলিম সাধারণতন্ত্রের প্রেসিডেন্ট কর্ণেল কুতাইবা। আমার অনুমান যদি ভুল না হয়ে থাকে তাহলে বলতে পারি, হেলিকপ্টার থেকে আপনাকে নামতে দেখেই তারা এ অপারেশনের পরিকল্পনা করেছে। লক্ষ্যহীন লোক হত্যার অপারেশন হলে তারা ভোর রাতেই আরেক অপারেশনে আসত।\n-আপনি কি মনে করেন, ওরা আশেপাশেই আছে? মুসা ভাইকে কি তাহলে আশেপাশেই পাওয়া যাবে?\n-'না' আমি তা মনে করি না। মুসা ভাইকে মধ্য এশিয়ার কোথাও রাখার মত জায়গা তাদের নেই। মনে হয়, আশেপাশে তাদের কোন সংঘবদ্ধ লোকও আর নেই। থাকলে এত বড় অপারেশনে তারা মাত্র এ'কজন আসতো না।\nহাসান তারিকের হাতে মারা পড়েছিল পাঁচজন 'ফ্র' কর্মী, আর এদিকে মারা পড়েছে ওরা সাতজন। ওদের লাশ খামার বাড়ির গোলা ঘরের পাশে এবং প্যাসেজের মুখে দু'পাশে ছড়িয়ে ছিটিয়ে আছে। ওরা এ পথেই বাড়িতে প্রবেশ করতে চেয়েছিল।\nকুতাইবা চুপ করে কি যেন ভাবছিল। এসময় আব্দুল্লায়েভ বলল, 'তারিক ভাই, আয়েশা আপা আহত! ওদিকে। ..........\nহাসান তারিক আব্দুল্লায়েভের দিকে ঘুরে দাঁড়াল। তার কাঁধে হাত দিয়ে ধীর কন্ঠে উচ্চারণ করল, 'কিন্তু আব্দুল্লাহ তোমার স্ত্রী, তোমার বোন আহত নয়, নিহত।'\n-না তারিক ভাই, ওরা নিহত নয়, ওরা শহীদ।\nবলতে বলতে আব্দুল্লায়েভের চোখ দিয়ে অশ্রুর দু'টি ধারা নেমে এল। সে তাড়াতাড়ি চোখ দু'টি মুছে বলল, 'শহীদদের দাফনের ব্যবস্থা করতে হবে। তার আগে আব্বার কাছে একবার ...............'\n-যাব চল, তার আগে আয়েশাকে একটু দেখে আসি।\nআয়েশা ফারহানার ঘরে চলে গিয়েছিল। হাসান তারিক সে ঘরের দরজায় গিয়ে ছোট্ট একটা কাশি দিল। সঙ্গে সঙ্গে সে ঘর থেকে শিরীন শবনম বেরিয়ে গেল।\nহাসান তারিক ঘরে ঢুকল। আয়েশা আলিয়েভা মাথা নিচু করে খাটের উপর বসে ছিল। হাসান তারিক সামনে দাঁড়িয়ে জিজ্ঞেস করল, আঘাতটা কেমন, কেমন বোধ করছ এখন?' \nআয়েশা কোন জবাব দিল না। 'ফারহানা আপা চলে গেলেন' বলে কান্নায় ভেঙ্গে পড়ল।\nহাসান তারিক পাশে বসে তার মাথায় হাত বুলিয়ে বলল, 'আমাদের ধৈর্য্য ধরতে হবে আয়েশা, আল্লাহর পরিকল্পনা আমরা জানি না। খবর পেয়ে আমরা এলাম বিয়ে দিতে। কিন্তু দু জনই এখন আমাদের নাগালের বাইরে।\nওড়নার কোণা দিয়ে চোখ মুছে আয়েশা বলল, ‘তোমাদের বিদায় দিয়ে আমরা এ ঘরেই এসে বসেছিলাম। ফারহানা কাঁদছিল। আমি সান্তনা দিলে ডুকরে কেঁদে উঠল। বলল ‘আমি সহ্য করতে পারছি না আয়েশা। ও কেমন আছে কোথায় আছে –এ প্রশ্নের ছুরি যে আমার হৃদয়কে টুকরো টুকরো করে কাটছে অবিরাম।’\nফারহানার মনকে অন্যদিকে সরিয়ে নেবার জন্যই বোধহয় ওর ভাবী এই সময় বলল, ‘চল খামার বাডি থেকে ঘুরে আসি। আব্বার নাস্তার সময় হয়েছে ছাগলের দুধ দুইয়ে আনতে হবে।’\nবলে ওর ভাবী ফারহানাকে টেনে নিয়ে বেরিয়ে গেল। ওরা বেরিয়ে গেলে আমি একটু গা এলিয়ে দিলাম বিছানায়।\nমাত্র কয়েকটা মুহূর্ত। হঠাৎ ওদিকে থেকে ‘আয়েশা’ বলে একটা চিৎকার আমার কানে এল। ফারহানার গলা। আমি সংগে সংগে উঠে বসলাম। ঠিক এ সময় একটা ব্রাশ ফায়ারের শব্দ কানে এল। আমি আমার রিভলবারটা নিয়ে ছুটলাম ওদিকে। প্যাসেজটির মুখে যেতেই দেখলাম কয়েকজন গুলি করতে করতে বাডির ভেতরে ছুটে আসছে, আমি এখানে দেয়ালের কোণায় শুয়ে পডে রিভলভার থেকে ওদের দিকে গুলি করতে লাগলাম। হঠাৎ গুলি বৃষ্টির মুখোমুখি হয়ে ওরা থমকে দাডাল। কিন্তু বৃষ্টির মত গুলি আসতেই থাকল। একটা গুলি এসে আমার কনুই এর নীচে লাগল। গুলিটা বিদ্ধ হয়নি। বাহুর একটা অংশ ছিডে নিয়ে পিছলে গেছে। এ সময় বৈঠকখানার দিক থেকে ছুটে এল ভাই কুতাইবা এবং সাইমুম কর্মীরা।\nহাসান তারিক বলল, কর্নেল কুতাইবা ওদের টার্গেট ছিল। আল্লাহ্‌ এক অপূরণীয় ক্ষতি থেকে মুসলিম মধ্য এশিয়াকে রক্ষা করেছেন। এ সময় আব্দুল্লায়েভ ঘরের সামনে এসে একটা কাশি দিল। \n-‘আসছি আবদুল্লাহ’ বলে হাসান তারিক তাড়াতাড়ি উঠে দাড়াল এবং ঘর থেকে বেরিয়ে গেল।\nকুতাইবা, হাসান তারিক, আবদুল্লাহ সকলে অসুস্থ বৃদ্ধ আব্দুল গফুরের ঘরে প্রবেশ করল। ইকরামভ আগে থেকেই পিতার পাশে বসে ছিল। পাশে দাঁড়িয়েছিল আব্দুল্লায়েভের মা। এরা ঘরে ঢুকলে আব্দুল্লায়েভের মা ঘরের এক পাশে সরে গেল।\nসবাই গিয়ে বৃদ্ধের কাছে তার বিছানার চার পাশে ঘিরে বসল। বৃদ্ধের চোখ দু’টি বোজা। সবারই মুখ নীচু কারো মুখে কোন কথা নেই। আবদুল্লাহ ডাকল আব্বা..... \nধীরে ধীরে বৃদ্ধ চোখ খুলল। চারদিকে একবার চাইল। তারপর চোখ দু’টি স্থির করল কুতাইবার দিকে। কুতাইবার চোখ ছলছল করছে। বিমুঢ় একটা ভাব কিভাবে কথা তুলবে যেন ভেবে পাচ্ছে না।\nবৃদ্ধ তার দুর্বল হাত দিয়ে কুতাইবার একটা হাত তুলে নিয়ে বলল, ‘আমি সব জানি তোমরা যা বলবে। আহমদ মুসাকে ওরা নিয়ে গেছে। আমার বৌমা, আমার ফাতিমা চিরতরে হারিয়ে গেছে।’\nবৃদ্ধের দু’চোখ থেকে দু’ফোটা অশ্রু নেমে এল। কিন্তু গলা তার একটুও কাঁপল না। সে বলল, ‘আমার আহমদ মুসা ফিরে আসবেই। আল্লাহ্‌ তার সহায়। আমার মা আর ফিরবে না, না ফিরুক। আয়েশা, শবনম এবং আরও অনেক মা আমি পেয়েছি।’ \nএকটু থামল বৃদ্ধ তারপর আবার শুরু করল, ‘তোমরা বুঝবে না আমার বুকে আজ কত গর্ব। যে দেশের মুক্তি কামনায় আমরা দেশ ছেড়েছি। সে মুক্ত দেশের অধিনায়ক তুমি আমার সামনে। এর চেয়ে বড় আনন্দের আমার আর কিছুই নেই। এখন আমার দুই সন্তান ইকরাম ও আবদুল্লাহ আছে, তাদেরকেও তোমার হাতে তুলে দিলাম।’\nবৃদ্ধ আবার চোখ বুজল। হাঁপাচ্ছে সে। অনেক কষ্টে এক নাগাড়ে এতগুলো কথা সে বলেছে। হঠাৎ চোখ খুলল বৃদ্ধ, তার চোখ দু’টি চঞ্চল। কিছু যেন তার মনে পড়েছে। সে আব্দুল্লায়েভের দিকে চেয়ে বলল, ‘বেটা, কাঠের বাক্সের তলায় দেখ রেশমের খাপে একটা তলোয়ার আছে। ওটা বের করে আন।’\nআব্দল্লাহ পাশের ঘরে চলে গেল এবং কিছুক্ষণ পর রেশমের খাপে রাখা একটা দীর্ঘ তলোয়ার বের করে আনল।\nবৃদ্ধ তলোয়ারটি হাতে নিয়ে খাপ খুলে ফেলল। কুতাইবার দিকে চেয়ে বলল, ‘আজ বহু বছর ধরে এই তলোয়ার আমরা সযত্নে সংরক্ষণ করছি। এ তলোয়ার সাথে জড়িয়ে আছে এক কাহিনী।\nযেদিন সন্ধ্যায় কম্যুনিস্ট লাল ফৌজের হাতে বোখারার পতন ঘটে, তার পরদিন সকালে আমাদের মহল্লার রাস্তার পাশে একজন আহত সংজ্ঞাহীন সৈনিককে কুড়িয়ে পাওয়া যায়। তার কোমরে রেশমের খাপে ছিল অসাধারন দীর্ঘ এক তলোয়ার। রাস্তায় দাড়িয়ে ছিল একটি ঘোডা। আমরা বুঝেছিলাম ঐ ঘোড়াই সেই আহত ও সংজ্ঞাহীন সৈনিককে বহন করে আনে। সম্ভবত এখানে এসে সৈনিকটি ঘোড়ার পিঠ থেকে পড়ে যায়। ঘোড়াও আর প্রভুকে ছেড়ে সামনে এগোয়নি।\nশুশ্রুষা করার পর সৈনিকটির জ্ঞান ফিরে আসে। জানতে পারা যায় তার নাম আমীর আব্দুল্লাহ। তিনি বোখারার সেনাধ্যক্ষ আমীর আব্দল্লাহ এ পরিচয় পেয়ে সবাই বিস্মিত হয়ে যায়। সকালে আরও বিস্মিত হয়ে যায় একশ মাইল দুরে এই উজবেক পল্লীতে তার পৌছার কাহিনী শুনে। সেনাধ্যক্ষ আমীর আব্দুল্লাহ বলেছিল, আধুনিক অস্ত্র সজ্জিত বিশাল লাল ফৌজের আক্রমন এবং বিশ্বাসঘাতকদের অন্তর্ঘাত তৎপরতায় নগরীর প্রতিরক্ষা দেয়াল যখন ধ্বসে পড়ে, যখন নগরীর অধিকাংশ এলাকা ওদের হাতে চলে যায়, যখন আমরা বোখারার প্রাণকেন্দ্র মীরই আরব মাদ্রাসা ঘিরে শেষ রক্ষার জন্য লড়াই করছি তখন একটা গুলি এসে আমার বুকের ডান অংশে বিদ্ধ হয়। তারপর কিছু মনে মনে নেই আমার।\nআমরা তার জ্ঞান ফিরিয়ে এনেছিলাম, কিন্তু বহু চেষ্টা করেও বাঁচাতে পারিনি। সেদিনই তিনি শাহাদাত বরণ করেন। মৃত্যুর আগে তিনি তাঁর সেই দীর্ঘ তরবারী আমার দাদার হাতে তুলে দেন এবং বলেন, এই তরবারী ইসলামের স্বর্ণযুগের মধ্য এশিয়াকে জাহেলিয়াতের কবল থেকে মুক্তকারী মুসলিম বিজেতা দরবেশ সেনাপতি কুতাইবার। এই তরবারীটি সমরকন্দে মহানবী(সঃ)এর খুলুতাত কুসুম বিন আব্বাসের সৃতি সৌধ শাহ-ই-যিন্দ এ সংরক্ষিত ছিল। লাল ফৌজের হাতে সমরকন্দের পতন হলে এ তরবারী এক সৈনিক নিয়ে এসে আমাকে দেয়। আমার সময় এখন শেষ। এ তরবারী আমি আপনার হাতে দিয়ে গেলাম উপযুক্ত হাতে পৌছে দেবার জন্যে।’\nবৃদ্ধ একটু দম নিল। এক নাগাড়ে এত কথা বলায় সে হাপাচ্ছে। তার কপালে দেখা দিয়েছে বিন্দু বিন্দু ঘাম। আব্দুল্লায়েভ তার পিতার মাথায় ধীরে ধীরে পাখার বাতাস করছিল।\nবৃদ্ধ আবার শুরু করল। বলল, ‘আল্লাহু আকবর, আলৌকিকভাবে তরবারীটি আমাদের হাতে পৌছেছে। তা না হলে একজন সংজ্ঞাহীন সৈনিককে একটা ঘোড়া একশ মাইল পথ কিভাবে নিয়ে এল! আল্লাহর শুকরিয়া আদায় করছি, হাজার হাজার বছর পর আর এক বিজেতা কুতাইবার হাতে তরবারীটি তুলে দিতে পারলাম। আমি মনে করছি বাবা, নতুন স্বর্ণযুগের যাত্রা শুরুর ইংগিত এটা। আবেগে বৃদ্ধের চোখ দু’টি ছলছল করে উঠল।\nকুতাইবা তলোয়ার হাতে নিয়ে ধারের হীরার মত ঔজ্জল্য দেখে মুগ্ধ হোল। চুম্বন করল তরবারিটিকে। তারপর বলল, ‘চাচাজান এ তরবারী গ্রহন করার সবচেয়ে উপযুক্ত ব্যক্তি মুসা ভাই। আমি তার পক্ষে এ তরবারী গ্রহন করলাম।’ \nবলে কুতাইবা তরবারী হাসান তারিকের হাতে তুলে দিল।\nহাসান তারিকও তরবারীটাকে চুম্বন করল। তারপর বলল, ‘চাচাজান আমার মনে হয় সেনাপতি কুতাইবার পর এ তরবারী আর ব্যবহার হয়নি। তা গিয়ে আশ্রয় নিয়েছিল শাহ-ই- যিন্দের শো-কেসে। ঐক্য, সংহতি, শান্তি ও মুক্তির এ তরবারী কোষবদ্ধ হবার পরই মুসলমানদের পতন সুচিত হয় এবং কম্যুনিস্ট লাল ফৌজ সে পতন চুড়ান্ত করে। কম্যুনিস্ট লাল ফৌজের পরাজয়ের মধ্য দিয়ে ইসলামের তরবারী আজ আবার কোষমুক্ত হলো, ইনশাআল্লাহ কোষবদ্ধ হবে না এ তরবারী আর।’\n-কিন্তু তারেক ভাই, সেনাপতি কুতাইবার পর কি মধ্য এশিয়ায় কোষমুক্ততরবারী ছিল না?’ জিজ্ঞেস করল আব্দল্লায়েভ।\n-হ্যা কোষমূক্ত তরবারী ছিল কিন্তু সে তরবারী ছিল কোন শাসকের কিংবা কোন রাজা বাদশার স্বার্থে। বলল হাসান তারিক ।\n-ইসলামের তরবারী এবং একজন মুসলিম শাসকের তরবারীর মধ্য কি কোন পার্থক্য আছে তারিক ভাই?\n-পার্থক্য অনেক। একজন মুসলিম শাসকের তরবারী তার রাজ্যের স্বার্থে আরেকজন মুসলিম শাসকের বিরুদ্ধে ব্যবহার হতে পারে, যেমন অনেক হয়েছে। কিন্তু ইসলামের তরবারী শুধু আল্লাহর জন্যই ব্যবহৃত হয়। অন্যায়ের প্রতিরোধ, ন্যায়ের প্রতিষ্ঠা, ‘মানুষ খোদাদের’ কবল থেকে মানুষের মুক্তি এবং ‘মানুষ প্রভুদের’ রাজত্ব খতম করে আল্লাহর রাজ্যত্ব প্রতিষ্ঠার জন্যই ইসলামের তরবারী ব্যবহার হয়। এজন্যই ইসলামের তরবারী শান্তির প্রতীক। অন্যদিকে কোন মুসলিম শাসকের তরবারী আল্লাহর বান্দাদের উপর জুলুমের প্রতীক হতে পারে। যার বহু দৃষ্টান্ত পাওয়া যাবে ইতিহাসে।\nআব্দুলায়েভের মুখ উজ্জল হয়ে উঠল। আর বৃদ্ধা আব্দুল গফুর যেন কথাগুলো মন্ত্রমুগ্ধের মত গিলছে। ইকরামভ ইতিমধ্যে বাইরে গিয়েছিল। সে ঘরে ঢুকে বলল ‘শহীদদের দাফন....’\nইকরামভকে কথা শেষ করতে না দিয়ে বৃদ্ধা আব্দুল গফুর বলল, ‘আমার শহীদ মা’দের দাফন আমার গোলাপ বাগানে হবে। ফাতিমা গোলাপ বড় ভালবাসত।’\nএ নির্দেশ নিয়ে সকলেই বের হয়ে এল ঘর থেকে।\nদাফন শেষ হয়েছে এমন সময় আকাশে হেলিকপ্টারের শব্দ পাওয়া গেল। অল্পক্ষণের মধ্যেই অনেকগুলো হেলিকপ্টার শব্দ আকাশে তোলপাড় করে তুলল। কয়েকটি হেলিকপ্টার মাথার উপর চক্কর দিতে লাগল। অধিকাংশই খুব নিচু দিয়ে উড়ে পূর্ব ও উত্তর দিকে চলে গেল। একটা হেলিকপ্টার নেমে এল।\nকুতাইবা এবং হাসান তারিকরা আব্দুল গফুরের বৈঠকখানায় বসে অপেক্ষা করছিল। নতুন মধ্য এশিয়া প্রজাতন্ত্রের স্বরাষ্ট্র বিভাগের সেক্রেটারি অয়ারলেসে আগেই জানিয়েছিল, উদ্ধার অভিযানের নেতৃত্ব দিয়ে সাইমুমের ইষ্টার্ন ফ্রন্টিয়ারের অধিনায়ক আনোয়ার ইব্রাহিমকে পাঠানো হচ্ছে। আব্দুল গফুরের বাড়িতে ‘ফ্র’-এর নতুন হামলার পর কুতাইবা অন্যদের সাথে পরামর্শ করে হাসান তারিকদের তিয়েনশান যাত্রা স্থগিত করে দিয়েছিল। জেনারেল বোরিস দেশের ভেতরে এই পূর্বাঞ্চলে ঘাপটি মেরে বসে থাকতে পারে। সুতরাং একটা সার্চ অভিযান না চালিয়ে কিছুটা নিশ্চিত না হয়ে তাদের পাঠানো ঠিক হবে না। \nহেলিকপ্টার থেকে নেমে আনোয়ার ইব্রাহিম বৈঠকখানায় এল। সালাম বিনিময়ের পর অশ্রুরুদ্ধ আবেগকে চাপা দিতে গিয়ে আনোয়ার ইব্রাহিম শুরুতে কোন কথাই বলতে পারলনা। কুতাইবা তাকে সান্তনা দিল। হাসান তারিক তার কাঁধে এক ঝাঁকুনি দিয়ে বলল, ‘ইয়ংম্যান, আমাদের শোককে শক্তিতে পরিনত করতে হবে। এখন প্রতিটা মুহূর্ত আমাদের মূল্যবান।’\nআনোয়ার ইব্রাহিম রুমাল দিয়ে চোখ মুছে বলল, ঠিক বলেছেন। তারপর সে কুতাইবার দিকে ফিরে বলল, জনাব, আপনার নির্দেশক্রমে গোটা মাউন্টেন হেলিকপ্টার বহরকে পামির সীমান্তে পাঠানো হয়েছে। সকল রাস্তার সকল পয়েন্টে গাড়ি ও সকল প্রকার যানবাহন সার্চের ব্যবস্থা করা হয়েছে। সকাল ৭টা থেকে এ আদেশ কার্যকরী হয়েছে। এ ব্যাপারে আমাদের সীমান্ত পর্যন্ত পামির সড়কে বিশেষ পাহারা ও সতর্কতা অবলম্বনের নির্দেশ দেয়া হয়েছে। স্থল বাহিনীর কতকগুলো ইউনিট পামির সড়কে টহল দিচ্ছে। পাহাড় জংগলের সম্ভাব্য সকল স্থান চেক করার জন্য গোয়েন্দা বিভাগের বিমান ও স্থল ইউনিটকে কাজে লাগানো হয়েছে। সন্দেহজনক স্থানে প্যারাট্রুপারস নামানোর ব্যবস্থা করা হয়েছে। অল্পক্ষণের মধ্যেই একটা প্রাথমিক রিপোর্ট পাব আশা করছি।\nআনোয়ার ইব্রাহিমের কথা শেষ না হতেই তার ওয়ারলেস কথা বলে উঠল। সে কান লাগিয়ে কল রিসিভ করল। শুনতে শুনতে তার মুখটা কেমন যেন অন্ধকার হয়ে উঠল। \nগোটা বৈঠকখানায় নিরবতা নেমে এসেছে। সবারই চোখেমুখে একটা উম্মুখ প্রশ্ন। সেই সাথে দুশ্চিন্তার একটা কাল ছায়াও। \nআনোয়ার ইব্রাহিম কল রিসিভ শেষ করল। একটু থামল, দম নিল সে। তারপর বলল, আমাদের পামির বায়োলজিক্যাল ইনষ্টিটিউটস্থ ঘাঁটি আজ রাত থেকে বেলা দশটা পর্যন্ত ঘটনার যে সময়ওয়ারী তথ্য সংগ্রহ করেছে, তা থেকে জানাল, মধ্য এশিয়া মুসলিম সাধারণন্ত্রের পতাকাবাহী তিনটি মাউন্টেন ফুড ক্যারিয়ার আজ ভোর রাতে পামির অতিক্রম করেছে। অত্যন্ত দ্রুতগামী ক্যারিয়ারগুলো আজ ভোর ছয়টায় পামির বায়োলজিক্যাল ইনষ্টিটিউট পয়েন্ট পার হয়ে গেছে। কোন কোন পয়েন্ট থেকে কেউ কেউ এ তিনটি ক্যারিয়ারে রুশ সাধারণতন্ত্রের পতাকাও দেখেছে। \nথামল আনোয়ার ইব্রাহিম। সবাই চুপচাপ। সবাই যেন ভাবনার এক অতল গভীরে হারিয়ে গেছে। \nকথা বলল, প্রথমে হাসান তারিক। বলল, এ ক্যারিয়ার বহর যে জেনারেল বোরিসের আমার মনে হয় এ ব্যাপারে কোন সন্দেহের অবকাশ নেই। \n-তাই মনে করো? বলল, কুতাইবা।\n-হ্যাঁ, নিশ্চিতভাবে আমি এটা মনে করি। একবার মুসলিম, একবার রুশ পতাকা ব্যবহার থেকেই বুঝা যায়, প্রয়োজনমত সবার চোখকে ধুলা দেবার জন্যই এটা করা হয়েছে এবং বর্তমান অবস্থায় এটা জেনারেল বোরিস হওয়াই স্বাভাবিক। \nএকটু থেমে হাসান তারিক আবার বলল, ‘এটা আমরা সকলেই জানি জেনারেল বোরিস ছাড়া ‘ফ্র’ পক্ষের আর কেউ এ পথে গাড়ি ঘোড়া নিয়ে সংঘবদ্ধভাবে পালায়নি। \nএকটু ভেবে কুতাইবা বলল, ‘ঠিকই বলেছেন আপনি। জেনারেরল বোরিস প্রথমে হেলিকপ্টার নিয়ে পালায়। কিন্তু পরে সে বক্স শহরে হেলিকপ্টার ছেড়ে দিয়ে গোটা পাঁচেক মাউন্টেন ফুড ক্যারিয়ার নিয়ে নেয়। তারই তিনটি হয়তো সে নিয়ে গেছে। কিন্তু একটা জিনিস, সকালের আক্রমন পরিকল্পনায় সে ছিল কিনা?’ \n-আমার মনে হয়, না। আমি যেটা মনে করছি সেটা হলো, ধরিবাজ ক্রুর বোরিস ধরেই নিয়েছিল এখানে বড় ধরনের আরও শিকার পাওয়া যেতে পারে। এই শিকার পাওয়ার আশায় কিংবা একটা পশ্চাৎবাহিনী হিসেবেই এই গ্রুপকে সে পেছনে রেখে গিয়েছিল। \n-তাহলে আমার মনে হয়, আশেপাশে কোথাও জেনারেল বোরিসের অবশিষ্ট দু’টো মাউন্টেন ক্যারিয়ার আমরা পাব। আনোয়ার ইব্রাহিম এ সময় তার ওয়ারলেসে একটা কল রিসিভ করছিল। কুতাইবার কথা শেষ হতেই সে বলল, অবশিষ্ট দু’টো মাউন্টেন ক্যারিয়ারের সন্ধান পাওয়া গেছে। আমাদের একটা সার্চ পার্টি এখানে পামির সড়কের পাশে ও দু’টো খুঁজে পেয়েছে। \n-তাহলে আমরা কি এখন নিশ্চিত হতে পারি, জেনারেল বোরিস আমাদের সীমান্ত অতিক্রম করেছে? বলল কুতাইবা। \n-ভোর ছ’টায় যদি তাদের পামির বায়োলজিক্যাল ইনষ্টিটিউট পয়েন্টে দেখা গিয়ে থাকে, তাহলে তারা এখন সীমান্ত অতিক্রম না করলেও নিরাপদ অবস্থানে পৌঁছে গেছে। \nহাসান তারিক কথা শেষ করল। কেউ কোন কথা বলল না। সবাই চুপ চাপ। কিছুক্ষণ পর মুখ খুলল আব্দুল্লায়েভ। বলল, এবার আমাদের স্থগিত যাত্রা শুরু হতে পারে। \nকুতাইবা প্রশ্নবোধকভাবে মুখ তুলল হাসান তারিকের দিকে। হাসান তারিক বলল, আমাদের সময় নষ্ট করা উচিত নয়। \n-তাহলে হেলিকপ্টার আপনাদেরকে আমাদের সীমান্ত পর্যন্ত পৌঁছে দিক। \n-এতে আমরা শত্রুর চোখে পড়া এবং শত্রুর সাবধান হয়ে যাবার সম্ভাবনা থেকে রক্ষা পাবনা। বলল হাসান তারিক। \n-তাহলে? \n-হেলিকপ্টার আমাদেরকে পামির বায়োলজিক্যাল ইনষ্টিটিউট পর্যন্ত পৌঁছে দেবে, তারপর আইস ক্যারিয়ারে করে যতটুকু যাওয়া যায় গিয়ে আমরা ঘোড়া নিয়ে সামনে এগুব। \n-তাই হোক। আল্লাহ আমাদের সহায় হোন। বলল, কুতাইবা। তার শেষের কথাগুলো খুব ভারি শোনাল।"
    },
    {
      "chapter_no": 2,
      "text": "প্রবল ঝাকুনির মধ্য দিয়ে জ্ঞান ফিরে পেল আহমদ মুসা। জ্ঞান ফিরে পেয়েই সে তড়িঘড়ি উঠে বসল। চোখে তার একরাশ বিস্ময়। কোথায় সে? ফারহানাদের বৈঠকখানাতো এটা নয়। তাহলে কোথায় সে? স্পষ্টই বুঝতে পারছে, একটা উঁচু-নিচু পাথুরে পথের উপর দিয়ে একটা গাড়ীতে করে তাকে নিয়ে যাওয়া হচ্ছে। \nচারদিকে অন্ধকারটা একটু ফিকে হয়ে এলে সে বুঝল, খাদ্য দ্রব্য পরিবহনের ইয়ারকন্ডিশন ক্যারিয়ারে চড়ে সে চলছে। চারদিকে বন্ধ। কিছুই বোঝার উপায় নেই যে, কোন পথ দিয়ে কোথায় যাচ্ছে সে। চারদিকে হাতড়িয়ে সে দেখল, গাড়ীর মেঝেতে অনেকগুলো বড় বড় ট্রাংক স্যুটকেশ। \nএটা এখন তার কাছে পরিষ্কার, শত্রুর হাতে সে বন্দী। কিন্তু কিভাবে? রাত দশটায় সে ফারহানাদের বৈঠকখানায় ঘুমিয়েছে। তারপর সেখানে কি ঘটেছে? \nকি ঘটেছে চিন্তা করতে গিয়েই তার বুকটা কেঁপে উঠল। কিন্তু পরক্ষণেই ভাবল বড় কিছু ঘটলে তার ঘুম ভাঙবে না কেন? ঘুমানো অবস্থাতেই শত্রুরা তাকে বন্দী করেছে। অর্থাৎ শত্রুরা এ কাজ করেছে নিরবে, কোন শব্দ বা হৈ চৈ না করে। \nএ শত্রু কে? কোথায় নিয়ে যাওয়া হচ্ছে তাকে? \nএ সময় ক্লিক করে একটা শব্দ হলো, সংগে সংগে কেবিনের সামনের দিকে খুলে গেল একটা জানালা। দিনের একরাশ আলো এসে প্রবেশ করল কেবিনে। জানালায় একটা মুখ দেখা গেল। মুখ দেখে চমকে উঠল আহমদ মুসা। একি! জেনারেল বরিস! \nজেনারেল বোরিসের ঠোঁটে ক্রুর হাসি। বলল, আমাকে দেখে অবাক হয়েছ আহমদ মুসা? ভাবছ, যে শত্রুর সব শেষ করলে সে আবার তোমাকে এভাবে খাঁচায় পুরল কিভাবে। বলে সে হো হো করে এক অট্টহাসিতে ফেটে পড়ল। \nআহমদ মুসার মনে তখন অন্য চিন্তা। রক্তপায়ী, নিষ্ঠুর বোরিসরা আব্দুল গফুর, ফারহানাদের কোন ক্ষতি করেনি তো। এদের আকাশ-স্পর্শী প্রতিহিংসা থেকে তারা তো রক্ষা পাবার কথা নয়। চিন্তাটা তাকে মারাত্মকভাবে পীড়া দিতে লাগল। \nজেনারেল বোরিসের মুখ থেকে বের করার জন্যেই বোধহয় আহমদ মুসা প্রশ্ন করল, কাউকে জানতে না দিয়ে কাপুরুষের মত একজন ঘুমন্ত মানুষকে চুরি করেছ, তাতে কৃতিত্বের কি আছে জেনারেল বোরিস? \n-তোমাকে মুঠোয় পাওয়ার জন্য কাপুরুষ হতে দোষ নেই। \nএকটু থামল জেনারিল বোরিস। তারপর বলল, ভেব না, ফাঁদ পেতে রেখে এসেছি, আমি বড় শিকার আরও চাই, ছোট শিকার মেরে আমার এখনকার কোন মূল্যবান বুলেট আমি নষ্ট করতে চাই না। \nথামল আবার জেনারেল বোরিস। তারপর হাতের পিস্তলটা তুলে আহমদ মুসাকে তাক করে অত্যন্ত কঠোর কন্ঠে বলল, তুমি আমাকে কাপুরুষ বলেছ, শুনে রাখ ‘ফ্র’ এর কেউ কাপুরুষ নয়। আবার যদি এমন বেয়াদবী কর জিহবা কেটে নেব। \n-কাউকে গালি দেওয়া আমার অভ্যেস নয়। তুমি আমাকে কাপুরুষের মত বন্দী করেছ সেই কথা আমি বলেছি। \nজেনারেল বোরিস আহমদ মুসার কথা শেষ না হতেই তার রিভালবারের ট্রিগারে চাপ দিল। একটা গুলি আহমদ মুসার কানের পাশ দিয়ে গিয়ে পেছনের দেওয়ালে বিদ্ধ হলো। বোরিসের চোখ দিয়ে যেন আগুন ঝরছিল। বলল, আহমদ মুসা, জেনারেল বরিস যা বলে তাই করে, মনে রেখ। \nজানালা থেকে সরে গেল জেনারেল বোরিস। আহমদ মুসা কেবিনের চারদিকটা দেখে নিল। ঠিক যা অনুমান করছিল তাই, কেবিনটা ষ্টিলের বড় বড় ট্রাংকে ভর্তি। সামনে একপাশে দেখতে পেল কাঠের একটা বাস্কেট। তাতে কয়েক বোতল পানি এবং কতগুলো প্যাকেট। একটা প্যাকেট ছিড়ে দেখল রুটি। খুব ক্ষুধা পেয়েছিল আহমদ মুসার। রুটি খেতে শুরু করল। \nআবার ক্লিক শব্দ করে জানালা বন্ধ হয়ে গেল। ঘুট ঘুটে অন্ধকার হয়ে গেল চারদিকটা। অন্ধকারের মধ্যেই রুটি খাওয়া শেষ করল আহমদ মুসা। অন্ধকারে হাতড়িয়ে বোতল থেকে পানিও খেয়ে নিল। \nখাবার পরে একটু আরাম বোধ করল আহমদ মুসা। একটা বড় ট্রাংকে হেলান দিয়ে আরাম করে বসতে চেষ্টা করল সে। কিন্তু প্রবল ঝাকুনি এবং এবং ট্রাংকের ধারালো প্রান্ত তাকে কোন আরাম দিল না। \nকোথায় যাচ্ছে সে, কোনদিকে যাচ্ছে? এ অন্ধকারে দিক নির্ণয় সম্ভব নয়। হঠাৎ তাঁর খেয়াল হল, জানালা খুললে সূর্যের আলো জানালার বাম প্রান্তকে বেশী আলোকিত করেছিল। অর্থাৎ সূর্য ডান দিকে রয়েছে। এর অর্থ ডান দিকটা পূর্ব। তাহলে গাড়ি এখন উত্তর দিকে যাচ্ছে। \nকোন এলাকা, কোন পথের ওপর দিয়ে গাড়ি যাচ্ছে এখন? আহমদ মুসা নিশ্চিত দেশের অভ্যন্তরের পথ দিয়ে জেনারেল বোরিস এভাবে চলতে পারে না, সে সুযোগ তার নেই। নিশ্চয় এতক্ষণে সব রাস্তা ব্লক করা হয়েছে, চেক করা হচ্ছে। তাহলে এ পাহাড়ী রাস্তা কোনটি? পামির সড়ক কি! হ্যাঁ পামির সড়কই হতে পারে, আহমদ মুসার মনে হল। রাতারাতি সে যদি পামির সড়কের নিম্নাঞ্চল পার হয়ে এসে থাকে, তাহলে পাহাড়ের উপরের পথটা তার জন্যে নিরাপদই হবে। গাড়ীর উত্তর গতি দেখে এটাই মনে হয় গাড়ি আপার পামিরে উঠে এসেছে। \nভাবতে ভাবতে আহমদ মুসা কখন যেন ঘুমিয়ে পড়েছিল। ঘুম ভাঙল প্রচন্ড গোলাগুলির শব্দে। গাড়ীর সেই জার্কিং নেই। অর্থাৎ গাড়ি দাঁড়িয়ে আছে। মনটা আহমদ মুসার চঞ্চল হয়ে উঠল। গোলাগুলি হচ্ছে কার সাথে? সাইমুম কি জেনারেল বোরিসের সন্ধান পেয়েছে? তারাই কি এসেছে? \nবেশ কিছুক্ষণ গোলাগুলি চলল।  তারপর সব নিরব। গাড়িও স্থির দাঁড়িয়ে আছে, চলছে না। ব্যাপার কি? জেনারেল বোরিসরা কি পালাল? প্রতিটা মুহূর্ত এক এক ঘন্টার মত দীর্ঘ মনে হতে লাগল তাঁর। \nআরো কিছুক্ষণ গত হলো। আহমদ মুসার অসহনীয় অপেক্ষার একটা মুহূর্তে হঠাৎ কেবিনের দরজা খুলে গেল। বিকেলের হলুদ রোদ চোখটা তাঁর বাঁধিয়ে দিল, কিন্তু এক পশলা ঠান্ডা ও মুক্ত বাতাসের স্পর্শ খুবই ভাল লাগাল আহমদ মুসার। \nকেবিনের দরজার সামনে উদ্যত ষ্টেনগান হাতে দু’জন দাঁড়িয়েছিল। একপাশে পিস্তল হাতে জেনারেল বোরিস দাঁড়িয়ে। গোলাগুলির শব্দ শুনে যে আশাটুকু আহমদ মুসার মনে জেগেছিল, তা দপ করে নিভে গেল। \nরিভালবার নাচাতে নাচাতে জেনারেল বোরিস বলল, তাড়াতাড়ি নেমে এস আহমদ মুসা। আহমদ মুসা নামল। \nনেমে চারদিকে একবার দৃষ্টি বুলিয়ে শিউরে উঠল আহমদ মুসা। গাড়ি থেকে আট-দশ গজ দুরে বুলেটে ঝাঝরা অনেকগুলো লাশ পড়ে আছে। একজন মুমূর্ষ মানুষ তখনও কাতরাচ্ছে আর আল্লাহ পানি, আল্লাহ পানি বলে চিৎকার করছে।\nঐ মুমূর্ষ মানুষের কাতরানি শুনে আহমদ মুসার গোটা দেহে অসহনীয় এক জ্বালা ছড়িয়ে পড়ল। দেহের মাংসপেশীগুলো যেন রোষে ফুলে উঠল।\nআহমদ মুসা জ্বলন্ত দৃষ্টিতে একবার বোরিসের দিকে তাকাল। তারপর স্থির কন্ঠে বলল, জেনারেল বোরিস, ঐ মুমূর্ষ মানুষকে পানি দাও।\n-কেন, ওর আল্লাহ ওকে পানি খাওয়াবে না? ক্রুর হাসিতে ফেটে পড়ল জেনারেল বোরিস।\n-ঠিক আছে আমাকেই খাওয়াতে দাও।\nজেনারেল বোরিস যেন একটু চিন্তা করল। তারপর বলল, স্বজাতির জন্যে খুব মায়া না?\n-স্বজাতি নয়, মানুষের জন্যে।\nজেনারেল বোরিস কিছু বলল না। একজনকে ইশারা করে বলল, আহমদ মুসাকে পানির বোতল এনে দাও, পানি খাইয়ে কিছু পূণ্য কামাবে।\nআহমদ মুসা পানির বোতল নিয়ে এগিয়ে গেল সেই মুমূর্ষ লোকটির কাছে। পানির বোতলের দিকে চোখ পড়তেই রাজ্যের তৃষ্ণা নিয়ে লোকটি মাথা তুলল।\nআহমদ মুসা এক হাতে লোকটির মাথা তুলে ধরে, অন্য হাতে পানির বোতল তার মুখে ধরল।\nএমন সময় পাশে দাঁড়ানো জেনারেল বোরিস এক লাথি মারল পানির বোতলে। আহমদ মুসার হাত থেকে ছিটকে বেরিয়ে গেল পানির বোতল।\nআহমদ মুসা স্প্রিং এর মত বিদ্যুৎ গতিতে উঠে দাঁড়াল। জেনারেল বোরিস কিছু বুঝার আগেই এক ঝটকায় তার হাত থেকে রিভলভার কেড়ে নিল। কিন্তু পরক্ষণেই পেছন দিক থেকে স্টেনগানের বাটের প্রচন্ড এক আঘাত এসে পড়ল আহমদ মুসার রিভলভার ধরা হাতে। ছিটকে পড়ে গেল রিভলভার।\nজেনারেল বোরিস তাড়াতাড়ি রিভলভারটি কুড়িয়ে আহমদ মুসার মুখোমুখি এসে দাঁড়াল। আগুন ঝরা কন্ঠে বলল, এর শাস্তি যে কি তুমি কল্পনা করতে পার না আহমদ মুসা। কিন্তু আমি তোমাকে বাঁচিয়ে রাখতে চাই। তুমি ‘ফ্র’ এর এক বিরাট পুঁজি। ‘ফ্র’ এক বড় ব্যবসায় করবে তোমাকে দিয়ে। \nতবে বেয়াদবির শাস্তির তোমাকে পেতে হবে।\nবলে সে পাশের লোককে বলল চাবুক লাগাও। মন থেকে মানুষের জন্যে ওর মায়া দূর হোক।\nলোকটা দ্রুত পাশের গাড়ি থেকে চাবুক এনে তিনটি চাবুক লাগাল আহমদ মুসার পিঠে।\nচামড়ার চাবুক পিঠে কিভাবে কতটুকু বসে গেল জামা গায়ে থাকায় তা বুঝা গেল না। কিন্তু মুহূর্তের মধ্যে জামা রক্তে ভিজে গেল। আহমদ মুসা পাথরের মত স্থির দাঁড়িয়ে চাবুকের তিনটি আঘাত গ্রহন করল। মুখে সামান্য পরিবর্তনও তার এল না।\nজেনারেল বোরিস হেসে বলল, ধন্যবাদ তোমাকে আহমদ মুসা, এ আঘাতে হাতিও চিৎকার করত।\nআহমদ মুসা বলল, জেনারেল বোরিস, এই যে নিরীহ মানুষকে তুমি পশুর মত হত্যা করলে, এর শাস্তি থেকে তুমি রেহাই পাবে না মনে রেখো।\n-পারলে কেউ ছেড়ে কথা বলবে না আমি জানি, কিন্তু বিশ্বাস কর, ওদের না মেরে উপায় ছিল না। মুখে শয়তানের মতো ক্রুর হাসি টেনে বলল জেনারেল বোরিস।\nএকটু দম নিয়ে আগের কথার রেশ টেনে সে বলল, আমাদের গাড়ি তো আর চলবে না, তাই তাদের ঘোড়াগুলো আমাদের খুব দরকার। জীবিত থাকতে তো ওদের ঘোড়া নেয়া যাবে না, তাই ওদের মারা। তুমিই বল, হেঁটে গেলে কাশগড়ে যেতে আমাদের কতদিন লাগত।\nকথা শেষ করে জেনারেল বোরিস একটু সরে গিয়ে তার লোকজনদের কি যেন র্নিদেশ দিল। এদিকে গাড়ি থেকে মাল সামান নামিয়ে ঘোড়ার পিঠে বোঝাই করা হচ্ছিল।\nর্নিদেশ দিয়ে জেনারেল বোরিস গাড়িতে চলে যাবার পর চারজন লোক এসে আহমদ মুসাকে বাঁধল। তার দু’হাতকে শরীরের সাথে রেখে পা থেকে কাঁধ পর্যন্ত প্লাষ্টিক কর্ড দিয়ে শক্ত করে জড়িয়ে বাঁধা হলো। তারপর মাল-সামানের সাথে ঘোড়ার পিঠে বেঁধে রাখা হলো তাকে।\nচারটি ঘোড়ার পিঠে মাল-সামান সাজিয়ে অন্য চারটি ঘোড়ায় দু’জন করে উঠল। অবশিষ্ট একটি ঘোড়ায় উঠল জেনারেল বোরিস। মাল-সামান বোঝাই ঘোড়া মাঝখানে রেখে ৯ ঘোড়ার কাফেলা ছোট তারিম নদী উপত্যকা ধরে কাশগড়গামী ঐতিহ্যবাহী পথে যাত্রা করল।\nছোট তারিম নদী আসলে একটা পাহাড়ী ঝর্ণা। ঝর্ণা হলেও বেশ প্রশস্ত এবং স্থানে স্থানে বেশ গভীর। এ পাহাড়ী নদীটি পামির থেকে উৎপন্ন হয়ে দীর্ঘ পাহাড়ী পথ অতিক্রম করে সিংকিয়াং-এর তাকলামাকান মরুভুমির পশ্চিম প্রান্ত দিয়ে প্রবাহিত চীনের দীর্ঘতম নদী তারিমে গিয়ে মিশেছে। লোকে একে তারিমের নামেই ছোট তারিম বলে ডাকে।\n\n\n\nহাসান তারিকরা ঘোড়ায় চড়ে এগুচ্ছিল। আগের পরিকল্পনায় যে পথটা আইস ক্যারিয়ারে চড়ে আসার কথা, সে পথটাও তারা ঘোড়ায় চড়েই আসছে। হেলিকপ্টারে পামির বায়োলজিক্যাল ইন্সটিটিউটে আসার পর তারা সিদ্ধান্ত পরিবর্তন করে। তারা চিন্তা করে মাঝখানের পথটুকুর জন্যে আর আইস ক্যারিয়ারের ঝামেলা করে লাভ নেই, ঘোড়াই উত্তম। পামিরের পথের শেষ পর্যন্ত হেলিকপ্টারে আসতে চেয়েছিল। কিন্তু হাসান তারিক রাজী হয়নি তাতে। শত্রুর চোখে তারা কিছুতেই ধরা পড়তে চায় না। শত্রু তাতে সাবধান হয়ে যাবে, এমনকি কোন ক্ষতিও করে বসতে পারে আহমদ মুসার। ক্ষতির কথা তার মনে পড়তেই বুকটা কেঁপে ওঠে। কিন্তু পর মুহূর্তেই ভাবে। আহমদ মুসা ওদের জন্যে এখন বিরাট এ্যাসেট। একে তারা নানা রকম দর কশাকশিতে কাজে লাগাতে পারে। সুতরাং তাদের কোন উদ্দেশ্য সিদ্ধ না হওয়া পর্যন্ত আহমদ মুসাকে তারা হত্যা করবে না। এই চিন্তায় কিছুটা স্বস্তি বোধ করল হাসান তারিক।\nহাসান তারিক আগে আগে চলছিল। পেছনে আবদুল্লায়েভ। দু’জনেই দু’টি উৎকৃষ্ট আরবী ঘোড়ায় সওয়ার। চলতে চলতে আবদুল্লায়েভ জিজ্ঞেস করল, ওরা কোথায় যেতে পারে আপনি মনে করছেন?\n-আমি মনে করছি, ওরা আমাদের সীমান্ত অতিক্রম করে আপাতত চীনে প্রবেশ করবে। এটাই তাদের জন্য নিরাপদ।\n-আমাদের সামনে চীনে প্রবেশের দু’টো পথ আছে। একটা হল তারিম হয়ে, আরেকটা কিরঘিজিয়ার রাজধানী ফ্রেঞ্জ থেকে যে পথটি কাশগড় গেছে সেই পথে। অন্য একটা পথ কাজাকিস্তানের রাজধানী আলমা আতা সড়ক থেকে বের হয়ে উরুমচি গেছে। কিন্তু সে পথটা অনেক দুরে এবং দুর্গম। অবশিষ্ট দু’টি পথের কোনটি জেনারেল বোরিস ব্যবহার করতে পারে বলে আপনি মনে করেন?\n-আমি মনে করি, যত তাড়াতাড়ি সম্ভব সে আমাদের এলাকা ত্যাগ করে চীনে প্রবেশ করতে চায়। কারণ সে পরিষ্কারই জানে, পামিরের পথে বেশী সময় নিলে ধরা পড়ে যাবে।\nকথা বলতে বলতে একটা টিলার ওপাশে গিয়েই ঘোড়ার লাগাম টেনে থমকে দাঁড়াল হাসান তারিক। সে দেখতে পেল, কিছু দুরে পামির সড়কের উপর তিনটি মাউন্টেন ফুড ক্যারিয়ার দাঁড়িয়ে আছে। সূর্য তখনও ডুবেনি। স্পষ্ট দেখা যাচ্ছে তিনটি ক্যারিয়ারকে। তিনটিই চলার ভংগিতে উত্তর মুখো হয়ে দাঁড়িয়ে আছে। মনে যাচ্ছে ওরা যেন কোন কাজে দাঁড়িয়ে আছে।\nহাসান তারিক ঘোড়া পেছনে হাটিয়ে টিলার আড়ালে চলে এল। তারপর পকেট থেকে দুরবীন বের করে চোখে লাগাল। দুরবীনের চোখটা ওদিকে পড়তেই চমকে উঠল হাসান তারিক। ওকি! গাড়িগুলোর পাশে অত লাশ কার? তিনটি গাড়িরই দরজা খোলা, কোন জীবিত মানুষ চোখে পড়ল না। তারপাশে আতিপাতি করে খুঁজল। না, কোথাও জীবিত মানুষের কোন চিহ্ন নেই।\nএকটা আশংকা হাসান তারিকের মনে উঁকি দিল, তাহলে কি সব শেষ? অন্য কোন দল কি সম্পদের লোভে সবাইকে হত্যা করে গেছে? না আহমদ মুসা ওদের হত্যা করে নিজেকে মুক্ত করেছে? শেষ কথাটি হাসান তারিকের মনে আশার সঞ্চার করল। হাসান তারিক আবদুল্লায়েভের দিকে তাকিয়ে বলল, সামনে দেখেছ তো?\n-হ্যাঁ, দেখেছি তিনটি মাউন্টেন ফুড ক্যারিয়ার, সম্ভবত জেনারেল বোরিস যেগুলো নিয়ে পালিয়েছিল সেগুলো।\n-শুধু ঐ তিনটি গাড়ি নয়, গাড়ির পাশে অনেকগুলো লাশ দেখা যাচ্ছে।\n-অনেকগুলো।\nবিস্ময় উদ্বেগে আবদুল্লায়েভের চোখ বিস্ফারিত হয়ে উঠল। হাসান তারিক আর কোন কথা না বলে আবদুল্লায়েভকে ইশারা করে গাড়ির দিকে চলল। দু’জনের হাতে উদ্যত স্টেনগান। সেখানে গিয়ে তারা লাশ আর শূণ্য গাড়ি ছাড়া আর কিছুই দেখতে পেল না।\nলাশ দেখেই আবদুল্লায়েভ বলল, এতো দেখি চীনের উইঘুর কাজাখদের লাশ। হাসান তারিক হতাশ হল। সে দেখতে চেয়েছিল জেনারেল বোরিসদের লাশ। তার জায়গায় পাওয়া গেল স্বজনদেরই। একটা বুলেটের খোল তুলে নিয়ে একটু পরীক্ষা করে বুঝল ‘ফ্র’ দের ব্যবহৃত বিশেষ ধরনের স্টেনগানেরই বুলেট। হাসান তারিক বলল, আবদুল্লায়েভ, জেনারেল বোরিসরাই এদের মেরেছে।\nএকটু থামল, তারপর আবার শুরু করল হাসান তারিক, কিন্তু এদের মারল কেন? দু’পক্ষে সংঘর্ষ হয়নি বোঝাই যাচ্ছে। এদের কারও কাঁধ থেকেই রাইফেল নামেনি। মনে হচ্ছে গুলি খাবার আগে এরা বুঝতেই পারেনি কি হচ্ছে। নিশ্চয়ই জেনারেল বোরিসকে এরা বিশ্বাস করে, সম্ভবত সরকারী গাড়ি দেখে।\nআবদুল্লা্য়েভ চারিদিক একবার পর্যবেক্ষণ করে বলল, দেখুন এদের ঘোড়া কোথাও দেখা যাচ্ছে না, উইঘুর কাজাখদের ঘোড়া তার মনিবদের ছেড়ে এভাবে দল বেধে সরে যায় না। নিশ্চয় জেনারেল বোরিসরা এদের ঘোড়া নিয়েই পালিয়েছে। আর এদের তারা হত্যাও করেছে ঐ ঘোড়া হাত করার জন্য।\nহাসান তারিক আবদুল্লায়েভের পিঠে একটা থাপ্পড় দিয়ে বলল, ঠিক বলেছ, এটাই সবচেয়ে সংগত ব্যাখ্যা। গাড়ি যখন আর চলবে না, তখন ঘোড়ার চেয়ে বড় মূল্যবান তাদের কাছে আর কিছু ছিল না।\nএকটু থেমে হাসান তারিক আবার বলল, এর দ্বারা আরেকটা জিনিস প্রমাণ হয়, তারা এ ছোট তারিমের পথই অনুসরণ করেছে।\nআবদুল্লায়েভ সম্মতিসূচক মাথা নাড়ল। সেই সাথে বলল, তবু সামনের পথটা আর একটু পরীক্ষা করে আসি। ঘোড়া যদি পামিরের পথে যেয়ে থাকে তাহলে চিহ্ন চোখে ধরা পড়বেই।\nবলে আবদুল্লায়েভ সামনের দিকে এগুলো। পামিরে যদিও তখন গ্রীষ্মকাল। কিন্তু পামিরের মাথা বরফে ঢাকা। সাদা বরফের উপর শ্যেন দৃষ্টি আবদুল্লায়েভের।\nহাসান তারিক শূন্য গাড়িগুলোতে একটু নজর বুলাতে গেল। তিনটি গাড়িই আনকোরা নতুন। তিনটি গাড়িই শূন্য, কোন চিহ্নই পেল না কোন গাড়িতে। হতাশ হলো হাসান তারিক। বোধহয় মন চাইছিল আহমদ মুসার কোন চিহ্ন খুঁজে পাক।\nহাসান তারিক নেমে এল গাড়ি থেকে। আবদুল্লায়েভও এ সময় ফিরে এল।\n-না তারিক ভাই, ওরা পামিরের পথে যায়নি। বলল আবদুল্লায়েভ।\n-বলেছিই তো ওরা ছোট তারিমের পথ ধরবে।\n-আমরা কি এখনই যাত্রা শুরু করব?\n-আমরা সময় নষ্ট করতে পারি না। রাতেও আমাদের পথ চলতে হবে। ওদের আমরা পথেই ধরতে চাই।\n-তারিক ভাই, রক্তের রং দেখে আমি বুঝতে পারছি, ঘটনা পাঁচ ঘন্টা আগে ঘটেছে। অর্থাৎ বলা যায়, প্রায় পাঁচ ঘন্টা আগে ওরা এই ছোট তারিমের পথে যাত্রা শুরু করেছে।\nহাসান তারিক তাকিয়েছিল নিচে তিয়েনশানের পূর্ব্ ঢাল বেয়ে নেমে যাওয়া তারিম উপত্যকারই দিকে। তার চোখে ভেসে উঠছে, এ উপত্যকারই পথ ধরে আহমদ মুসাকে বন্দী করে জেনারেল বোরিসরা এগিয়ে যাচ্ছে। কি অবস্থায় আছে আহমদ মুসা! এ কথা ভাবতেই মনটা তার আনচান করে উঠল।\nহাসান তারিক যেন অনেকটা স্বগত কন্ঠেই বলল, ওরা কমপক্ষে আট মাইল সামনে। সুতরাং ওদের নাগাল পাওয়া সহজ নয়। কিন্তু কাশগড়ে পৌছার আগে যদি ওদের সন্ধান করতে না পারি, তাহলে ওদের বের করা মুশকিল হবে আমাদের জন্য।\nপামির থেকে তিয়েনশানের ঢাল বেয়ে তারিম উপত্যকার পথে যাত্রা শুরু করল হাসান তারিক ও আবদুল্লায়েভ। দু’জনেরই পরনে তাজিক ব্যবসায়ীর পোশাক।\nআগে আগে চলছিল হাসান তারিক। আবদুল্লায়েভকে লক্ষ্য করে সে বলল, তুমি রাস্তার ডানদিকে সন্ধানী চোখ রাখবে, আমি বাম দিকটা দেখব। \nআবদুল্লায়েভ মাথা নেড়ে সায় দিল।\nনিরবে এগিয়ে চলল দু’জনের কাফেলা। সফেদ বরফের উপর দিয়ে ইতিহাসের এক অতি পুরানো পথ ধরে তারা চলছে। কত ঘটনার সাক্ষী এই পথ! কত আনন্দ, কত বেদনার পদচিহ্ন ঘুমিয়ে আছে এই পথে! বাগদাদে আব্বাসীয় খলিফাদের শাসন কাল। মুসলিম বিজয়ের তখন স্বর্ণযুগ। ইসলামের সেনাপতি কুতাইবা সমরখন্দ, বোখারা মুক্ত করার পর এ তারিমের পথ ধরেই কাশগড় পৌছে ছিলেন। বিজেতা কুতাইবা এ পথেই আবার ফিরেছিলেন বাগদাদ। সে বিজয়ী ঘোড়সওয়ারের পদচিহ্ন এ পথের বুকে এখন হয়তো খুঁজে পাওয়া যাবে না, কিন্তু পথের স্মৃতিকথা এবং দু’পাশের পাহাড়ের মৌন শৃংগগুলোর নির্বাক জীবনকাব্যে তা অক্ষয় হয়ে আছে।\nতিয়েনশানের পূর্ব ঢালটি তার পশ্চিম ঢালের মতই। পামির থেকে নেমে বরফ মোড়া পথে অনেকটা এগুতে হবে। এক সময় অথৈ এ বরফের রাজ্য শেষ হয়ে যাবে। পাওয়া যাবে সবুজ ঘাসে মোড়া উপত্যকা-পাহাড় শ্রেণীর এক জগত। সেটা পেরুলে সামনে আসবে সবুজ বনানী। তখন বুঝতে হবে আমরা তিয়েনশানের গোড়ায় পৌছে গেছি। তবু কিন্তু অনেক সময় লাগবে পাহাড় থেকে নামতে। পামির থেকে কাশগড় পর্যন্ত গোটা পথটা ছোট তারিম নদীকে অনুসরণ করে এগিয়ে এসেছে। এ পথের যাত্রীকে বারবারই তারিমের মুখোমুখি এসে দাঁড়াতে হবে এবং একে পার হয়েই সামনে এগিয়ে চলতে হবে। তারিমের পথ ধরে চলতে চলতেই এক সময় আঙুর ও নানা ফলের বাগান আচ্ছাদিত একটি নগরীর বহির্দেয়াল এসে পথিকের পথ আগলে দাঁড়াবে। এ নগরীই কাশগড়।\nবিরামহীনভাবে চলছিল হাসান তারিকরা। খাওয়াও খাচ্ছে ঘোড়ার পিঠে। একমাত্র নামাজ পড়ার জন্যেই তারা ঘোড়া থেকে নামছে।\nছোট তারিমকে যেখানে প্রথম অতিক্রম করতে হয়, সেই জায়গাটা অতি সুন্দর। প্রায় পঞ্চাশ ফিট ওপর থেকে তারিম এখানে একটা সবুজ উপত্যকায় আছড়ে পড়ছে। সবুজ ঘাসে ঢাকা উপত্যকার মধ্য দিয়ে বয়ে যাওয়া ছোট তারিমের রূপালী রূপ পথিকের মন কেড়ে নেবার মত।\nএখানে ছোট তারিম পার হয়ে ওপারে উঠতেই একটা বড় পাথরের উপর কিছু ফলের খোসা পাথরের পাশে পড়ে থাকা সিগারেটের একটা কার্টুন দেখে হাসান তারিক খুশী হলো। ঘোড়া থেকে নামল হাসান তারিক। আবদুল্লায়েভও। \nআবদুল্লায়েভ একটা কমলার খোসা ভালোভাবে পরীক্ষা করে বলল, তারিক ভাই, প্রায় পাঁচ ছয় ঘন্টা আগে এই কমলা ফাড়া হয়েছে।\n-তোমার কথা ঠিক হলে বুঝা যাচ্ছে কোন বিশ্রাম না নিয়ে ওরা দ্রুত পথ চলছে। \n-ঠিক তাই, রক্তের রং দেখে যে সময়ের কথা আমি বলেছিলাম, তার চেয়ে তারা পিছিয়ে পড়েনি। ওদের চলার গতিটা আমাদের চেয়ে কম নয়।\n-তাহলে জেনারেল বোরিস তাকে অনুসরণের ভয় করছে কি?\n-তাই মনে হয়।\nহাসান তারিকেরা যে বড় পাথরের ওপর দাঁড়িয়ে ছিল সে পাথরের পাশেই আরেকটা ছোট পাথর। সেদিকে চোখ পড়তেই হাসান তারিকের চোখ দুটি উজ্জল হয়ে উঠল। ওখানে কমলার ছোট ছোট খোসা এমনভাবে পাশাপাশি রাখা হয়েছে যা আরবী আলিফ-এর রূপ নিয়েছে। “আলিফ” আহমদ মুসার সাংকেতিক নাম। অর্থাৎ মুসা ভাই এ সংকেত এখানে রেখে গেছেন।\nহাসান তারিক আনন্দে আবদুল্লায়েভকে জড়িয়ে ধরল। দু’জনে তাঁদের নেতা আহমদ মুসার বেঁচে থাকার সুস্পষ্ট ও নিশ্চিত সংকেত পেয়ে আল্লাহর শুকরিয়া আদায় করল।\nতারপর আবার তাদের যাত্রা শুরু হলো। তারা চলার গতি আরও দ্রুততর করলো। তাদের মনে হল, শরীর এবং মনে যেন আগের চেয়ে বেশী শক্তি তারা পাচ্ছে।\nতিয়েনশানের গোড়ায় তখন তারা পৌছে গেছে। শুরু হয়েছে জংগল পথ। তারিমকে বামে রেখে সংকীর্ণ উপত্যকা পথে তারা এগিয়ে চলেছে। তাদের দু’ধারে বিক্ষিপ্ত বনরাজী।\nএই জংগল পথে প্রবেশের পর আবদুল্লায়েভ আগের চেয়ে অনেক সতর্ক। হাসান তারিককেও সে সতর্ক করে দিয়েছে। এক সময় দস্যুদের দৌরাত্মের কারণে তিয়েনশানের ঐ পথটি খুবই ঝুকিপূর্ণ হয়ে উঠেছিল। পরে সিংকিয়াং এ মুসলিম প্রভাব প্রতিষ্ঠিত হবার পর এই বিপদ দূর হয়। কিন্তু চীনের সাংস্কৃতিক বিপ্লবের পর আবার এই পথে কিছু উচ্ছৃংখলতা নেমে আসে, চীনা হানরা এখানে এসে আসন গাড়ার পর তাদের দৌরাত্ম কিছু কমে গেছে, কিন্তু শেষ হয়ে যায়নি। আবদুল্লায়েভ ও হাসান তারিক স্টেনগান হাতে নিয়ে সাবধানে সামনে এগুচ্ছিল।\nতারিমের তীরে একটা প্রশস্ত উপত্যকায় এসে যোহরের সময় হলো। তারা সিদ্ধান্ত নিল, এখানেই তারা যোহরের নামাজটা সেরে নেবে। কিন্তু উপত্যকায় পা দেবার পর থেকেই তারা বারুদের গন্ধ পাচ্ছিল। দু’জনেই উৎকন্ঠিত হয়ে উঠল। উপত্যকায় অল্প কিছুটা পথ এগিয়ে তারা দাড়িয়ে পড়ল। চোখে দূরবীন লাগিয়ে সতর্কতার সাথে চারদিকটা একবার পরীক্ষা করতে শুরু করল।\nএক জায়গায় গিয়ে হাসান তারিকের দূরবীনের চোখ আটকে গেল। দৃশ্যটা দেখে চমকে উঠল হাসান তারিক। ৫ জন যুবকের রক্তাক্ত লাশ ইত:স্তত বিক্ষিপ্ত পড়ে আছে। \nআবদুল্লায়েভের দূরবীনটাও এখানে এসে থেমে গিয়েছিল।\nদু’জনেই তাদের চোখ থেকে দূরবীন নামাল। চাইল পরস্পরের দিকে। কথা বলল প্রথম আবদুল্লায়েভ। বলল, কোন স্বার্থ বা গোত্র দ্বন্দ্বের ফল এটা হতে পারে। অথবা হতে পারে জেনারেল বোরিসের কীর্তি।\n-আমরা কি একটু এগিয়ে দেখব? বলল হাসান তারিক।\n-কোন বিপদে জড়িয়ে তো কাজ নেই, আমাদের লক্ষ্য তো ভিন্ন। বলে আবদুল্লায়েভ আবার দূরবীন তুলে নিয়ে ঐ দৃশ্যটা নিরীক্ষণ করল। দূরবীনটা চোখে রেখেই বলল, তারিক ভাই, আমার দেখাটা মিথ্যা না হলে আমার মনে হচ্ছে এরা হুই জাতির মুসলমান। হুই যুবকরা যে ধরনের টুপী পরে, এদের মাথায় সেই টুপী দেখছি। চেহারাও তাদের......;\nকথা শেষ হবার আগেই পেছন থেকে একটা শব্দ পেয়ে বিদ্যুত গতিতে হাসান তারিক পেছনে ফিরল। দেখল মাত্র পঞ্চাশ গজ দূরে তিনটি উদ্যত রাইফেল। তাদের দিকে হা করে আছে। হাসান তারিকের ডান হাতে ধরা স্টেনগান নিমিষে উঠে এল। ট্রিগারে চাপ পড়ল তার শাহাদত আঙুলের। বেরিয়ে গেল গুলি।\nহাসান তারিকের সাথে সাথেই ঘুরে দাড়িয়েছিল আবদুল্লায়েভ। দেখল, রাইফেল বাগিয়ে দাড়িয়ে সেই হুই চেহারার তিন যুবক। আর সেই সাথে সে দেখল, হাসান তারিকের স্টেনগানের মাথা উপরে উঠছে। সংগে সংগে সে নিজের স্টেনগান দিয়ে আঘাত করল হাসান তারিকের স্টেনগানের নলে। মুখে চীৎকার করে উঠল, গুলি করবেন না তারিক ভাই।\nকিন্তু তার আগেই কয়েকটা গুলি বেরিয়ে গেছে। ঢলে পড়েছে সামনের একজন যুবকের দেহ। দেহটা সবুজ ঘাসের উপর পড়ে কয়েক মুহূর্ত ছটফট করে নিশ্চল হয়ে গেছে। আবদুল্লায়েভের স্টেনগানের আঘাতে হাসান তারিকের স্টেনগানের নল নিচু হয়ে গিয়েছিল এবং শাহাদত আঙুলিও আলগা হয়ে গিয়েছিল ট্রিগার থেকে। গুলি আর হয় নি।\nসামনে দাড়ানো অবশিষ্ট দুজন যুবকের মধ্যে অপেক্ষাকৃত দীর্ঘ সুঠামদেহী যুবকটি উদ্যত রাইফেলের নল উপরে তুলে আকাশের দিকে একটা ফাকা আওয়াজ করল। গুলির শব্দে কয়েক মুহূর্তের মধ্যে উপত্যকার চারদিক থেকে এক ঝাক মানুষ বেরিয়ে এল উপত্যকায়। তাদের প্রত্যেকের হাতে উদ্যত রাইফেল। কয়েক মুহূর্তের মধ্যে কয়েক ডজন রাইফেল এসে তাদের ঘিরে ধরল। দীর্ঘ ও সুঠামদেহী সেই যুবকটি এগিয়ে এসে বলল, তোমাদের স্টেনগান দিয়ে দাও।\nযুবকটি হুই ভাষায় এ নির্দেশ দিল। আবদুল্লায়েভ হুই ভাষা কিছু কিছু জানে। হাসান তারিক ও আবদুল্লায়েভ তাদের স্টেনগান যুবকটির হাতে দিয়ে দিল। যুবকটি হাত পেতে গ্রহন করল। তার এবং অন্যদের চোখে তখন রাজ্যের ক্রোধ ও ঘৃণা।\nআবদুল্লায়েভ ভাংগা ভাংগা হুই ভাষায় সেই যুবকটিকে লক্ষ্য করে বলল, তোমার নাম কি, তুমি কি মুসলমান?\n-আমি আহমদ ইয়াং। মুসলমান। অনেকটা অনিচ্ছা সত্ত্বেও ক্রোধের সাথে জবাব দিল যুবকটি।\n-আমি আবদুল্লায়েভ এ হাসান তারিক। আমরা মুসলমান। বলল আবদুল্লায়েভ।\nযুবকটির ক্রোধ ও ঘৃণাভরা চোখটি যেন হঠাৎ কেঁপে উঠল। তাক করে ধরে থাকা বন্দুকটির মাথাও যেন হঠাৎ নড়ে উঠল। কিন্তু তা মুহূর্তের জন্যে। চোখ পাকিয়ে কঠোর স্বরে যুবকটি বলল, তোমাদের লোকেরা আমাদের ৬জন লোককে খুন করেছে।\nআবদুল্লায়েভ প্রতিবাদ করে বলল, না একজন লোক মরেছে। তাও ভুল বুঝাবুঝির ফলে।\n-অন্য পাঁচজন?\n-আমরা জানি না। আমরা এই মাত্র উপত্যকায় পৌছলাম।\n-কে তাহলে ওদের মারল? তোমাদের মত ওই স্টেনগানের গুলিতে ওরা মরেছে।\n-আমরা জানি না, তবে আমরা অনুমান করতে পারি।\n-কি?\n-এখন থেকে প্রায় পাঁচ ঘন্টা আগে এখান দিয়ে আরেকটা দল চলে গেছে। এটা ওদের কাজ হতে পারে।\nযুবকটি একটু চিন্তা করল। তারপর বলল, যাই হোক তোমাদের আমরা ছাড়তে পারি না। আমাদের শেখের কাছে তোমাদের যেতে হবে।\nএরপর যুবকটি ছয়জনকে হাসান তারিকদের পাহারায় দাঁড় করিয়ে অবশিষ্টদের নিয়ে ছয়টি লাশ একত্রিত করল। তারপর সকলকে নিয়ে যাত্রা শুরু করল।\n\n\n\nছোট তারিমের সেই উপত্যকা থেকে সোজা দেড় মাইল উত্তরে পাহাড় ঘেরা একটা সবুজ উপত্যকা। এর একপাশ দিয়ে ছোট্ট একটা ঝরণা প্রবাহিত। উপত্যকার উত্তর পাশে পাহাড়ের  একটা বড় গুহা ঘিরে বড় একটা পাথরের বাড়ি। পাহাড়ের পাদদেশে ছড়ানো আরো কয়েকটি তাবু। পাহাড়ের ঐ বড় গুহা বাড়িতে বাস করেন হুই নেতা শেখ ওয়াং চিং চাই।\nশেখ ওয়াং চিং চাই চীনের বিখ্যাত হুই নেতা মা পেন চাই এর বংশধর। মা পেন চাই জাপান বিরোধী সংগ্রামের জন্যে চীনের ইতিহাসে বিখ্যাত হয়ে আছেন। জাপান বাহিনী যখন চীন আক্রমণ করে, যখন তাদের আগ্রাসী থাবা কানশু-শামসি পর্যন্ত বিস্তৃত হলো। হুই মুসলমানরা রুখে দাঁড়াল তাদের বিরুদ্ধে। মা পেন চাই এর নেতৃত্বে হুই বাহিনী এতটাই সাহসী ও সফল ভুমিকা পালন করে যে এই বাহিনী কে ইস্পাত বাহিনী নামে আখ্যায়িত করা হয়েছিল। \nআজকের চীনের কানশু প্রদেশের দক্ষিণ-পূর্ব অঞ্চলে চীং নদীর উপকুলবর্তী পিং লিয়াং ছিল হুই মুসলমানদের সবচেয়ে ঘন বসতি অঞ্চলের একটি। এখানে বাস ছিল মা পেন চাইদের। মা পেন চাই এর বড় ছেলে শেখ চি হো এন তখন হুই মুসলমানদের নেতা এবং তাদের ইমাম। এই সময় মাও এর নেতৃত্বে কম্যুনিষ্ট বাহিনীর কালো থাবা এ অঞ্চলের উপর এসে পড়ে। সংগ্রামী হুই মুসলমানরা তাদেরকে বুঝতে ভুল করে। প্রথমে তাদেরকে বন্ধু এবং নিজেদের ভাগ্যোন্নয়নের সহায়ক হিসেবে গ্রহণ করে। মাও এর প্রচারকরা প্রথমে এ কথাই বলেছিল, চীনের রাজতান্ত্রিক আধিপত্যবাদী আগ্রাসন থেকে তারা চিরতরে মুক্তি পাবে। কিন্তু চারিদিকে থাবা পাকাপোক্ত করার পর মাওবাদিরা স্বরূপে আত্মপ্রকাশ করল। সংগ্রামী হুইরা তাদের আধিপত্য মেনে নিল না। ইমাম চি হো এন এর নেতৃত্বে তারা কম্যুনিষ্টদের বিরুদ্ধে রুখে দাঁড়াল। কিন্তু তখন অনেক দেরি হয়ে গেছে। কম্যুনিষ্টদের হাত তখন অনেক মজবুত। তবু সংগ্রাম চালাল অনেক দিন ধরে। হুইরা উৎখাত হলো ভিটেমাটি থেকে। পাহাড়ে আত্মগোপন করে তারা চি হো এন এর নেতৃত্বে সংগ্রাম চালিয়ে গেল। অবশেষে সোভিয়েতের মদদপুষ্ট মাও বাহিনীর দ্বারা কানশুর পাহাড় এলাকা থেকেও তারা বিতাড়িত হলো। অনেকে নিরুপায় হয়ে আত্মসমর্পন করল। কিন্তু চি হো এন এর নেতৃত্বে সংগ্রামরত হুই মুসলমানদের একটি দল সংগ্রামের পতাকা উড্ডীন রেখে কানশু থেকে পালিয়ে এল। প্রথমে তারা আশ্রয় নিল উরুমচিতে। সেখান থেকে কাশগড়ে। এখনও তারা কাশগড়ে আত্মগোপন করে আছে। ছোট তারিম নদীর উত্তরে এ ঘাটিটি তারা তৈরী করেছে ট্রেনিং কেন্দ্র হিসেবে। আজকের হুই নেতা শেখ ওয়াং চিং চাই ঐ শেখ চি হো এন এর বড় ছেলে। \nপাহাড়ের সেই পাথুরে বাড়িটির সম্মুখ ভাগে একটি বড় কক্ষ। দরবার কক্ষ এটা। একই সাথে মসজিদও। মেহরাবের সামনে একটা জায়নামাজে বসে আছেন শেখ ওয়াং চিং চাই। তার সামনে বসে হাসান তারিক এবং আব্দুল্লায়েভ। শেখ ওয়াং চিং চাই এর ডানে-বামে এবং ঘরের চারদিক ঘিরে বসে আছে সেই যুবক আহমদ ইয়াং সহ হুইদের নেতৃস্থানীয় ব্যক্তি। হাসান তারিক কথা বলছিল। ঘরের সবাই গোগ্রাসে তা যেন গিলছিল । যুবক আহমদ ইয়াং এর চোখ আনন্দোজ্জ্বল হয়ে উঠছিল, কখনও হয়ে পড়ছিল বেদনায় নিষ্প্রভ।  \nকথা শেষ করল হাসান তারিক। \nসবাই নিরব। অশ্রু ঝরছিল বৃদ্ধ শেখ ওয়াং চিং চাই এর চোখ থেকে। অনেকক্ষণ পর সে মুখ তুলল। মাথা থেকে নেমে আসা রুমালের প্রান্ত দিয়ে দু’চোখ একটু মুছে প্রথমে হাসান তারিক তারপর আব্দুল্লায়েভ এর হাতে চুমো দিয়ে বৃদ্ধ বলল, বাবা আল্লাহর শোকর যে তোমাদের এমনভাবে কাছে পাবার সৌভাগ্য আল্লাহ আমাদের দিয়েছেন । \nতারপর  সে মুখ তুলে ঘরের সকলকে উদ্দেশ্য করে বলল, ভাইসব আমাদের যে ক’জন ভাই মারা গেছেন তাদের জন্যে আমরা বেদনা বোধ করছি, কিন্তু তার চেয়েও হাজার গুন বেশী বেদনাদায়ক হলো, ফিলিস্তিনের যে বিপ্লবের জন্যে আমরা গৌরব করি, মিন্দানওয়ে যে বিপ্লব আমাদের অহংকার, কয়েকদিন আগে সংঘঠিত মধ্য এশিয়ার যে বিপ্লব আমাদের কাছে প্রাণের চেয়ে প্রিয়, সেই বিপ্লবের নেতা আহমদ মুসাকে আমাদের পাশ দিয়ে ওরা ধরে নিয়ে গেছে। আমরা যদি জানতে পারতাম এবং আরও অনেক প্রাণের বিনিময়ে হলেও যদি ওঁকে উদ্ধার করতে পারতাম।\nবৃদ্ধ একটু থামল। তারপর আহমদ ইয়াংকে উদ্দেশ্য করে বলল, তুমি কাশগড়ে এখনি ওয়ারলেস করে দাও। বলে দাও কাশগড় পৌছার আগেই যেন ওরা জেনারেল বোরিসকে পাকড়াও এবং আহমদ মুসাকে উদ্ধারের চেষ্টা করে।  \nআহমদ ইয়াং শেখ ওয়াং চিং চাই এর বড় ছেলে এবং এখানকার অপারেশন কমান্ডার। \nনির্দেশ পাওয়ার পর আহমদ ইয়াং বেরিয়ে গেল। \nবৃদ্ধ শেখ ওয়াং চিং চাই আবার আত্মস্থ হয়েছে। কোন ভাবনার গভীরে যেন ডুবে গেছে সে। কিছুক্ষণ পর মুখ তুলল। হাসান তারিকের দিকে চেয়ে বলল, তোমাদের কাছে পেয়ে বুক ভরা বেদনা যেন ঠেলে বেরিয়ে আসতে চাইছে। \nএকটু থামল, একটু ঢোক গিলল শেখ ওয়াং চিং চাই। তারপর শুরু করল আবার, তোমরা ফিলিস্তিন, ফিলিপাইন এবং সোভিয়েত মধ্য এশিয়ায় মুসলমানদের যে দূর্দশা দেখেছ, যা জেনেছ, চীনের দুখী মুসললমানরা তার চেয়ে ভাল ব্যবহার পায়নি। আমার শৈশব কৈশোর কেটেছে কানশুর পিয়াংলিয়াংএ। আমি দেখেছি কম্যুনিস্টরা কেমন করে বন্ধু হিসেবে প্রবেশ করে  আমাদের সর্বনাশ করেছে। একে একে ওরা আমাদের সব কিছু ছিনিয়ে নিয়েছিল, কিন্তু ওরা যেদিন আল্লাহর ঘর মসজিদে হাত দিল সেদিন আমরা বরদাশত করতে পারিনি। কিন্তু বাবা, আমরা জীবন দিয়েছি, সব হারিয়েছি, তারপরও আমরা মসজিদ বাঁচাতে পারিনি। শুনেছি, চিং নদীর তীরে আমাদের সুন্দর মসজিদটিকে ওরা নৃত্যশালা বানিয়েছে। এক ইঞ্চি পুরু ইমামের সুন্দর জায়নামাজটিকে নৃত্যশালার দরজায় রেখে ওতে ওরা পা মুছছে। এখন শুনছি আজকের চীনের নতুন সরকার ক্ষতিপূরণ হিসেবে এ মসজিদের বদলে আরেকটা মসজিদ করে দিতে চাইছে। কিন্তু গরু মেরে জুতা দান ক্ষতিপূরণ নয়। \nএই সময় আহমদ ইয়াং ঘরে প্রবেশ করল। শেখ ওয়াং কে উদ্দেশ্য করে বলল, জনাব আমি কাশগড়ে কথা বলেছি ওরা এখনি বেরুচ্ছে। \n-জনাব আমরাও এখনি কাশগড় যাত্রা করতে চাই, আপনি অনুমতি দিন। আহমদ ইয়াং কথা শেষ করার সাথে সাথেই বলে উঠল হাসান তারিক। \n-নিশ্চয় যাবে, সময় এখন অত্যন্ত মুল্যবান। বলল বৃদ্ধ শেখ ওয়াং। একটু থামল, কি যেন চিন্তা করল। তারপর বলল, আমাদের ছেলে একটু ভুল করে ছিল, যার কারণে ঐ পাঁচজনকে জীবন দিতে হয়েছে প্রায়শ্চিত্য করার জন্যে। উইঘুরের মুসলিম চিত্রাভিনেত্রী ‘মেইলিগুলি’কে ওরা কিডন্যাপ করে এখানে নিয়ে আসছিল। ‘মেইলিগুলি’ শুটিং এর জন্যে এসেছিল কাশগড়। ছেলেদের যুক্তি ছিল, একটি ভালো ঘরের ভা্লো মুসলিম মেয়ে নিয়ে সর্বব্যাপী নির্লজ্জ চর্চা অসহ্য, তাকে এবং মুসলিম সমাজকে এ থেকে রক্ষা করা দরকার। \nএকটা ঢোক গিলে বৃদ্ধ শেখ আবার বলল, এ বিষয়টা তোমাদের এ জন্যেই জানালাম যে, জিনিসটা শুরু থেকেই আমাকে পীড়া দিচ্ছে। মনে হচ্ছে ভাল কাজ হয়নি, এ জন্যেই আল্লাহ বোধ হয় শাস্তি দিলেন আমাদের। \nথামল বৃদ্ধ শেখ ওয়াং। তারপর আহমদ ইয়াং এর দিকে চেয়ে বলল, মেহমানদের খাবার ব্যবস্থা কর।\nআহমদ ইয়াং বেরিয়ে গেলে শেখ ওয়াং চিং চাই হাসান তারিককে বলল, খেয়ে আধা ঘন্টার মধ্যেই তোমরা যাত্রা করতে পারবে। তোমাদের সাথে যাবে আহমদ ইয়াং। \nবলে বৃদ্ধ তার বিশ্রাম কক্ষের দিকে এগিয়ে যেতে যেতে বলল, তোমরা খেয়ে নাও, আমি আসছি।"
    },
    {
      "chapter_no": 3,
      "text": "জেনারেল বোরিস কোন শত্রু কিংবা সন্দেহজনক কিছু পেছনে রেখে যেতে চায় না। এই নীতির ভিত্তিতেই সে হত্যা করেছে ছোট তারিম নদীর তীরে ঐ পাঁচজন হুই যুবককে। সেই সাথে সে উদ্ধার করেছে সুন্দরী অভিনেত্রী মেইলিগুলিকে। মেইলিগুলিকে ঐ যুবকরা ধরে নিয়া যাচ্ছিল। তারা নিহত হলে মেইলিগুলি সাহায্যের আবেদন জানায় এবং তাকে কাশগড় পৌছে দিতে জেনারেল বোরিসকে অনুরোধ করে। জেনারেল বোরিস বিষয়টা নিয়ে চিন্তা করার পর তাকে কাফেলায় শামিল করে নেয়। \nমেইলিগুলির গোটা দেহটা কাল কাপড়ে আবৃত ছিল। হুই যুবকরা তাকে কিডন্যাপ করার পর তার দেহে এই বোরখা পরিয়ে দিয়েছিল। মেইলিগুলি এখন ওটা খুলে ফেলল। কা্লো বোরখার আবরন চলে গেলে বেরিয়ে এল লাল রং এর পশ্চিমা ষ্টাইলের স্কার্ট পরা তার দেহ। অপরূপ তার দেহ সুষমা। \nআহমদ মুসা সেদিক থেকে চোখ সরিয়ে নিল। তাকে বেঁধে ঘোড়ার পিঠে আগের মত করেই শুইয়ে রাখা হয়েছিল। \nপাঁচজন হুই যুবক হত্যার ঐ ঘটনা ঘটার পর জেনারেল বোরিসের কাফেলা কোন প্রকার বিশ্রাম না নিয়ে দ্রুতবেগে এগিয়ে চলল কাশগড়ের দিকে। সে ভয় করেছিল হুইরা এই হত্যার প্রতিশোধ নিতে চেষ্টা করতে পারে। \nমেইলিগুলি এবং জেনারেল বোরিসের ঘোড়া প্রায় পাশাপাশি চলছিল। তাদের সামনে কিছু আগে আহমদ মুসার ঘোড়া। ঘোড়ার জিনের সাথে বেঁধে রাখা তার দেহ দেখা যাচ্ছে, কিন্তু মুখ দেখা যাচ্ছেনা। পাহাড়ী পথে ঘোড়ার চলা ও উঠা নামায় দেহটা তার অবিরাম ঝাঁকুনি খাচ্ছে। \nআহমদ মুসার নিষ্পাপ দীপ্তিমান মুখ প্রথমেই মেইলিগুলির দৃষ্টি আকর্ষণ করেছিল। আহমদ মুসার রক্তাক্ত পোষাকও তার দৃষ্টি এড়ায়নি। সে বুঝতে পেরেছে ঐ বন্দীর উপর অমানুষিক নির্যাতনও করা হয়েছে। কিন্তু সে বিস্মিত হয়েছে আহমদ মুসার চিন্তা শূন্য উদ্বেগহীন উজ্জ্বল প্রশান্ত-পবিত্র মুখ দেখে। মনে হচ্ছে কোন কিছুর প্রতিই যেন তার ভ্রুক্ষেপ নেই। বন্দীর চেহারা তো এমন হয়না। সুতরাং শুরু থেকেই আহমদ মুসার ব্যাপারে মেইলিগুলির মনে একটা কৌতুহলের সৃষ্টি হয়। কিন্তু কিছু জিজ্ঞেস করতে সে সাহস পায়নি। জেনারেল বোরিস তাকে আপনা থেকেই বলেছিল, বন্দী একজন ভয়ংকর লোক। মেইলিগুলি জেনারেল বোরিসের একথা বিশ্বাস করেনি। কারণ ভয়ংকর কোন লোকের চেহারা এমন হয় না। তবে সে মনে করেছে, সাধারন কোন মন ও অসাধারন কোন শক্তির অধিকারী না হলে এমন বিপদে কোন মানুষ এমন প্রশান্ত উজ্জ্বল থাকতে পারে না। এমন যে লোকটি সে কে? এই জিজ্ঞাসা মেইলিগুলির মনে তীব্রতর হয়ে উঠল। \nআরেকটা জিনিস মেইলিগুলির নজর এড়ায়নি। সেটা হলো, একমাত্র বন্দী ছাড়া সবাই রুশ। বন্দীকে তার মতে তুর্কি বংশোদ্ভূত বলেই মনে হয়েছে। মুখের সুন্দর দাড়ি দেখে তার মনে বার বারই প্রশ্ন জেগেছে বন্দী কি মুসলমান?  \nজেনারেল বোরিসের কাফেলা অনেক্ষণ আগে অপেক্ষাকৃত সমতল ভূমিতে নেমে এসেছে। অর্থাৎ তারা কাশগড়ের নিকটবর্তী হয়েছে। সমভূমিতে নেমে আসার পর জেনারেল বোরিসকে খুবই গম্ভীর দেখাচ্ছে। মনে হচ্ছে কি যেন হিসেব করছে সে।   \nএক জায়গায় এসে জেনারেল বোরিস থমকে দাঁড়াল। থামিয়ে দিল কাফেলা। পকেট থেকে একটা কাগজ টেনে বের করল। কাগজটা কাশগড় এলাকার মানচিত্র।\nযেখানে এসে কাফেলা দাঁড়িয়েছে, সেখান থেকে একটা বড় রাস্তা সোজা পূর্ব দিকে এগিয়ে গেছে। আরেকটা ছোট রাস্তা উত্তর দিকে বাঁক নিয়ে ছোট তারিমের তীর ধরে এগিয়ে গেছে। বড় রাস্তাটা কাশগড় যাওয়ার সোজা এবং সংক্ষিপ্ত পথ। আর ছোট রাস্তাটা তারিমের সাথে আঁকা বাঁকা পথে এগিয়ে অনেক পথ ঘুরে কাশগড়ের পাশ দিয়ে আরও পূর্বে তাকলামাকান মরুভূমির দিকে চলে গেছে।\nজেনারেল বোরিস মানচিত্রটি পকেটে রেখে তার একজন সহকারী কর্ণেল কুনাকভকে বলল, তুমি চারজনকে নিয়ে এই সোজা পথে কাশগড় চলে যাও। যা বলেছি সেইভাবে ব্যবস্থা করে আমাকে খবর দাও। তারপর আমরা আসব।\nমেইলিগুলি বলল, আমি কি এদের সাথে কাশগড় চলে যেতে পারি জেনারেল?\nজেনারেল বোরিস একটু হেসে বলল, না আপনি আমাদের সাথে যাবেন।\nকুনাকভ সহ তার চারজন সাথী চলে যাবার মিনিট পাঁচেক পর জেনারেল বোরিস তার অবশিষ্ট কাফেলাকে উত্তরের রাস্তা ধরে এগিয়ে চলার নির্দেশ দিল। এই নির্দেশে মেইলিগুলি বিস্মিত হলো, কর্ণেল কুনাকভকে দেয়া কথা মোতাবেক তো তার তরফ থেকে খবর না আসা পর্যন্ত এখানেই অপেক্ষা করার কথা। মেইলিগুলি এই বিস্ময় তার মনে চেপে রাখল। দেখল, জেনারেল বোরিসের মুখ অত্যন্ত গম্ভীর।\nকাফেলা প্রায় এক ঘন্টা চলার পর এক জায়গায় এসে জেনারেল বোরিস ওয়্যারলেস কানে লাগিয়ে উত্তেজিত হয়ে পড়ল। সে ঘোড়া থেকে নামল এবং কাফেলাকে দাঁড়াতে বলে পাশের পাহাড়ের টিলায় উঠে গেল। চোখে দূরবীন লাগিয়ে চারদিকটা দেখল। প্রায় এক মাইল পূর্ব দিকে তারিম নদীর তীরে এই রাস্তার পাশে পুলিশ ষ্টেশনের একটা সাইনবোর্ড দেখে জেনারেল বোরিসের মুখ উজ্জ্বল হয়ে উঠল।\nসে নেমে এল পাহাড় থেকে। তারপর কাফেলায় ফিরে এসে মেইলিগুলিকে একপাশে ডেকে নিয়ে চুপি চুপি বলল, আমি যে দলকে কাশগড় পাঠিয়েছিলাম, পথে তাদের উপর হুইরা আক্রমন করেছিল। কিন্তু আপনাকে না দেখে তাদের ছেড়ে দিয়ে ওরা এদিকে এগিয়ে আসছে এবং কাশগড় থেকে হুইদের আরেকটা দলও এই পথে এদিকে আসছে।\nএকটু দম নিল জেনারেল বোরিস, তারপর বলল, এখন আমাদের করণীয় হল, সামনেই একটা পুলিশ ষ্টেশন আছে। আমরা আপনাকে সেখানে নিয়ে যাচ্ছি। আপনি সেখানে গিয়ে বলবেন, হুইরা আপনাকে কিডন্যাপ করে পাহাড়ের ঘাটিতে নিয়ে যাচ্ছিল। আমরা ব্যবসায়ী, আসার পথে আমরা আপনাকে উদ্ধার করেছি। উদ্ধার করতে গিয়ে এই লোক (আহমদ মুসা) আহত হয়েছে। এখন হুইরা আবার আপনাকে ধরতে আসছে। আপনি পুলিশের সাহায্য চান। এরপর যা বলার আমিই বলল।\nমেইলিগুলি বিস্ময়ের সাথে লক্ষ্য করল, কথাগুলো বলার সময় জেনারেল বোরিসকে খুবই উত্তেজিত ও উদ্বিগ্ন দেখাচ্ছে। যে ধরনের ঘটনা এবং যে অবস্থা তাতে এতটা উদ্বেগ বোধ করার কিছু নেই। মেইলিগুলির মনে প্রশ্ন জাগল, তাহলে এর বাইরেও কি কিছু আছে? বন্দী লোকটা কে? এই প্রশ্ন আবার তার মনে জাগল।\nজেনারেল বোরিসের কথার জবাবে মেইলিগুলি বলল, ঠিক আছে, আমি বলল। এরপর জেনারেল বোরিস আহমদ মুসার ঘোড়ার সামনে গিয়ে দাঁড়াল। তার বাঁধন খুলে দিল। বাঁধন খুলে গেলে আহমদ মুসা উঠে বসল। জেনারেল বোরিসের নির্দেশে একটা বড় সাদা চাদর আনা হলো। সে সাদা চাদরটি জেনারেল বোরিস আহমদ মুসার হাতে তুলে দিয়ে বলল, গায়ে জড়িয়ে নিন।\nএকটু দম নিল যেন জেনারেল বোরিস । তারপর বলল, শুনুন, এই মেয়েকে কিডন্যাপকারী হুইদের সাথে সংঘর্ষে আপনি আহত হয়েছেন, এখন অসুস্থ আপনি। কেউ জিজ্ঞেস করলে এই কথাই বলবেন।\nএকটু থেকে হাতের রিভলভারটি নাচিয়ে নাচিয়ে বলল, মনে রাখবেন, যে মুহূর্তে কথার সামান্য অন্যথা দেখব, ছাতু করে দেব মাথা।\nআহমদ মুসার মুখে একটা প্রশান্ত হাসি ফুটে উঠল। কোন উত্তর দিল না।\nমেইলিগুলি বোরিসের পাশেই দাঁড়িয়েছিল। তার মনে হল বোরিসের হুমকি যেন পাথরের বুকে আছাড় খেয়ে ফিরে এল।\nজেনারেল বোরিসের কাফেলা থানায় গিয়ে হাজির হলো।\nথানাটি রাস্তা থেকে গজ পঞ্চাশেক দূরে একেবারে নদীর তীরে দাঁড়ানো। প্রথমেই একটা বড় গেট। গেট পেরুলে একটা লন, তারপর থানার প্রধান অফিস ঘর।\nগেটে একজন পুলিশ দাঁড়ানো ছিল। মেইলিগুলি তাকে গিয়ে তার প্রয়োজনের কথা বলল। পুলিশ একবার মেইলিগুলির আগুন ঝরা অপরূপ সৌন্দর্যের দিকে তাকিয়ে গেট ছেড়ে দিল। মেইলিগুলি এবং জেনারেল বোরিস ভেতরে ঢুকে গেল। আহমদ মুসাকে নিয়ে অন্যারা গেটের বাইরে দাঁড়িয়ে থাকল।\nথানার অফিসার ইনচার্জ একজন হীন গোত্রীয় চীনা। ধর্ম পরিচয়ে ওরা বৌদ্ধ। দু'একজন সেপাই ছাড়া থানার অধিকাংশ পুলিশই হীন গোষ্ঠীর। চীনের সাংস্কৃতিক বিপ্লবের সময় অন্যান্য ক্ষেত্রের মত পুলিশ বিভাগ থেকে মুসলমানদের খেদানো হয়েছিল। বর্মমানে নতুন প্রশাসনের অধীনে তারা চাকুরী আবার কিছু কিছু ফিরে পেতে শুরু করেছে মাত্র।\nমেইলিগুলি গিয়ে থানার অফিসার ইনচার্জকে তার কথা বলতে শুরু করল।\nমেইলিগুলির নাম শুনেই পুলিশ অফিসার লাফিয়ে উঠল। পাশের ফাইল থেকে একটা ফটো বের করে এসে একবার ফটোর দিকে আর একবার মেইলিগুলির দিকে তাকিয়ে বলল, ঠিক মিলেছে, আপনার জন্যে হয়রান আমরা। কাশগড় রেষ্ট হাউজে আপনার মা ভীষণ উদ্বিগ্ন, তাকে আমরা জানিয়ে দিই আপনার কথা? খুশী হয়ে মেইলিগুলি মাথা নেড়ে সম্মতি জানাল।\nঅফিসার ভেতরে আরেকটা রুমে চলে গেল। অল্পক্ষণ পর ফিরে এসে বলল, হেড কোয়ার্টারে জানিয়ে দিয়েছি। এখনি ওরা জানিয়ে দেবে আপনার মাকে।\n-এখন শুনুন আমার কথা। বলল মেইলিগুলি।\n-হ্যাঁ, হ্যাঁ, বলুন।\nসব কথা শুনে অফিসার ইনচার্জ একগাল হেসে বলল, ও আপনি কোন চিন্তা করবেন না। ওরা থানার আশে-পাশে আসতে সাহস পাবে না।\nতারপর জেনারেল বোরিসের দিকে হাত বাড়িয়ে বলল, ব্রেভম্যান, আপনাদের ধন্যবাদ। আমাদের বিরাট ঝামেলা থেকে বাঁচিয়েছেন।\nজেনারেল বোরিসের মাথায় তখন অন্য চিন্তার ঝড়। সে ভাবছে, কাশগড়ে তাদের সংবাদ গেল কি করে? নিশ্চয় ছোট তারিমের ঐ এলাকয় হুই মুসলমানদের যে ঘাটি আছে সেখান থেকেই তাদের ব্যাপারে সব কথা কাশগড়ে তাদের লোকদের জানানো হয়েছে। আর তা অবশ্যই ওয়্যারলেসে। ওয়্যারলেসে তাদের জানানো সব কথার মধ্যে কি কি কথা আছে? সাইমুমের সাথে তাদের কি কোন সম্পর্ক আছে? যখন এসবের কিচুই জানা নেই, তখন সব কিছুই সন্দেহের ব্যাপার। সুতরাং কিছুতেই তার এদের নজরে পড়া চলবে না। আবার থানাতেও বেশীক্ষণ দেরী করা বিপজ্জনক। আহমদ মুসার ব্যাপারটাই শুধু নয়, আগ্নেয়াস্ত্রসহ যে সব লাগেজ আছে তা একবার চীনা পুলিশের নজরে পড়লে কোন দিনই এদের হাত থেকে ছাড়া পাওয়া যাবে না। এই সংকট থেকে উদ্ধার পাবার দুটোই পথ। প্রথমত মেইলিগুলিকে তার কাফেলা থেকে পৃথক করা, যাতে করে হুইদের নজরে পড়া থেকে এ কাফেলা বাঁচতে পারে। দ্বিতীয়ত কারো নজরে না পড়ে এইভাবে আহমদ মুসাকে কাশগড় পর্যন্ত পৌঁছানো। কাশগড়ে একবার পৌঁছাতে পারলে উরুমচি যাবার সব ব্যবস্থা এখানকার 'ফ্র' ইউনিট ঠিক করে রেখেছে।\nজেনারেল বোরিস অফিসার ইনচার্জকে বলল, আমাদের প্রতি আপনার এ শুভেচ্ছার জন্যে ধন্যবাদ।\nএক মুহূর্ত থেকে জেনারেল বোরিস বলল, মেইলিগুলির কাছে আপনি সবকিছু শুনেছেন। এখন আমার আবেদন হল, মেইলিগুলির দায়িত্ব আপনারা নিয়ে তাকে কাশগড়ে পাঠাবার ব্যবস্থা করুন। আর আমাদের জন্যে যেমন করে হোক একটা গাড়ির ব্যবস্থা করুন যাতে অসুস্থ লোকটিকে কাশগড় পর্যন্ত ভালোভাবে নিয়ে যেতে পারি। ঘোড়াগুলো আমাদের ক্লান্ত, এরা লাগেজও আর বইতে পারছে না।\nথানা অফিসার একটু চিন্তা করে বলল, ঠিক আছে, অসুবিধা হবে না। একটা চার আসনের পিকআপ ভ্যান হলেই তো আপনার চলবে। আর মেইলিগুলিকে নিয়ে তো কাশগড় শুধু নয় উইঘুর ও গোটা সিংকিয়াং-এ মহা হৈ চৈ চলছে। ওঁকে এখনি একটা গাড়িতে কাশগড় পাঠিয়ে দিচ্ছি।\n-আমরা এখনই যাত্রা করতে চাই।\n-মেইলিগুলিকে এখনি পাঠাচ্ছি। পুলিশ সাথে থাকবে। এতে আপনাদেরও সুবিধা হবে।\n-ধন্যবাদ। বলল জেনারেল বোরিস।\nগাড়ির ব্যবস্থা হয়ে গেল। জেনারেল বোরিস ও তার লোকজন ঘোড়ার পিঠ থেকে লাগেজ খুলে পিকআপ ভ্যানে তোলার ব্যবস্থা করছে।\nআহমদ মুসাকে প্রথমেই পিকআপ ভ্যান তোলা হয়েছে এবং দরজা বন্ধ করে দেয়া হয়েছে। জানালা দিয়ে আহমদ মুসাকে দেখা যাচ্ছে। জেনারেল বোরিসের একজন লোক সে জানালার পাশে ঘুর ঘুর করছে। বোঝাই যাচ্ছে সে আহমদ মুসার দিকে চোখ রেখেছে। তার একটা হাত পকেটে। অর্থাৎ প্রয়োজন হলে রিভলভার বের করতে এক মূহূর্ত দেরী করবে না।\nমেইলিগুলির জীপ রেডি। একসাথে যাবার জন্যে সে দাঁড়িয়ে আছে। তার চোখ ঘুরে ঘুরে বারবার আহমদ মুসার দিকেই নিবন্ধ হচ্ছিল। কিন্তু একবারই শুধু তার সাথে চোখাচোখি হয়েছে। সেই যে চোখ নামিয়ে নিয়েছে আর সে মুখ তুলেনি তার দিকে। মেইলিগুলির মনে পড়ল, জেনারেল বোরিস যখন তার বাঁধন খুলে দিচ্ছিল এবং কথা বলছিল তখনও সে মেইলিগুলির দিকে একবারও ফিরে তাকায়নি। সে বিস্ময় মানল, কাছে পেয়েও মেইলিগুলির দিকে চোখ ফেলে না, তার দিকে গোগ্রাসে তাকিয়ে থাকে না, এমন মানুষ কি থাকতে পারে। সেই কৈশোর থেকে এমন একজন মানুষও তো সে পায়নি। হঠাৎ করে মনে পড়ল তাকে কিডন্যাপকারী যুবকদের কথা। তারা তাকে কিডন্যাপ করে দুই রাত লুকিয়ে রেখেছিল নির্জন স্থানে, তারপর একদিন মধ্য রাতে তাকে নিয়ে যাত্রা করেছিল তিয়েনশানে। কিন্তু তারা কেউ তার গা স্পর্শ করেনি, কোন প্রকার অশ্লীল আচরণও করেনি। ঐ যুবকদের আচরণও তার কাছে বিস্ময়কর। তবু তাদের চোরা চোখের দৃষ্টিতে মাঝে মাঝে সে তার প্রতি প্রশংসার পীড়ন অনুভব করেছে। কিন্তু এর চোখ তো তাকে কোন গণ্যের মধ্যেই আনছে না। কে এই অদ্ভুত বন্দী?\nমেইলিগুলি ইতস্তত হাঁটতে হাঁটতে সেই পিকআপের জানালার সামনে গিয়ে দাঁড়াল। মেইলিগুলি সেখানে দাঁড়ালে জেনারেল বোরিসের লোকটি একপাশে সরে গিয়ে পায়চারি করতে লাগল।\nমেইলিগুলি আহমদ মুসার প্রায় মুখোমুখি। দু'জনের মধ্যে ব্যবধান এক গজের চেয়ে বেশি হবে না। আহমদ মুসা একবার চোখ তুলেই আবার নামিয়ে নিয়েছে।\nমেইলিগুলি জিজ্ঞেস করতে এসেছিল, কে এই বন্দী, কিন্তু হঠাৎ এ সময় তার মুখ দিয়ে বের হয়ে গেল, কিছু বলার আছে আপনার?\nএকেবারে ফিসফিসে স্বর ছিল মেইলিগুলির। প্রশ্নটা করেই সে ঘুরে দাঁড়িয়ে দৃষ্টি নিবদ্ধ করেছিল লাগেজ টানাটানি কাজের দিকে। কিন্তু সে উৎকর্ণ ছিল আহমদ মুসার উত্তর শোনার জন্যে।\nআহমদ মুসা তার এই প্রশ্নে কিছুটা বিস্মিত হলো এবং মেয়েটির এই সুন্দর অভিনয়ে মনে মনে হাসল। একটু ভেবে নিয়ে মেয়েটির ঐ প্রশ্নের জবাবে সে উইঘুর এলাকার আঞ্চলিক টানে বলল, শুকরিয়াহ বোন, আল্লাহ আপনার মঙ্গল করুন এবং জাতির কাজে লাগার শক্তি আপনাকে দিন।\nকথা শেষ করে নিজের কথায় নিজেই চমকে উঠল আহমদ মুসা। বহুদিন-অনেক বছর পর সে নিজের মাতৃভাষায় কথা বলল। মাতৃভাষার এ ধ্বনি যেন মুহুর্তে তাকে অনেক পেছনের অতীতে টেনে নিয়ে গেল। মনে পড়ল শৈশব কৈশোর এবং যৌবনের প্রারম্ভ কালের অনেক ঘটনা, অনেক পুরানো চিত্র এবং তিয়েনশানের কোলে মুক্ত বাতাসের মত ছুটে বেড়ানোর মধুর অনেক স্মৃতি। যেভাবেই হোক, সেই তিয়েনশানের কোলে, সেই সিংকিয়াং-এ সে হাজির। একথা মনে হতেই কোত্থেকে যেন নতুন প্রাণের জোয়ার আসছে তার দেহে, প্রতি ধমনীতে।\nআহমদ মুসার কথা শেষ হতে না হতেই জেনারেল বোরিস ছুটে এল এদিকে। এসে বলল, সব রেডি, উঠুন এবার গাড়িতে। এখন যাত্রা শুরু করলেও সন্ধ্যার আগে কিছুতেই আমরা কাশগড় পৌছাতে পারবো না।\nমেইলিগুলি মনে মনে হাসল। বুঝল, বন্দীর সাথে কথা বলি এটা বোরিস চান না। এটা ঠেকানোর জন্যেই এখন গাড়িতে ওঠার তাড়াহুড়া। মেইলিগুলি মুখে বলল, ধন্যবাদ জেনারেল বোরিস, আমি প্রস্তুত।\nমেইলিগুলি গাড়ির দিকে এগিয়ে গেল। গাড়িতে উঠে বসল সে। পেছনের সিটে বসল চারজন পুলিশ। হাতে তাদের স্টেনগান। \nআগে চলল মেইলিগুলির জিপ। তার পেছনে জেনারেল বোরিসের পিকআপ। জেনারেল বোরিসদের ঘোড়াগুলো বাঁধা থাকল থানার গেটের বাইরে। ওগুলোর মালিকানা জেনারেল বোরিস থানা ইনচার্জকে দিয়ে গেল।\nছুটে চলেছে দু’টি গাড়ি কাশগড়ের পথে।\nগাড়িতে বসে এখন এগিয়ে চলতে ভালো লাগছে মেইলিগুলির। মনে হচ্ছে, জীবনের এক দুঃস্বপ্নের ইতি ঘটিয়ে সামনে এগিয়ে যাচ্ছে সে।\nসুখের এই স্মৃতিচারণের সময় আবার তার সামনে এল সেই অদ্ভুত বন্দীর কথা। কি অদ্ভুত মানুষ সে। নিজের কথা সে কিছুই বলল না, যা বলা ছিল ঐ রকম নির্যাতনপিষ্ট বন্দীর জন্যে স্বাভাবিক। উপরি সে আমারই মঙ্গল কামনা করল। নিজের সম্পর্কে এমন নির্বিকার কোন কাউকে তো তার এর আগে নজরে পড়েনি। তার উপদেশের কথাও মনে পড়ল। জাতির কাজে লাগার জন্যে যে শক্তি চাই তা তিনি মেইলিগুলির জন্যে প্রার্থনা করেছেন কিন্তু যা তিনি চেয়েছেন তা তো আমি কোনদিন চাইনি। নিজেকে নিয়ে ভেবেছি, জাতিকে নিয়ে তো কোন দিন ভাবিনি। তার কথা কি এই ভাববারই আহবান! কে এই আহ্বানকারী অদ্ভুত, অসাধারণ এবং অজানা এই বন্দী?\nআশ-পাশের ঝোপঝাড় এবং পাহাড়ের ছোটখাট টিলার মিছিল পেছনে ফেলে তীব্র গতিতে এগিয়ে যাচ্ছে দু’টো গাড়ি। মাঝপথে একদল ঘোড়সওয়ারকে অতিক্রম করল গাড়ি দু’টি। মুখ বাড়িয়ে তাদের দেখে মেইলিগুলি বুঝল, হুইরা বোধ হয় তাদের সন্ধানেই বেরিয়েছিল।\nসন্ধ্যার পর গাড়ি দু’টি কাশগড় শহরে প্রবেশ করল। শহরে প্রবেশ করার পর মেইলিগুলির গাড়ি এগিয়ে চলল সরকারী রেষ্ট হাউজের দিকে। আর জেনারেল বোরিসের গাড়ি মোড় নিল শহরের হান রেসিডেন্সিয়াল এরিয়ার দিকে। মুখ ফিরিয়ে মেইলিগুলি একবার জেনারেল বোরিসের গাড়ির দিকে চাইল, একটা বেদনা বোধ করল সে মনে। জেনারেল বোরিসের হাতে ঐ অদ্ভুত বন্দীর কী যে হবে! বন্দীর মুখ থেকে শোনা তার উইঘুর টোনের কথা মনে পড়ল। সেকি তাহলে সিংকিয়াং-এর লোক? হঠাৎ মেইলিগুলির মনে হল, সে কি তার জন্যে কিছু করতে পারতো না!\nকথাটা যখন মনে পড়ল, তখন সে চোখ ফিরিয়ে দেখল জেনারেল বোরিসের গাড়িটির রেয়ার লাইটের ক্ষীণ চিহ্নটিও পেছনের কালো আঁধারে মিশে গেছে।\n\n\n\nকাশগড় থেকে অভ্যর্থনার জন্যে আসা হুই ঘোড়সওয়ারদের কাছ থেকে হাসান তারিক জেনারেল বোরিসকে অনুসন্ধানের তাদের চেষ্টার কথা শুনছিল। যেখান থেকে জেনারেল বোরিস উত্তর দিকে মোড় নিয়ে তারিম তীরের পথে কাশগড় যাত্রা করেছিল, সেখানে সে মোড়ে এসে হাসান তারিক দাঁড়াল।\nহাসান তারিক কাশগড় থেকে আসা একজনের দিকে তাকিয়ে কাশগড়গামী সোজা পথটার দিকে ইংগিত করে বলল, তোমরা তো এ পথেই চারজন রুশ ঘোড়সওয়ারের দেখা পেয়েছিলে?\nমাথা নেড়ে সম্মতি জানাল সেই ঘোড়সওয়ার।\nহাসান তারিক আব্দুল্লায়েভের দিকে তাকিয়ে বলল, ধূর্ত জেনারেল বোরিস চারজনকে সোজা পথটায় পাঠিয়ে উত্তরদিকের এ ঘোরা পথটা ধরেই কাশগড় গেছে।\nসেই ঘোড়সওয়ারটি বলল, কিন্তু জনাব, আমরা সর্বক্ষন এ পথের ওপর চোখ রেখেছি, রাত তক এক বা একাধিক কোন ঘোড়সওয়ারই এ পথ দিয়ে যায়নি।\n‘সেটা ভিন্ন কথা, কিন্তু জেনারেল বোরিস উত্তরের এ পথ ধরেই গেছে।’ বলে একটু থামল, একটু চিন্তা করল হাসান তারিক। তারপর উত্তরের পথ ধরে চলতে শুরু করল সে।\nসেই থানার কাছাকাছি হাসান তারিকরা এসে পড়েছে। ওদিকে আলো দেখে হাসান তারিক জিজ্ঞেস করল, ওখানে কি? কোন বাড়ি?\n-না ওটা থানা। আহমদ ইয়াং জবাব দিল।\nথানার কথা শুনে হাসান তারিক থমকে দাঁড়াল। হঠাৎ তার মনে হল, জেনারেল বোরিসের হাতে মেইলিগুলি ছিল। প্রখ্যাত অভিনেত্রী সে, কিডন্যাপ হয়েছিল। পুলিশের সাহায্য সে পেতে পারে। জেনারেল বোরিস কি এরই সুযোগ গ্রহণ করেছে! কোন ঘোড়সওয়ার কাশগড় যায়নি। তার অর্থ ওরা কি এখনও থানায় থাকতে পারে? থানায় গিয়ে থানার প্যাঁচে আটকে পড়তেও তো পারে? একটা ক্ষীণ সম্ভাবনা উঁকি দিল তার মনে।\nহাসান তারিক একটু চিন্তা করল, তারপর আহমদ ইয়াং– এর দিকে চেয়ে বলল, থানায় একটু খোঁজ নেয়া যেতে পারে, আমার মনে হয় জেনারেল বোরিস এখানে আসতে পারে।\n-তাহলে আপনারা দাঁড়ান, আমি খোঁজ নিয়ে আসি।\n-ঠিক আছে, আমিও তোমার সাথে যাব। বলল হাসান তারিক\nতারপর হাসান তারিক এবং আহমদ ইয়াং দু’জনে থানার পথ ধরে এগিয়ে চলল। আহমদ ইয়াং আগে চলছে, পেছনে হাসান তারিক।\nথানা প্রাচীর ঘেরা। সামনে লোহার বড় গেট। লোহার গেট ঘেঁষে ভেতরে একটা পুলিশ বক্স। ওখানে বন্দুকধারী একজন পুলিশ দাঁড়িয়ে আছে। গেটের ডান পাশে জেনারেল বোরিসের রেখে যাওয়া সেই পাঁচটি ঘোড়া বাঁধা আছে তখনও। \nআহমদ ইয়াং তখন গেটের কাছাকাছি পৌছেছে। হঠাৎ ঘোড়ারা হ্রেষা ধ্বনি করলে সে বাম দিকে চাইল। দেখল কয়েকটি ঘোড়া সেখানে বাঁধা। তাকে দেখে ঘোড়াগুলো পা ছুড়ছে এবং হ্রেষা ধ্বনি করছে।\nআহমদ ইয়াং এর মনোযোগ ছিল গেটের দিকে, গেটের পুলিশের দিকে। সে মুখ ফিরিয়ে নিয়ে দ্রুত সেদিকে চলল।\nগেটের পুলিশকে দেখে আহমদ ইয়াং মনে মনে বেজার হলো। পুলিশটি হান গোষ্ঠীর। ওরা সিংকিয়াং-এর মূল বাসিন্দা মুসলমানদের ভালো চোখে দেখে না। সাংস্কৃতিক বিপ্লবের সময়ে ওদের বিপুল সংখ্যায় এনে সিংকিয়াং-এ বসানো হয়েছে। এ অঞ্চলের মুসলমানদের বিরুদ্ধে তারা পাল্টা শক্তি, এই মন্ত্র তাদের কানে দেয়া হয়েছিল। এটা তারা ভুলে যায়নি। তাদের বদ্ধমূল ধারণা, তারা শাসন করতেই এসেছে। এ ধারণা প্রকাশের কোন সুযোগই তারা ছাড়ে না।\nআহমদ ইয়াং এসে দু’হাত গেটে রেখে গেট ঘেঁষে দাঁড়াল। সে জানে হানদের খুশী করতে হলে ওদের চীনা ভাষায় কথা বলতে হবে। আহমদ ইয়াং চীনা ভাষায় পুলিশটির প্রতি শুভেচ্ছা জ্ঞাপন করে বলল, কোন মেহমান এসেছিল কি থানায়? \n-কাদের কথা বলছ, মেইলিগুলি?\n-রুশ কেউ?\n-কয়েকজন রুশ মেইলিগুলির সাথেই এসেছিল। তাদের সাথে তোমার কি, কেন জিজ্ঞেস করছ?\n-কিছু না খোঁজ করছি, ওরা আমাদের সাথী কিনা।\nশেষ কথাটা শুনে পুলিশটি একটু খুশী হলো বলে মনে হলো। সাগ্রহে এবার বলল, মেইলিগুলিকে তোমরা কোথায় পেলে বলত? কি যে হয়রানী গেছে কয়দিন।\n-পাহাড়ের পথে ওকে আমরা উদ্ধার করেছি।\n-বড় ভাল মেয়ে তাই না, গোটা দেশে ও রকম একটি মেয়েও আমার চোখে পড়েনি। একেবারে সাক্ষাত পরী।\nপুলিশের মুখে এবার কথার খই ফুটতে শুরু করেছে। আহমদ ইয়াং জানে মেইলিগুলির প্রসংগ নিয়ে কথা বললে ঘন্টাতেও শেষ হবে না। কিন্তু সময় নেই আহমদ ইয়াংদের। কথার মোড় ঘুরিয়ে সে বলল, ওরা এখন কোথায়?\n-না ওরা সংগে সংগেই চলে গেছে। আমাদের সাহেব নিজে ওদের থানার গাড়িতে করে কাশগড় পাঠিয়ে দিয়েছে। ঐ দেখ ওদের ঘোড়া ওরা রেখে গেছে।\nআহমদ ইয়াং ঘোড়াগুলোর দিকে ফিরে তাকালো। ঘোড়াগুলোর দিকে তাকাতে গিয়ে আহমদ ইয়াং আবার সেই দৃশ্যই দেখল, ঘোড়াগুলো তার দিকে তাকিয়ে মুখ তুলে হ্রেসা রব করছে। ঘোড়াগুলোর এই আচরণে এবার বিস্মিত হলো আহমদ ইয়াং।\nপুলিশের কাছ থেকে বিদায় নিয়ে আহমদ ইয়াং ঘোড়াগুলোর কাছে এল। পেছনে পেছনে হাসান তারিক।\nঘোড়াগুলোর কাছে এসে চক্ষু স্থির হয়ে গেল আহমদ ইয়াং–এর একরাশ বিস্ময় এসে যেন তার কন্ঠ রুদ্ধ করে দিল। একি এ যে আমাদের ঘোড়া! সামনের দু’পায়ের সন্ধিস্থলে অস্পষ্টভাবে ‘মুসলিম টার্কিক এম্পায়ার গ্রুপ’ এর প্রতীক রেড ক্রিসেন্ট আঁকা! ঘোড়াগুলোকে এবার স্পষ্ট চিনতে পারল আহমদ ইয়াং। আর চিনতে পারার সাথে সাথে এক অজানা আশংকায় গোটা দেহ শিউরে উঠল তার।\nঅভিভূতের মত এগিয়ে আহমদ ইয়াং একটি ঘোড়ার গায়ে হাত বুলাল।\nইতিমধ্যে গেটের পুলিশ ছুটে এল সেখানে। বলল, শুন, ঘোড়াগুলো ওরা কিন্তু আমাদের বড় সাহেবকে দিয়ে গেছে।\nআহমদ ইয়াং একবার পুলিশের দিকে ফিরে তাকাল। তারপর ফিরে আসার জন্যে ঘুরে দাঁড়াল। কাফেলার উদ্দেশ্যে ধীরে ধীরে চলতে শুরু করল আহমদ ইয়াং। তার পেছনে পেছনে হাসান তারিক।\nচলতে চলতে বিস্মিত হাসান তারিক বলল, কি ব্যাপার আহমদ ইয়াং, ঘোড়াগুলোর ব্যাপারটা কি?\n-তারিক ভাই, মনে হচ্ছে আমাদের একটা বড় সর্বনাশ হয়ে গেছে।\n-কি?\n-‘মুসলিম টার্কিক এম্পায়ার গ্রুপ’ সোভিয়েত মধ্য এশিয়ায় আপনাদের বিপ্লবের খবর পেয়ে গ্রুপের ডেপুটি লিডার উরুমচির হাজি সেলিম চ্যাং এর নেতৃত্বে একটা দল তাসখন্দের উদ্দেশ্যে পাঠিয়েছিল, এ ঘোড়াগুলো তাদেরই।\n‘মুসলিম টার্কিক এম্পায়ার গ্রুপ’ চীনের বিশেষ করে সিংকিয়াং অঞ্চলের মুসলমানদের মুক্তিকামী একটা বিপ্লবী সংগঠন সাধারন মুসলমানদের কাছে এ সংগঠন 'এম্পায়ার গ্রুপ' নামে পরিচিত। নয় শ' চৌত্রিশ খৃস্টাব্দে তিয়েনশানের এপারে পুর্ব তুর্কিস্তান অঞ্চলে ইসলাম প্রথম প্রবেশ করে। উইঘুর নেতা আবদুল করিম সাতুক বোগরা খান ইসলাম গ্রহণের পর পূর্ব তুর্কিস্থানে ইসলাম দ্রুত ছড়িয়ে পড়ে। এই সাতুক বোগরা খানই চুরানব্বই খৃস্টাব্দে পূর্ব তুর্কিস্থানে ইসলামের প্রথম স্বাধীন মুসলিম সাম্রাজ্যের প্রতিষ্ঠা করেন। তাঁর সে রাষ্ট্র 'মুসলিম টার্কিক এম্পায়ার' নামে অভিহিত ছিল। চীনের মুসলিম ভূখন্ডে কম্যুনিষ্ট নিপীড়ন শুরু হবার পর বিশেষ করে মাও এর নেতৃত্বে সাংস্কৃতিক বিপ্লব চলাকালে মুসলমানদের অস্তিত্ব বিলুপ্তি হবার মুখে চীনের মুসলমানদের মুক্তির জন্যে লড়াইরত মুসলমানরা মুক্তির সম্মিলিত প্লাটফরম হিসেবে চীনের প্রথম মুসলিম সাম্রাজ্যের নাম অনুসারে 'মুসলিম টার্কিক এম্পায়ার গ্রুপ' নামে এই সংগঠনের প্রতিষ্ঠা করে। ' এম্পায়ার গ্রুপ' আরো সংক্ষেপে 'এম্পায়ার' এখন চীনা মুসলমানদের প্রাণের সংগঠন। কম্যুনিজমের বিরুদ্ধে আপোষহীন বিপ্লবী নেতা শহীদ ওসিমান এর ছেলে উরুমুচির ইউসুফ চিয়াং এখন 'এম্পায়ার' এর নেতৃত্ব দিচ্ছেন্‌ সাংস্কৃতিক বিপ্লবের 'কালো দিন' থেকে চীনা জনগণকে উদ্ধারকারী চীনের বর্তমান প্রশাসন 'এম্পায়ার গ্রুপ' এর অনেক দাবী ইতিমধ্যেই মেনে নিয়েছে। সংগঠনটি এখনও আন্ডারগ্রাউন্ডে থেকে কাজ করছে। 'এম্পায়ার গ্রুপ' এর প্রধান লড়াই কম্যুনিস্টদের আর্ন্তজাতিক সন্ত্রাসবাদী সংস্থা 'ফ্র' এবং সাংস্কৃতিক বিপ্লবের ধ্বংসাবিশিষ্ট 'রেড ড্রাগন' এর সাথে। চীনে 'ফ্র' এবং 'রেড ড্রাগন' কার্যত এক হয়ে এখন 'ফ্র' এর ব্যানারে কাজ করছে। সিংকিয়াং-এ তাদের এক নম্বর শত্রু মুসলমানরা এবং দু'নম্বর শত্রু হল নতুন চীন সরকার।\nআহমদ ইয়াং এর কথা শেষ হলে একটু চিন্তা করে হাসান তারিক বলল, তারা যায়নি, এমনকি হতে পারে না?\n-অসম্ভব। জেনারেল বোরিসের হাতে তাদের ঘোড়াগুলো পড়েছে এটাই প্রমাণ যে তারা গেছে।\nহঠাৎ হাসান তারিকের মনে পড়ল পামিরে দেখা চীনা উইঘুর কাজাখদের দশটি লাশের কথা। সংগে সংগে হাসান তারিক দাঁড়িয়ে পড়ল। আহমদ ইয়াংও। হাসান তারিক বলল, ওরা কি দশজন ছিল?\n-হ্যাঁ, দশজন, কেমন করে জানলেন আপনি?\n-আমাদের চোখের দূর্ভাগ্য ইয়াং, আমরা তাহলে তাঁদের লাশই দেখে এসেছি পামিরে।\nএকটু ঢোক গিলে হাসান তারিক আবার বলতে শুরু করল, আমরা তখনই মনে করেছিলাম, ওদের ঘোড়া হাত করার জন্যেই ওদের হত্যা করা হয়েছে।\nআহমদ ইয়াং দু'হাতে মুখ ঢেকেছিল। তার আঙুলের ফাঁক গলিয়ে গড়িয়ে পড়ছিল অশ্রু।\nধীরে ধীরে হাসান তারিক কাঁধে হাত রাখল। বলল, চল ভাই, ওরা আমাদের প্রেরণা। শহীদের রক্ত আন্দোলনকে দুর্বল করে না, শক্তিশালী করে।\nকান্না চেপে কম্পিত গলায় আহমদ ইয়াং বলল, তারিক ভাই, হাজী সেলিম ভাই যেদিন গেছেন, তার পরদিন তার প্রথম পুত্র সন্তান জন্ম……\nকথা শেষ করতে পারলো না আহমদ ইয়াং। কান্নায় জড়িয়ে গেল তার কথা।\nহাসান তারিকের চোখটাও ভারী হয়ে উঠল। তবু আহমদ ইয়াংকে সান্তনা দিয়ে বলল, নিজের পুত্র, নিজের ভাই, নিজের স্ত্রী, নিজের আত্নীয় স্বজন সবার চেয়ে সেলিম ভাই যাকে বেশী ভালবাসতেন তার কাছেই তিনি গেছেন। ইয়াং, দু:খ করো না।\nবলে হাসান তারিক আহমদ ইয়াং এর একটা হাত ধরে হাঁটতে শুরু করল।\nকাফেলায় ফিরে এল তারা। কাফেলা ছুটে চলল এবার কাশগড়ের দিকে।\nকাশগড়ের কাছাকাছি এসে হাসান তারিক আবদুল্লায়েভ ও আহমদ ইয়াং বাদে অন্যদের অন্যপথ ধরে কাশগড় প্রবেশের নির্দেশ দিল, দলবেঁধে প্রবেশ সে ভাল মনে করল না। সে ধূর্ত জেনারেলকে কিছুতেই জানতে দিতে চায় না যে কেউ তাকে অনুসন্ধান করছে।\nকাশগড়ে বিখ্যাত ইদগান মসজিদের উত্তর পাশে তিনতলা একটা বিল্ডিং এ 'এম্পায়ার গ্রুপ' এর অফিস। কাশগড় এলাকার কাজ এখান থেকেই চলে।\nঅফিসের রেস্ট রুমে একটু গড়িয়ে নিল হাসান তারিক। অনেকদিন পর এই শয়ন। শোবার পর বুঝা গেল কি ধকল গেছে শরীরের ওপর দিয়ে। শরীরের জোড়াগুলো যেন খুলে যাচ্ছে, বেদনায় শরীরটা ঝাঁঝরা।\nনরম বিছানায় একটু আরাম বোধ হতেই মনে পড়ল আহমদ মুসার কথা। সংগে সংগে ভুলে গেল নিজের দেহের কথা। জেনারেল বোরিসের মত অমানুষের হাতে কেমন আছে সে? বিছানা থেকে উঠে বসল হাসান তারিক। ডাকল আবদুল্লায়েভ এবং আহমদ ইয়াংকে। আহমদ ইয়াং এর সাথে আলোচনা করল এখানকার যোগাযোগ ব্যবস্থা এবং 'ফ্র' এর কর্মতৎপরতা নিয়ে, জানা গেল পুর্ব তুর্কিস্থান অর্থাৎ সিংকিয়াং এ 'ফ্র' এর হেড় কোয়ার্টার উরুমচি এলাকায়। খোটান, ইয়ারকন্দ, আলতাই, তুরপান থেকে উরুমচি পর্যন্ত শরহগুলোর সাথে যোগাযোগের একমাত্র উপায় বাস। উরুমচির সাথে পনের দিনে একবার বিমান যোগাযোগ আছে।\nসব শুনে হাসান তারিক বলল, আমার মনে হয় জেনারেল বোরিস আহমদ মুসাকে কাশগড়ে ইচ্ছা করে একদিনও রাখবেনা। যে শহর থেকে হুইরা মেইলিগুলিকে সরকারী তত্ত্বাবধান থেকে কিডন্যাপ করতে পারে, সে শহরে আহমদ মুসাকে রাখা নিরাপদ নয়।\nএকটু থেমে হাসান তারিক আহমদ ইয়াংকে বলল, আমি কয়েকটা জিনিস জানতে চাই। উরুমচিতে বিমান ফ্লাইট কবে, উরুমচিতে বাস যাবার সবচেয়ে কাছের তারিখ কবে, উরুমচি যাবার প্রাইভেট গাড়ি পাওয়া যায় কিনা।\nআহমদ ইয়াং বলল, কাশগড়ে কোন প্রাইভেট গাড়ি মেলে না। আজ সকালে উরুমচিতে একটা ফ্লাইট গেছে। আগামী কাল উরুমচির উদ্দেশ্যে বাস ছাড়ার দিন।\nএকটু চিন্তা করল হাসান তারিক। তারপর বলল, তোমরা একটু বিশ্রাম নাও। আমরা যোহরের নামায পড়ে প্রথমে বিমান অফিস, তারপর বাস অফিসে যাব।\nতারা যোহর নামায পড়ল ইদগান মসজিদে। কাশগড়ের সবেচেয়ে বড় মসজিদ। পনের হাজারেরও বেশি লোক এখানে একসাথে নামায আদায় করতে পারে। পাথরের দেয়াল। লক্ষণীয় মেহরাব এবং দেয়ালের বরাবর নিচের অংশটা খালি, সিমেন্ট বের হয়ে আছে।\nহাসান তারিকের পাশে আহমদ ইয়াং নামায পড়ছিল। নামাযের ফাঁকে আহমদ ইয়াং কার্পেটের একটা অংশ উঠিয়ে দেখাল, মসজিদের মেঝেও এবড়ো থেবড়ো। আহমদ ইয়াং বলল, দেয়াল এবং মেঝে শ্বেত পাথরে আবৃত ছিল। সাংস্কৃতিক বিপ্লবের সময় কম্যুনিষ্টরা সব খুলে নিয়ে গেছে। মসজিদে ঝাড়বাতি ছিল, মূল্যবান কাঠের জানালা কপাট সবই ওরা নিয়ে যায়। বহুদিন মসজিদ জানালা কপাটহীন উন্মুক্ত ছিল। কুকুর বিড়ালের নিরাপদ আশ্রয়ে পরিণত হয়েছিল মসজিদ।\n-কেন নামায হতো না মসজিদে? জিজ্ঞেস করল হাসান তারিক।\n-প্রকাশ্যে মসজিদে আসার সাধ্য তখন কারো ছিলনা। মসজিদের ইমাম মুফতি হাজী ইউনুস এবং মুয়াজ্জিন হাজী ওয়াংকে যেদিন ওরা শ্রম-শিবিরে নিয়ে গেল, সেদিন থেকে কার্যত মসজিদে নামায বাদই হয়ে যায়।\n-ওরা এখন কোথায়?\n-হাজী ইউনুস এবং ওয়াং?\n-হ্যাঁ।\n-ওরা আর ফিরে আসেননি। শুনেছি অমানুষিক পরিশ্রম এবং রোগে ভূগে শ্রম শিবিরেই মারা গেছেন।\n-এখনকার ইমাম ইনি কে?\n-হুজুর হাজী ইউনুসের ভাতিজা।\nতখন ইনি কাশগড়ের মাদ্রাসাতুল হাদিসের ছাত্র ছিলেন। তাঁকে পাঁচ বছর দাস শিবিরে কাটাতে হয়। বর্তমান সরকারের আমলে তিনি ছাড়া পেয়েছেন।\nএ সময় ইকামত শুরু হলো। সবাই ফরজ নামাজ আদাযের জন্য উঠে দাঁড়াল।\nনামায শেষে হাসান তারিক, আবদুল্লায়েভ এবং আহমদ ইয়াং বিমান অফিসে এল বিমান অফিস শহরের এক প্রান্তে। বিমান বন্দরের সাথে সংলগ্ন। দু'তলা বিল্ডিং।\nবিমান অফিসের বুকিং কাউন্টারে ঢুকতে ঢুকতে হাসান তারিক আহমদ ইয়াংকে বলল, দু'টো খোঁজ নিতে হবে। এক, আজকের সকালের ফ্লাইটে কারা গেছে তাদের নাম। দুই, কি কি লাগেজ বুক হয়েছে তার তালিকা।\nবুকিং অফিসে ঢুকে 'অনুসন্ধান' ট্যাগ আটা কাউন্টারে গিয়ে আহমদ ইয়াং বলল, আমি আমার একজন আত্নীয়ের সন্ধান করছি, আজকের ফ্লাইটে যারা উরুমচি গেছে তাদের একটা তালিকা এবং লাগেজের একটা বিবরণী চাই।\nঅফিসারটি হান গোষ্ঠীর। সে চোখ কপালে তুলে বলল, এ এক বিরাট ফিরিস্তির ব্যাপার। আমার এটা কাজও নয়।\nকাউন্টার থেকে ফিরেই অফিসের একজন মেসেঞ্জারকে পেল। বয়স বিশ একুশ হবে। জাতিতে উইঘুর-মুসলমান। খুশী হল আহমদ ইযাং। সে তাকে জিজ্ঞেস করল, অফিসের বুকিং ইনচার্জ কে?\n-কেন?\n-আজকের ফ্লাইটের যাত্রী ও লাগেজের একটা তালিকা চাই।\n-এ ধরনের তালিকা বাইরে দেয়ার নিয়ম নেই। একটু চিন্তা করে জবাব দিল যুবকটি।\n-কিন্তু আমার যে জরুরী প্রয়োজন। জোর দিয়ে বলল আহমদ ইয়াং।\nযুবকটি আহমদ ইয়াং-এর দিকে চেয়ে কিছুক্ষণ চিন্তা করল। তারপর তাদেরকে নিয়ে সে ওয়েটিং কর্ণারে এল। বসার পর যুবকটি চুপি চুপি বলল, একটাই পথ খোলা আছে। বুকিং ইনচার্জ হান জাতের একজন অফিসার। ঘুষখোর। আপনারা একজন তার রুমে যান। প্রথমে একটা মানিব্যাগ তার হাতে তুলে দিয়ে তার কাছে সাহায্য চাইবেন। আমার ধারণা কাজ হবে।\nযুবকটির পরামর্শ কাজে লাগল। দশ মিনিট পর আহমদ ইয়াং যাত্রী ও লাগেজ তালিকার কপি নিয়ে বের হয়ে এল।\nঅফিস থেকে বেরুবার সময় আহমদ ইয়াং সেই মেসেঞ্জার যুবকটির হাতে পঞ্চাশ ইউয়ানের একটা নোট গুজে দিল।\nযুবকটি বিনীতভাবে সেটা ফিরিযে দিয়ে বলল, আমি গরীব, কিন্তু এ টাকা নেয়ার আমার জন্য অন্যায় হবে। ঘুষ নেয়াকে আমার হুজুর বড় পাপ বলেছেন।\n-তোমার হুজুর কে?\n-আরতোশের হুজুরের কাছে আমি মাসে একবার কুরআন শেখার জন্য যাই।\nআরতোশ কাশগড়ের কাছেই ছোট একটা শহর। কাশগড়ের চেয়েও প্রাচীন। এখানেই পূর্ব তুর্কিস্তানের প্রথম স্বাধীন মুসলিম সাম্রাজ্যের প্রতিষ্ঠাতা আবদুল করিম সাতুক বোগরা খানের মাজার। মাজার সংলগ্ন প্রাচীন একটা মসজিদ আছে সেখানে। বৃদ্ধ শেখ জামীরুদ্দীন সেখানকার ইমাম। তিনি সেখানে একটি মাদ্রাসাও চালান। কোরআন-হাদীসে গভীর জ্ঞান ও পবিত্র চরিত্রের জন্যে তিনি সকলের শ্রদ্ধার পাত্র। বহু দূর-দূরান্ত থেকে মানুষ তাঁর কাছে কুরআনের তাফসীর শুনতে যায়। গভীর রাতে তাঁর এ কুরআনের দরস শুরু হয়।\nযুবকটির কাছ থেকে বিদায় নিয়ে হাসান তারিকরা বেরিয়ে এল বিমান অফিস থেকে। আসার সময় আহমদ ইয়াং যুবকটির পরিচয় জেনে নিল।\nতারা ভাড়া করা একটা বেবী ট্যাক্সী নিয়ে বেরিয়েছিল। গাড়িতে ওঠার সময় হঠাৎ পেছনে নজর যাওয়ায় হাসান তারিক দেখল, অনুসন্ধান কাউণ্টারের সেই হান যুবকটি অফিসের বারান্দায় দাঁড়িয়ে মেসেঞ্জার যুবকটির সাথে আলাপ করছে। গাড়িতে ওঠা হলে গাড়ি ছেড়ে দিল।\nবেবী ট্যাক্সীতে মুখোমুখি চারটি সিট। হাসান তারিক বসেছিল সামনের সিটে। অর্থাৎ তার নজর ছিল পেছনের দিকে।\nগাড়ি একটা টার্ন নেবার সময় হাসান তারিকের নজর আবার পেছনে গেল। সে দেখল, অনুসন্ধান কাউন্টারের সেই যুবকটি একটা বেবী ট্যাক্সীতে উঠছে। বেবী ট্যাক্সীটি নতুন। সামনের নাম্বার প্লেটে লাল অক্ষরে বড় বড় করে ৯৯’লেখা। চীনে এ এলাকায় সামনে পিছনে দু’দিকেই নাম্বার থাকে।\nহাসান তারিক আহমদ ইয়াং এর কাছ থেকে বিমানের যাত্রী ও লাগেজ তালিকা নিয়ে ওতে নজর বুলাতে লাগল।\nযাত্রী তালিকায় জেনারেল বোরিসের নাম পাবে না এ ব্যাপারে সে নিশ্চিত ছিল। একটা সোভিয়েত নাম সে খুঁজছিল তাও পেল না। হতাশ হয়ে হাসান তারিক লাগেজের তালিকাটা তুলে নিল। লাগেজ তালিকায় সর্বশেষ আইটেমটি ছিল একটা কফিন। আশার একটা আবেশ ফুটে উঠল হাসান তারিকের চোখে। সে দ্রুত যাত্রী তালিকা তুলে নিয়ে সর্বশেষ নামটির দিকে চোখ বসাল। নামটি ইংলিশ-আলেকজান্ডার। হঠাৎ হাসান তারিকের মনে হল আলেকজান্ডার নাম ইউরোপে কমন। সোভিয়েতেও এ নাম আছে। খুশী হলো হাসান তারিক। আলেকজান্ডার যদি জেনারেল বোরিস হয় তাহলে তার ঐ কফিনে আহমদ মুসাকে পাচার করা যেতে পারে। \nহাসান তারিকদের গাড়ি এসে দাঁড়াল বাস অফিসের সামনে। গাড়ি থেকে নেমে সবাই ঢুকে গেল অফিসের ভেতরে।\nঅফিসের ওয়েটিং রুমে পায়চারী করছিল হাসান তারিক। হঠাৎ জানালার বাইরে চোখ যেতেই তার নজরে পড়ল, সেই ৯৯নং বেবী ট্যাক্সীটি রাস্তার ওপারে একটা ব্যাংকের পার্ক ষ্ট্যান্ডে দাঁড়িয়ে আছে এবং ‘অনুসন্ধান’ কাউন্টারের সেই যুবকটি গাড়ির ভেতর বসে তাদের বেবী ট্যাক্সীর দিকে তাকিয়ে আছে।\nমনটা ছ্যাঁত করে উঠল হাসান তারিকের। ও কি ফলো করছে আমাদের?\nএই সময় আহমদ ইয়াংরা অফিস কক্ষ থেকে বেরিয়ে এল। হাসান তারিক ইতিমধ্যেই একটা প্ল্যান দাঁড় করিয়েছে।\nহাসান তারিক আবদুল্লায়েভ ও আহমদ ইয়াংকে এক পাশে ডেকে বলল, মনে হচ্ছে একটা ফেউ লেগেছে আমাদের পেছনে। আমি এ ব্যাপারে নিশ্চিত হতে চাই।\nহাসান তারিক একটু থামল। দ্রুত গাড়ির দিকে একবার চোখ বুলিয়ে নিয়ে বলল, আসার পথে রাস্তায় একটা সিনেমা হল দেখলাম। ওখানে ইভিনিং শো শুরু হচ্ছে বেলা তিনটায়। তোমরা এখান থেকে সোজা গিয়ে হলে ঢুকবে। ঘন্টাখানেক পরে বেরিয়ে বাসায় ফিরবে।\n-আপনি? আহমদ ইয়াং জিজ্ঞেস করল।\n-আমি ঐ ফেউকে পরখ করে দেখতে চাই।\nনির্দেশ মোতাবেক আব্দুল্লায়েভ আহমদ ইয়াংকে নিয়ে বেরিয়ে গেল।\nহাসান তারিক জানালা দিয়ে দেখল, আবদুল্লায়েভদের চলে যাবার পর সেই ‘ফেউ’ বেবী ট্যাক্সীটিও চলতে শুরু করল।\nওরা চলে গেলে হাসান তারিকও আরেকটি বেবী ট্যাক্সী নিয়ে সেই সিনেমা হলের উদ্দেশ্যে যাত্রা করল।\nদিনটি সাপ্তাহিক ছুটির দিন। তাই হলের সামনে বেশ ভীড়। ভীড়ের মধ্যে দাঁড়িয়ে হাসান তারিক দেখল আবদুল্লায়েভরা প্রথম শ্রেণীর টিকিট কাউন্টার থেকে বেরিয়ে হলে ঢুকে গেল! আর সেই ‘ফেউ’ যুবকটি মানিব্যাগ বের করে টাকা গুণল। তারপর কি ভাবল। যে দরজা দিয়ে আবদুল্লায়েভরা হলে ঢুকেছে সেদিকে একবার তাকাল। পরে হল থেকে বেরিয়ে হন হন করে গিয়ে গাড়িতে উঠল। গাড়ি ছেড়ে দিল তার।\nহাসান তারিকও এসে গাড়িতে উঠল।\nবেশী দূর যেতে হলো না। মাইল খানেক গিয়েই একটা আবাসিক এলাকায় প্রবেশ করল। দু’পাশে ফ্লাট বাড়ির সারি। অনেক খানি দূরত্ব রেখে হাসান তারিকের গাড়ি এগুচ্ছিল। একটা চারতলা ফ্লাট বাড়ির সামনে গিয়ে আগের বেবী ট্যাক্সীটি দাঁড়াল।\nহাসান তারিক দেখল, বাড়িটির চার তলায় ষোলটি ফ্লাট আছে। সবগুলোই এক রুমের ব্যাচেলর কোয়ার্টার।\nফেউ’যুবকটি যখন ভাড়া মিটিয়ে সিঁড়িতে গিয়ে পা দিয়েছে সেই সময় হাসান তারিকের গাড়ি গিয়ে ফ্লাটের সামনে দাঁড়াল।\nহাসান তারিক ড্রাইভারকে দাঁড়াতে বলে সিঁড়ির দিকে এগিয়ে গেল। হাসান তারিক গাড়িতে উঠার পর তার সব সময়ের সাথী ব্যাগ থেকে গোঁফ বের করে মুখে লাগিয়ে নিয়েছিল। সুতরাং তাকে কেউ হঠাৎ করে দেখেই চিনতে পারবে না।\nসে যুবকটি বেশ শব্দ করে সিঁড়ি দিয়ে উঠছে। আর হাসান তারিক বিড়ালের মত নিঃশব্দে তার পিছু নিয়েছে।\nচার তলায় গিয়ে ফেউ যুবকটির পায়ের শব্দ থেমে গেল। হাসান তারিক উঁকি দিয়ে দেখল, সিঁড়ির বাম পাশের ফ্ল্যাটের সামনে যুবকটি দাঁড়িয়ে। আরেকটু উঠে উঁকি দিল। দেখল, ঐ ফ্ল্যাটের দরজার কি হোলে চাবি দিয়ে ঘুরাচ্ছে সে। দরজা খুলে গেল। যুবকটি ভেতরে প্রবেশ করলে দরজা বন্ধ হয়ে গেল। ভেতর থেকে কি হোলে চাবি দেয়ার একটা ক্লিক শব্দও পাওয়া গেল। \nহাসান তারিক দরজার সামনে দাঁড়িয়ে দরজা ও কি হোল ভাল করে দেখল। মনে মনে ভাবল, সে ভেতরে প্রবেশ করবে। ব্যাচেলর ফ্ল্যাট। যুবকটি একাই রয়েছে। ইচ্ছা করলে এখনই প্রবেশ করে প্রয়োজন সিদ্ধ করতে পারে। কিন্তু না, এখানকার ‘ফ্র’ এবং জেনারেল বোরিসকে সে এখনই জানতে দিতে চায় না যে কেউ তার পেছনে লেগেছে। নরপশু জেনারেল বোরিস তাহলে প্রতিহিংসা পরায়ণ হয়ে আহমদ মুসার উপর কোন জঘন্য প্রতিশোধ নিয়ে বসতে পারে।\nহাসান তারিক ধীরে ধীরে চারতলা থেকে নেমে এল।\nসে গাড়িতে উঠে বসলে গাড়ি ছেড়ে দিল। গাড়িতে বসে হাসান তারিক হিসেব কশল, যুবকটি কাজ অর্ধ সমাপ্ত রেখে সম্ভবত টাকার ঘাটতি থাকায় বাড়িতে ফিরে এসেছে। শো ভাঙ্গার আগে অবশ্যই সে ফিরে আসবে যাতে করে ওদের অনুসরণ করে ঠিকানাটা জেনে নিতে পারে। যুবকটি যখন দ্বিতীয়বার এই কাজে বেরুবে, সেই সুযোগেই তার ঘরে প্রবেশ করতে হবে।\nসেই সিনেমা হলে আবার ফিরে এল হাসান তারিক। ভীড়ের মধ্যে দাঁড়িয়ে আবদুল্লায়েভদের বের হওয়ার অপেক্ষা করতে লাগল। সেই ফেউ যুবকটি আসে কখন সেদিকেও তার নজর থাকল।\nঘন্টা খানেক পর আবদুল্লায়েভরা বেরিয়ে এলে হাসান তারিক তাদেরকে বাথরুমের দিকে ডেকে নিয়ে শো শেষ হওয়া পর্যন্ত হলে থাকতে বলল। শো শেষ হলে তবেই তারা যেন বের হয়।\nআবদুল্লায়েভরা গোঁফওয়ালা হাসান তারিককে দেখে প্রথমে চিনতে পারেনি। চিনতে পেরে নিজেদের বোকামীর জন্যে হেসেছে। আর হাসান তারিক খুশী হয়েছে এই ভেবে যে তার গোঁফ পরা সফল হয়েছে।\nআবদুল্লায়েভরা আবার হলে ঢুকে গেল।\nহাসান তারিককে আরও আধা ঘন্টা ভীড়ের মধ্যে অপেক্ষা করতে হল। তখন সাড়ে চারটা বাজে। সিনেমা হলের বিপরীত দিকে একটা দোকানের পাশে সে দাঁড়িয়েছিল। শব্দ করে একটা বেবী ট্যাক্সী সিনেমা হলের সামনে দাঁড়াতে দেখে ওদিকে তাকাল হাসান তারিক। দেখল, সেই যুবক বেবী ট্যাক্সী থেকে নেমে সিঁড়ি বেয়ে হলে উঠে গেল।\nহাসান তারিক আরেকটা বেবী ট্যাক্সী নিয়ে এগিয়ে চলল সেই রেসিডেন্সিয়াল এরিয়ার দিকে।\n\n\n\nখুবই সাধারণ ধরনের লক। সাধারণ মাষ্টার কি’তেই খুলে গেল। \nমাষ্টার কি টা পকেটে রেখে এক হাতে ইলেক্ট্রিক ডেটোনেটর, অন্য হাতে দরজা খুলে ঘরে প্রবেশ করল হাসান তারিক।\nহাতের ইলেক্ট্রিক ডেটোনেটরটা শান্ত। গোটা ঘরটা একবার ঘুরে এল। নিশ্চিত হল সে, না কোথাও ইলেক্ট্রিক ট্র্যাপ নেই।\nঘরটা একেবারেই সাদামাটা গোছের। একটা শোবার খাট। একটা টেবিল, একটা চেয়ার। একটা ওয়্যারড্রোপ। রান্না ঘরে একটা গ্যাস ষ্টোভ। ট্রাংক, সুটকেস, ব্রিফকেস কিছুই নেই। হতাশ হল হাসান তারিক। যুবকটি নিশ্চয় সাধারণ ইনফরমারের বেশী কিছু নয়!\nটেবিলটা শুন্য। টেবিল ক্লথের নিচটাও শুন্য। টেবিলের ড্রয়ারে কয়েকটা ইউয়ান পড়ে আছে মাত্র। ড্রয়ারের ফ্লোরে একটা সাদা কাগজ বিছানো। চীনা এয়ারলাইন্সের প্যাডের একটা পাতা বেশ পুরানো। হাসান তারিক বুঝল, ড্রয়ারের কভার হিসেবে অনেক দিন ধরে ব্যবহৃত হচ্ছে। কিন্তু দু’টো টেলিফোন নাম্বার লেখা দেখল। লেখা পুরানো, কালি বেশ ফেড হয়ে গেছে চার ডিজিটের নাম্বার। কাশগড়ের নাম্বার তিন ডিজিটের। তাহলে নাম্বারটা কাশগড়ের বাইরের। কাজে লাগতে পারে ভেবে নাম্বার দু’টো টুকে নিল হাসান তারিক।\nওয়্যারড্রোপ খুলল। তাতেও কিছু নেই। কয়েকটা জামা কাপড়। খুব ভালো করে পরীক্ষা করল, না কোন গোপন কেবিনও কোথাও নেই!\nবালিশের নিচটা, তোষকের নিচটা সবই পরীক্ষা করল। না কিছুই কোথাও নেই।\nহতাশ হলো হাসান তারিক। তাহলে সেকি একটা বাজে চুনোপুটির পিছনে ছুটে সময় নষ্ট করল!\nকিচেনটা একবার দেখবে বলে ওদিকে পা বাড়াল, এমন সময় বাইরে থেকে দরজার তালা খোলার শব্দ হল। হাসান তারিক দ্রুত সরে গেল কিচেনে। পকেট থেকে রিভলবারটা হাতে তুলে নিয়েছে সে।\nদরজা খুলে ঘরে ঢুকল একটি মেয়ে। বয়স বিশ বাইশ বছর হবে।\nচৌকাঠের ফাঁক দিয়ে মেয়েটির দিকে নজর রেখেছিল হাসান তারিক। মেয়েটির ঘরে ঢুকার ভাব দেখে হাসান তারিক বুঝল, মেয়েটি এ ঘরের পরিচিত।\nমেয়েটি ঘরে ঢুকে সোজা বিছানায় এসে বসল। জ্যাকেটের পকেট থেকে ছোট এক টুকরা কাগজ বের করল। তারপর বিছানা থেকে বালিশটি তুলে নিয়ে কভারটি খুলে ফেলল। বালিশের মাঝখানের সেলাইটি ফাঁক করে সেই কাগজের টুকরাটা বালিশের মধ্যে ঢুকিয়ে দিল। তারপর বালিশের কভার পরিয়ে যথাস্থানে রেখে যেমনভাবে এসেছিল ঠিক তেমনভাবে বেরিয়ে গেল ঘর থেকে।\nহাসান তারিক কিচেন থেকে বেরিয়ে দরজা লেগেছে কিনা দেখে এল। তারপর দরজা থেকে ফিরে এসে বালিশ থেকে সেই কাগজ বের করল সে। চীনা ভাষা্র একটা চিরকুট। চীনা ভাষা সে জানে না, মুশকিলে পড়ল সে। এখন এ চিরকুট না নিয়ে উপায় নেই। কিন্তু নিয়ে গেলে তার এখানে আগমন ধরা পড়ে যাবে। কিন্তু এছাড়া উপায় কি!\nহাসান যখন রুম থেকে বেরিয়ে এল তখন বাজে সোয়া পাঁচটা। সিনেমা শো ভাঙ্গতে তখন পঁয়তাল্লিশ মিনিট বাকী।\nহাসান তারিক ফিরে এল সেই সিনেমা হলের সামনে আবার।\nঠিক ছয়টার সময় বেরিয়ে এল আবদুল্লায়েভরা হল থেকে। হাসান তারিক লক্ষ্য করল তাদের পেছনে পেছনে বেরিয়ে এল সেই ‘ফেউ’ যুবক!\nহাঁটতে হাঁটতে হাসান তারিক আহমদ ইয়াংকে বলল, ফেউ আমাদের পেছনে লেগেছে ও আমাদের আস্তানা দেখে তবেই ছাড়বে। আমরা তার উদ্দেশ্য সফল হতে দিতে পারি না।\nএকটু থেমে হাসান তারিক জিজ্ঞেস করল, আরতোশ এখান থেকে কতদূর।\n-পাঁচ মাইল।\n-চল আরতোশ যাব, আবদুল করিম বোগরা খানের কবর জেয়ারত করে এশার দিকে ফিরে আসব। ইতিমধ্যে কেউ পিছু না ছাড়লে তার একটা ব্যবস্থা করা যাবে।\nএকটা বেবী ট্যাক্সি নিয়ে আরতোশের দিকে ছুটল হাসান তারিকরা। গাড়িতে ওঠার সময় হাসান তারিক লক্ষ্য করল ‘ফেউ’ যুবকটি একটা বেবীতে উঠে বসছে।\nআরতোশ শহরটি কাশগড় থেকে উত্তর পশ্চিমে পাহাড় ঘেরা একটা উপত্যকায় একটা বিখ্যাত ঝরণার পাশে।\nসোয়া ছয়টার দিকে হাসান তারিকদের বেবী ট্যাক্সি শহর থেকে বেরিয়ে এল। ‘ফেউ’ এর বেবী ট্যাক্সি তখন পর্যন্ত সমান গতিতে তাদের পেছনে ছুটে আসছে। কিন্তু শহর থেকে বেরিয়ে কিছুদূর আসার পর বেবী ট্যাক্সিটি আর কেউ দেখতে পেল না। সন্ধ্যার অন্ধকার তখন নেমে এসেছে। নিশ্চয় ‘ফেউ’ যুবকটি এই রাতের বেলা শহর থেকে বাইরে অনিশ্চয়তার পথে তাদেরকে অনুসরণ করতে সাহস পায়নি। হাসান তারিক হাফ ছেড়ে বাঁচল। অহেতুক একটা চুনোপুঁটিকে মেরে চারদিকে সাড়া জাগাতে চায় না, জেনারেল বোরিসদের সাবধান করে দিতে চায় না।\nচলতে চলতে আব্দুল্লায়েভ জিজ্ঞেস করল, কিছু পেলেন তারিক ভাই?\n-পেয়েছি। মুসা ভাইকে ওরা আজ সকালের ফ্লাইটেই উরুমচি নিয়ে গেছে।\n-আর যে নতুন মিশনে গিয়েছিলেন সেখানে?\n-‘ফেউ’ এর ওখানকার কথা বলছ?\n-হ্যাঁ।\n-শুরুতেই সন্দেহ হয়েছিল ও বোরিসের লোক, ‘ফ্র’ এর এজেন্ট, ঠিক তাই। ওর প্রত্যেক জামার কলারেই ‘ফ্র’ এর প্রতীক দেখেছি! তবে বিশেষ কিছু পাইনি। একটা চীনা ভাষার চিরকুট পেয়েছি। জানি না ওতে কি আছে।\nসন্ধ্যা সাতটার দিকে হাসান তারিকরা আরতোশে পৌঁছাল। বেবী ট্যাক্সিকে অপেক্ষা করতে বলে তারা তিনজন ওজু খানায় ওজু করে বোগরা খান মসজিদে ঢুকে গেল। মসজিদের পাশেই কবর গাহ।\nপ্রথমে ওরা কবরগাহে গিয়ে দোয়া করল। অলঙ্কার বিহীন সাদা-সিদা কবর গাহ। বিল্ডিংটা জরাজীর্ণ। চারিদিকে লোহার রেলিং। মাঝে মাঝে ভেঙ্গে গেছে। ভেঙ্গে যাওয়া অংশ কাঠ লাগিয়ে পুরণ করা হয়েছে।\nবোগরা খান মসজিদের অবস্থাও কবর গাহের মতই। দেয়ালের পাথরগুলো হা করে আছে। কোথাও কোথাও গর্ত হয়েছে। মসজিদের মেঝে এবড়ো-থেবড়ো। মসজিদের উঁচু মিনার দেখার মত, কিন্তু তার একাংশ ভেঙে গেছে। এখন মিনারে উঠে আর আযান দেওয়া হয় না। ওঠা বিপজ্জনক। ওখানে মাইকের হর্ণ লাগানো আছে। নিচে থেকে আযান হয়। মাইকের  হর্ণটি নতুন, মাইকও নতুন। আহমেদ ইয়াং জানাল, মাইকটি অতি সম্প্রতি লেগেছে। এতদিন জোরে আযান নিষিদ্ধ ছিল। আর সাংস্কৃতিক বিপ্লবের সময় তো আযান এবং নামাযও বন্ধ ছিল।\nএশার নামায হাসান তারিকরা মসজিদেই পড়ল। বোগরা খান মসজিদের সবচেয়ে দৃষ্টি আকর্ষণের জিনিস গোটা মসজিদ জুড়ে থাকা লাল কার্পেট। ঠিক এ ধরনের কার্পেট হাসান তারিক কাশগড়ের ঈদগান মসজিদেও দেখেছে। হাসান তারিক আহমেদ ইয়াংকে জিজ্ঞেস করল, মসজিদের অবস্থার সাথে কার্পেট তো মিলে না?\nআহমেদ ইয়াং বলল, ঠিক বলেছেন, মসজিদ চীনের কিন্তু কার্পেটগুলো চীনের নয়। ওগুলো সম্প্রতি মক্কা থেকে এসেছে। মক্কার রাবেতায়ে আলম আল-ইসলামী সম্প্রতি এ কার্পেটগুলো দান করেছে। সিংকিয়াং এর সব মসজিদেই এ রকম কার্পেট দেখতে পাবেন। ওরা আমাদের ইসলামী সমিতির (সরকার নিয়ন্ত্রিত) কাছে মসজিদ সমূহ সংস্কারের জন্যে অর্থ সরবরাহেরও অফার দিয়েছে। আগে তো মসজিদ সংস্কারের অনুমতি ছিল না। এখন কিছু কিছু মিলছে। এখন যদি সরকার রাবেতার সাহায্য নেয়ার অনুমতি দেয়, তাহলে মসজিদগুলোর দুঃসময় হয়তো কাটতে পারে।\nনামায শেষে আহমেদ ইয়াং মসজিদের শেখ জামিরুদ্দিনের সাথে হাসান তারিক এবং আব্দুল্লায়েভকে পরিচয় করিয়ে দিল।\nবৃদ্ধ শেখ জামিরুদ্দিন তাদেরকে বুকে জড়িয়ে ধরল।\nতারপর চারদিকে একবার চোখ বুলিয়ে কেউ নেই দেখে বলল, বাবা, সোভিয়েত মধ্য এশিয়ার মুক্তির খবর পেয়ে সেদিন কেঁদেছি আর প্রাণ ভরে দোয়া করেছি। এ ভাগ্য যেন আল্লাহ্‌ আমাদেরকেও দান করেন।\nঅনেক কথা হল শেখ জামিরুদ্দিনের সাথে। কিছু না খেয়ে আসতেই দিল না।\nবিদায়ের সময় মসজিদের দিকে চেয়ে শেখ জামিরুদ্দিন বলল, মসজিদের এই বিধ্বস্ত দশা দেখে অনেক সময় দুঃখ হয়, কিন্তু যখন ভাবি মুসলিম সমাজের চেয়ে মসজিদ ভালো হবে কি করে, তখন অন্তরে বল পাই, কাজ করার শক্তি পাই। মুসলিম সমাজকে ধ্বংসস্তুপ থেকে উদ্ধার করতে পারলে তবেই মসজিদকে তার আপন জায়গায় বহাল করা যাবে।\nহাসান তারিক বলল, ঠিক বলেছেন। মসজিদ হলো মুসলিম সমাজের স্বাধীনতার প্রতীক। মুসলিম সমাজের স্বাধীনতা না থাকলে মসজিদও অক্ষত থাকে না। আপন অবস্থানে দাঁড়িয়ে থাকতে পারে না। দোয়া করুন, মুসলিম সমাজ এবং মসজিদ যেন তাদের হারানো দিন ফিরে পায়, যেদিন আবদুল করিম সাতুক বোগরা খান একদিন এদেশের মুসলমানদের জন্য এনেছিলেন।\nহাসান তারিকরা বিদায় নিল শেখ জামিরুদ্দিনের কাছ থেকে।\nছুটে চলল তাদের ট্যাক্সি কাশগড়ের উদ্দেশ্যে। হাসান তারিক নামাযের ফাঁকে সেই চীনা ভাষার চিরকুটটি পড়ে নিয়েছে আহমেদ ইয়াং এর কাছ থেকে। ওতে উরুমচির একটা ঠিকানায় টেলেক্স করতে বলা হয়েছে। টেলেক্সে বলতে বলা হয়েছে যে, তিয়েনশানের ওপার থেকে দু’জন সন্দেহ জনক ব্যক্তি হুইদের সাথে কাশগড়ে আজ বেলা দশটায় প্রবেশ করেছে।\nহাসান তারিক খুশী হয়েছে। উরুমচির ঠিকানাটা নিশ্চয় জেনারেল বোরিস কিংবা ‘ফ্র’-এর হবে।\nবেবী ট্যাক্সি পাথুরে মরু পথের মধ্য দিয়ে ছুটছে কাশগড়ের দিকে পূর্ণ বেগে।\nহাসান তারিক অনেকটা স্বগত কণ্ঠেই বলল, আপাতত কাশগড়ের কাজ শেষ। তারপর আহমেদ ইয়াং এর দিকে ফিরে বলল, যাবার পথেই আমরা বাস অফিস থেকে আগামীকাল সকালের জন্য উরুমচির তিনটা টিকিট করে নিয়ে যাব। প্রস্তুত আছ তো?\nআহমেদ ইয়াং মাথা নেড়ে সম্মতি জানাল।"
    },
    {
      "chapter_no": 4,
      "text": "কয়দিন কাটল তার কোন হিসেব আহমেদ মুসার কাছে নেই। ঘুটঘুটে অন্ধকার ঘর। পাথরের মেঝে, পাথরের দেওয়াল। অনেক উঁচুতে একটা ঘুলঘুলি। ওখানে মাঝে মাঝে একটা আবছা আলোর রেখা ফুটে ওঠে। আহমদ মুসা এখন বুঝেছে, ঐ আবছা আলোর রেখাটা দিনের লক্ষণ। যখন আবছা আলোটা থাকে না তখন রাত। এটা বুঝার পর আহমেদ মুসা আনন্দিত হয়েছে এই ভেবে যে, অন্তত রাত দিনের হিসেবটা সে রাখতে পারবে।\nরাত দিনের পরিবর্তন বুঝার পর আহমদ মুসা পাঁচ ওয়াক্ত নামাযের একটা সময় ঠিক করে নিয়েছে। হাত মুখ ধোয়ার কোন ব্যবস্থা নেই। গোসল কবে থেকে নেই তার মনে পড়ে না। অন্ধকার মেঝের এক কোণায় একটা মাটির ছোট কলস আছে। টিনের মগ দিয়ে ঢাকা। অন্ধকারে হাতড়ে ঐ মগ দিয়েই সে পানি খায়। মুখটা ধুয়ে নেয় মাঝে মাঝে। এই ঘরের সাথেই লাগানো একটা খুপরীতে পায়খানার জায়গা। সেখানেও পানির রেশন। প্রতিদিনের জন্যে এক মগ পানি বরাদ্দ।\nঘরের এক পাশে একটা খাটিয়া। কাঠের। কম্বল বিছানো। আরেকটা কম্বল আছে গায়ে দেবার। শীতটা যেন একটু বেড়েছে। সে বুঝতে পারে না, তার শরীর খারাপ না আবহাওয়ার পরিবর্তন। আবহাওয়ার পরিবর্তন কিভাবে এত তাড়াতাড়ি সম্ভব। তাহলে কি স্থান পরিবর্তন? সে কাশগড়ে এসেছে, এতটুকু সে জানে। কিন্তু কাশগড়ে তো এই শীত হবার কথা নয়! কোথায় সে তাহলে? মনে আছে সেদিন রাতে জেনারেল বোরিস তাকে একটা ইনজেকশন দেয়। ইনজেকশনের পর রাজ্যের ঘুম এসে তাকে জড়িয়ে ধরে। তারপর কি ঘটেছে কিছুই তার আর মনে নেই। সেই ঘুমানোর পর এই অন্ধকার ঘরেই সে চোখ মেলেছে।\nপূর্ব, পশ্চিম কিংবা কেবলা কোন দিকে কিছুই তার জানা নেই। পাথরের দেয়ালে তায়াম্মুম করে মনে মনে একদিকে কেবলাকে ধরে নিয়ে সে নামায আদায় করে।\nযেমন ঘুটঘুটে অন্ধকার, তেমনি নিঃসীম নিশব্দ চারদিক। এক অন্ধকার ছাড়া চোখ তার কিছু দেখে না। জীবনের একটা স্পন্দন হলো শব্দ, এ শব্দও তার কানে আসে না। ঘরটা কি তাহলে মাটির নীচে? জীবনের স্পন্দনহীন নিরব-নিথর অন্ধকারে মাঝে মাঝে নিজেকে অশরীর মনে হয়। মনে পড়ে যায় ছোটবেলার ভয় ও রোমাঞ্চের কথা। দাদির কোলে বসে ভূতের গল্প শুনত সে, ভালো লাগত। অন্ধকারকে দারুণ সে ভয় করত। এমনকি অন্ধকার ঘরে ঢুকতেও সে ভয় পেত। তার আম্মা দাদির কাছে এসে অনুযোগ করতেন, আম্মা আপনার নাতি কিন্তু দেখবেন ভীতু হবে।\n-কেন, কেন? দাদি বলতেন।\n-আপনার কাছে ভূতের গল্প শুনে শুনে এখন তো সব জায়গায় ভূত দেখে।\nতার আম্মার কথা শুনে দাদি হাসতেন। তাকে কোলে তুলে নিয়ে মাথা নেড়ে দোয়া পড়ে বুকে ফু দিয়ে বলতেন, তুমি কিছু ভেব না বৌমা, আমার এ ভাইটি আল্লাহ্‌ ছাড়া কাউকে ভয় করবে না। বড় হলে বাহাদুর হবে।\nদাদির কথা শুনে তার আম্মার মুখটা উজ্জ্বল হয়ে উঠত। তার আম্মা তাকে কোলে তুলে নিয়ে বুকে জড়িয়ে ধরে বলতেন, আম্মা দোয়া করবেন আমার আহমদের জন্যে। যেন সে আমাদের নাম রাখে, জাতির মান রাখে।\nকোথায় গেল সেই দিন। সেই দাদি, সেই আম্মা কোথায়, তাদের বুক ভরা সেই ভালবাসা কোথায়? চোখের কোণ দু’টি ভারি হয়ে ওঠে আহমেদ মুসার। তার দাদি, তার মায়ের কবরও সে আর কোনদিন কি দেখতে পাবে? পাবে না।\nকমিউনিষ্ট বাহিনী ওখানে হয়তো প্রস্রাব পায়খানার জায়গা তৈরী করেছে। মুসলমানদের যা কিছু পবিত্র তাকে অপবিত্র করাই ছিল ওদের প্রথম কাজ। মুসলমানদের কবর গাহ ওদের হিংসার আগুন থেকে বাঁচবে কেমন করে?\nঅবসর ও একাকিত্বের সুযোগ গ্রহণ করে কত কথা, কত ঘটনা রূপ ধরে তার সামনে এসে দাড়ায়। বাইরের দু’চোখ বন্ধ করলে নাকি মনের চোখের গতি বেড়ে যায়। তাই হয়েছে আহমেদ মুসার ক্ষেত্রেও। যে স্মৃতিকে সে দু’হাতে দূরে সরিয়ে রাখতে চায়, তাই যেন তার সামনে এসে ভীড় করে বেশী। ফাতিমা ফারহানার অশ্রু ধোয়া মুখটি আবার মূর্তিমান হয়ে যেন তার সামনে এসে দাঁড়াল। বৃদ্ধ আবদুল গফুর যখন ফারহানার হাত তার হাতে তুলে দিল, তখনকার তার হাতের উত্তপ্ত কম্পন তার হাতে যেন এখনও লেগে আছে। ও কেমন আছে? ফাতিমা ফারহানা যেন আরও নিবিড় হয়ে আসে তার কাছে। বৃদ্ধ আবদুল গফুরের বাড়িতে প্রথম দিন সেই ঔষুধ খাবার সময়, তারপর সেদিন ফারহানার হাত যখন হাতে এল সে সময় যে অপরিচিত এক সুবাস সে পেয়েছিল, তাও যেন এসে তাকে আচ্ছন্ন করছে। সচেতন হল আহমদ মুসা। দু'হাতে সে ঠেলে দিতে চাইল স্মৃতির ভাবকে। না, এমন নিবিড়তায় সে ওকে ভাবতে পারে না। আল্লাহ এ অধিকার এখনও তাকে দান করেননি। একজন মুমিনকে একজন মুমিনের চিন্তার কলুষতা থেকেও নিরাপদ রাখা দরকার।\nএ সময় ঘরের ওপ্রান্তে দরজার ওপার থেকে পায়ের শব্দ ভেসে এল।\nএ পায়ের শব্দের সাথে আহমদ মুসা পরিচিত। নির্দিষ্ট একটা সময় পর পর ওরা আসে। দরজার ওপারে আলো জ্বলে ওঠে। দরজা খুলে যায়। দরজায় দাঁড়ায় উদ্যত ষ্টেনগান হাতে চারজন রুশ প্রহরী। একজন চীনা মেয়ে খাবার নিয়ে ভেতরে ঢোকে। খাবার ট্রে বিছানার ওপর রেখে পাশের দেয়াল সেঁটে দাঁড়িয়ে থাকে।\nমেয়েটির বয়স বিশ/বাইশের বেশী হবে না। সুন্দরী। চোখে মুখে বুদ্ধিমত্তার ছাপ।\nযতক্ষণ আহমদ মুসা খায়, ততক্ষণ সে তার দিকে তাকিয়ে থাকে। খাওয়া হলে ট্রে নিয়ে বেরিয়ে যায়। তারপর দরজা বন্ধ হয়ে যায়। আলো নিভে যায়। পায়ের শব্দ মিলিয়ে যায় দূরে।\nএই অন্ধকার কুঠরীতে আসার পর জেনারেল বোরিস একবারই এসেছে। আনুমানিক সেটা গতকাল হবে। জেনারেল বোরিসের এত পরে আসায় আহমদ মুসা প্রথমে বিস্মিত হয়েছিল। পরে বুঝেছে, আহমদ মুসাকে মানসিক ভাবে দূর্বল করার জন্যে সে সময় নিতে চায়।\nগতকাল জেনারেল বোরিস একটা প্রস্তাব নিয়ে এসেছিল। প্রস্তাব ছিল, আহমদ মুসা কর্ণেল কুতাইবার কাছে চিঠি লিখবে 'ফ্র' কে দশ বিলিয়ন ডলার দেবার জন্যে। মধ্য এশিয়ার পাঁচটি সাবেক সোভিয়েত প্রজাতন্ত্রের বিভিন্ন ব্যাংক ও ট্রেজারিতে এ টাকা রয়েছে। এ টাকা হেলিকপ্টারে করে নির্দিষ্ট দিনের নির্দিষ্ট সময়ে নির্দিষ্ট স্থানে রেখে চলে যাবার পর 'ফ্র' আহমদ মুসাকে ছেড়ে দেবে। আর টাকা দিতে রাজী না হলে নির্দিষ্ট সময়ের পর 'ফ্র' আহমদ মুসাকে হত্যা করবে।\nআহমদ মুসা কোন জবাব দেয়নি এ প্রস্তাবের। দেবার প্রবৃত্তি হয়নি তার। প্রস্তাব রাখার পর জেনারেল বোরিস দেরী করেনি। যাবার সময় বলে গেছে পরদিন আবার আসবে।\nদরজার ওপাশের পায়ের শব্দ নিকটতর হলো। দরজার সামনে এসে তা থেমে গেল। ওপারে জ্বলে উঠল আলো। দরজার ফাঁক গলে ছুটে এলো জমাটবদ্ধ একগুচ্ছ আলোর কণা। চৌকাঠের প্রান্তকেই তা আলোকিত করল মাত্র।\nদরজা খুলে গেল।\nদরজায় এসে দাঁড়াল সেই চারজন প্রহরী।\nতারপর দরজা দিয়ে প্রবেশ করল জেনারেল বোরিস। হাতে তার রিভলভার।\nআহমদ মুসা মনে মনে হাসল। জেনারেল বোরিস লোকটা আসলে ভীতু। চারজন প্রহরী দাঁড় করিয়েও ভরসা নেই, নিজ হাতেও রিভলভার নাচাতে হচ্ছে।\nজেনারেল বোরিস ঘরে প্রবেশ করে ঘরের এদিক-ওদিক একবার পায়চারী করল। তারপর আহমদ মুসার মুখোমুখি থমকে দাঁড়িয়ে বলল, কি চিন্তা করলেন?\n-কোন ব্যাপারে?\n-কালকে একটা চিঠি লেখার কথা বলেছিলাম!\n-জেনারেল বোরিস, আপনারা একটা আদর্শের জন্যে লড়াই করেন জানতাম, কিন্তু আপনারা এমন নিরেট অর্থলোলুপ তাতো জানতাম না?\n-আমার প্রশ্নের জবাব চাই আহমদ মুসা।\nগর্জে উঠল জেনারেল বোরিসের কন্ঠ। গোটা মুখ লাল হয়ে উঠেছে তার।\n-আমার একটা প্রশ্ন আছে জেনারেল বোরিস।\n-কি প্রশ্ন?\n-এই চিঠি আমাকে লিখতে বলছেন কেন?\n-কে লিখবে তাহলে?\n-জেনারেল বোরিস লিখবে, টাকা তো তারই দরকার।\n-এ টাকা তোমারও দরকার। এ টাকার ওপর তোমার মুক্তি নির্ভর করছে। মনে করো না জেনারেল বাগাড়ম্বর করে। নির্দিষ্ট তারিখের নির্দিষ্ট দিন পার হয়ে গেলে তুমি আর এক মুহূর্ত পৃথিবীর আলো-বাতাস দেখবে না। তোমাকে গুলি করে মারবো না। গায়ের চামড়া খুলে পশুর মত তোমাকে মরাব।\n-আমাকে ভয় দেখাচ্ছো জেনারেল বোরিস?\n-হ্যাঁ, ভয় দেখাবার মত শক্তি আমার আছে?\n-মৃত্যুকে যে ভয় করে না, তাকে আর কোন ভয় দেখাবে জেনারেল বোরিস?\nজেনারেল বোরিস পাগলের মত হো হো করে হেসে উঠল। হাসি থামলে আবার সে তার আগের প্রশ্নেরই পুনরাবৃত্তি করল, আমার প্রশ্নের জবাব জানতে চাই আহমদ মুসা।\nআহমদ মুসা মৃদু হেসে বলল, জেনারেল বোরিস, তুমি কেমন করে ধারণা করলে যে আমি তোমার ব্ল্যাক মেইলিং এর সহায়ক হব?\n-ইচ্ছায় না হলে অনিচ্ছায় তোমাকে সহায়ক হতেই হবে।\nএকটু থামল জেনারেল বোরিস। বাষ্পের মত ফুঁসছে সে। মুখ তার টকটকে লাল। যেন আগুন বেরুচ্ছে মুখ দিয়ে। বার কয়েক পায়চারি করে সে বলল, হ্যাঁ দরকার হলে জেনারেল বোরিসই চিঠি লিখবে। কিন্তু মনে রেখ, তোমার যে হাত চিঠি লিখবে না, সে হাতও ঐ চিঠির সাথে যাবে। তোমাদের ইসলাম ধর্মের তো হাত কাটার অভ্যাস আছে। আমরা এবার ওটার প্রয়োগ করব। তোমার ডান হাতটা যখন চিঠির সাথে ওদের কাছে যাবে, তখন তুমি চিঠি লেখার চেয়ে সেটা বেশী ফায়দা দেবে বলে আমি মনে করি।\nবলে জেনারেল বোরিস আবার সেই হো হো করে হেসে উঠল।\nযাবার জন্যে ফিরে দাঁড়াল সে। যেতে যেতে বলল, এখন আহমদ মুসা তুমিই সিদ্ধান্ত নাও তুমি চিঠি দেবে, না হাত দেবে।\nজেনারেল বোরিস বেরিয়ে গেল ঘর থেকে। দরজা বন্ধ হয়ে গেল। ওপারের আলো নিভে গেল। আবার সেই আঁধারে ডুবে গেল ঘর।\nআহমদ মুসা তার দু'পা নিচে ঝুলিয়ে খাটিয়ায় বসে ছিল। ঐভাবেই বসে রইল। তার মনে ছুটে গেল হঠাৎ মধ্য এশিয়ায়। যুগ-যুগান্তের অপরিসীম ত্যাগ-তীতিক্ষার পর ওখানকার দুর্ভাগ্য মুসলমানরা স্বাধীন হয়েছে। ওদের হাজারো সমস্যা। এ সমস্যা মুকাবিলার জন্যে ওদের প্রচুর অর্থ চাই, যা ওদের নেই। এই অবস্থায় দশ বিলিয়ন কেন দশ ডলার ওদের অপচয় করা যাবে না। আহমদ মুসার জীবন মৃত্যুর মালিক আল্লাহ! দশ বিলিয়ন ডলার তাকে বাঁচাতে পারবে না। জেনারেল বোরিসের শেষ কথায় হাসি পেল আহমদ মুসার। আহমদ মুসার কাটা হাত ওখানকার সাথীদের দুঃখ দেবে, কিন্তু দশ বিলিয়ন ডলার দিলে আহমদ মুসা মুক্তি পাবে, এ বিশ্বাস তারা অবশ্যই করবে না করতে পারে না। মৃত আহমদ মুসার হাত কেটেও ওভাবে পাঠানো যায়!\nএই চিন্তা আহমদ মুসার মনকে অনেক হালকা করে দিল। সে দু'টি পা বিছানায় তুলে গা এলিয়ে দিল বিছানায়।\nশুয়েই নজর পড়ল সেই ঘুলঘুলির দিকে। ওখানে সাদা আলোর যে রেখাটা ছিল, তা এখন নেই। অন্ধকার সেখানে এসে স্থান করে নিয়েছে। আহমদ মুসা বুঝল, মাগরিবের সময় হয়েছে, বা যাচ্ছে।\nসে উঠে বসল বিছানা থেকে। দেয়ালে তায়াম্মুম করে নামাযে দাঁড়াল।\n\n\n\nহোটেল সিংকিয়াং এ বিরাট এক ভোজ সভা। উরুমচির সবচেয়ে অভিজাত হোটেল এটা। ভোজের আয়োজন করেছে আলেকজান্ডার বোরিসভ। জেনারেল বোরিস এখন এই নামে উরুমচিতে বাস করছে। তার পরিচয় বড় একজন ব্যবসায়ী সে। রুশ অঞ্চল থেকে বহুদিন আগে হিজরত করে আসা একজন চীনা নাগরিক বহুদিন সাংহাই এ বসবাস করছে, এখন এসেছে উরুমচিতে।\nভোজে আমন্ত্রিত হয়েছে উরুমচির নামি-দামি অনেক লোক। এ ধরনের ভোজ সরকারী ব্যবস্থাপনা ছাড়া বড় একটা হয় না। তাই দুর্লভ এমন আমন্ত্রণ পেয়ে কেউ তা ছাড়েনি।\nআজকের আমন্ত্রিতদের মধ্যমণি দেখা যাচ্ছে মেইলিগুলিকে। সবারই চোখ তার দিকে। সিংকিয়াং এর অপরূপ সুন্দরী এই নায়িকা 'তিয়েনশান পাহাড়ের ফুল' নামে অভিহিত। অপরিচিত এক ব্যবসায়ীর দাওয়াতে তাকে এ ভোজ সভায় দেখে অনেকেই বিস্মিত হয়েছে।\nএই বিস্ময়টা অমূলক নয়। মেইলিগুলি সাধারণের ধরা ছোঁয়ার বাইরে এক কল্পনার বস্তু। কিন্তু মেইলিগুলি জেনারেল বোরিসের আমন্ত্রণ উপেক্ষা করতে পারেনি। প্রথম কারণ, এ লোকটি তাকে বড় এক বিপদ থেকে উদ্ধার করেছে। দ্বিতীয়ত জেনারেল বোরিস তাকে টেলিফোন করার সংগে সংগে তার ঐ অদ্ভুত বন্দীর কথা মনে পড়েছিল। ঐ অদ্ভুত বন্দীটি কেমন আছে, কোথায় আছে, এটা জানার একটা অদম্য কৌতুহল তার জেগেছিল। তাই বিনা বাক্যব্যয়ে এই আমন্ত্রণ সে গ্রহন করেছিল।\nভোজ সভায় জেনারেল বোরিস সারাক্ষণ মেইলিগুলির কাছে ঘুরঘুর করেছে। খেতেও বসেছে পাশা-পাশি। খেতে খেতে জেনারেল বোরিস বলেছিলেন, কয়েকটা কথা আপনাকে বলতে চাই, যদি খাবার পর সময় দেন দয়া করে।\nঘড়ি দেখে মেইলিগুলি তাকে বলল, আমি এখান থেকে বাড়ি হয়ে তবে অফিসে যাব, পাঁচ/সাত মিনিট সময় আপনি নিতে পারেন।\nখাবার পর মেইলিগুলি জেনারেল বোরিসের সাথে তার হোটেল স্যুটে এল।\nসোফায় মেইলিগুলির পাশেই বসল জেনারেল বোরিস। মেইলিগুলির ভ্রুটা একটু কুঞ্চিত হলো। যেন ভালভাবে নিল না সে এই আচরণকে। কথা শুরু করল বোরিস। বলল আপনার মত এক অপরূপ নায়িকা আমি খুজছিলাম মিস মেইলিগুলি?\n-কেন?\n-আমি একটা বই করতে চাই।\n-বই মানে চলচ্চিত্র? আপনি?\n-হ্যাঁ সব ঠিক, আপনি রাজী ...।\nমেইলিগুলির ঠোঁটে এক টুকরো হাসি ফুটে উঠল। বুঝতে পারল, জেনারেল বোরিসের মাথা খারাপ হয়ে গেছে। এদেশে যে বেসরকারী কোন চলচ্চিত্র হয় না তাও ভুলে গেছে। কিন্তু সে কথা আর না বাড়াবার জন্য বলল, সব ঠিক? তাহলে ঠিক আছে। পরে কথা বলব।\nবলে মেইলিগুলি ঘড়ির দিকে চাইল। অর্থাৎ মেইলিগুলি এখন উঠতে চায়। হঠাৎ জেনারেল বোরিস মেইলগুলির আরেকটু কাছে সরে এল। তার বাম হাত চেপে ধরে বলল, প্লিজ মেইলিগুলি ...\nমেইলিগুলি এক ঝটকায় তার হাত কেড়ে নিল। তারপর কাপড়ের ভেতর থেকে ছোট্ট একটা রিভলভার বের করে তার কপাল বরাবর ধরে বলল, ভদ্রবেশী শয়তান, আর এক পা এগুলে মাথাগুড়ো করে দেব। আমি চলচ্চিত্রে অভিনয় করি বটে, কিন্তু আমি উইঘুর মেয়ে।\nজেনারেল বোরিসের যে চোখে এতক্ষণ ছিল কামনার আগুন সে চোখে এখন বিস্ময় ও ভয়ের চিহ্ন।\nমেইলিগুলি বেরিয়ে এল জেনারেল বোরিসের হোটেল স্যুট থেকে। বেরিয়ে রিভলভারটা কাপড়ের তলায় আবার গোপন করে তর তর করে নেমে এল সিঁড়ি দিয়ে।\nমেইলিগুলির এই আচরণ কোনো অস্বাভাবিক নয়। রিভলবার দিয়েই সে এর জবাব দিয়েছে। তাই এ রিভলবার তার অতি প্রিয়। বাইরে সে একপাও নড়ে না এ রিভলবার ছাড়া। তার স্টুডিও এবং শুটিং এর সময়ও সে অনেক অপ্রীতিকর অবস্থার মুকাবিলা করেছে। একবার একজন বেয়াদব চিনা পরিচালক তার রিভলবার এর গুলিতে আহত পর্যন্ত হয়। পড়ে সে পরিচালকের চাকুরী যায়। এখন সবাই তাকে সমীহ করে চলে। অনেকেই প্রতিশোধ নেবার চেষ্টা করেছে, কিন্তু তার জনপ্রিয়তা এতই যে, তার বিরুদ্ধে কোন কথাই কোথাও কাজে লাগেনি। বাইরের কোন শুটিং-এ সে তার পরিবারের সাথে ছাড়া যায় না।\nহোটেল থেকে বেরিয়ে এসে পার্কিং থেকে নিজের গাড়ি বের করে মেইলিগুলি ছুটল নিজের বাসার উদ্দেশে।\nউরুমচির অভিজাত এলাকায় বিশাল বাড়ি মেইলিগুলির। বাড়িটা মেইলিগুলির পৈত্রিক। মেইলিগুলির পরিবার সিংকিয়াং এর সবচেয়ে পুরাতন সবচেয়ে সম্মানিত পরিবারের একটি। মেইলিগুলির পূর্ব পুরুষ ইবনে সাদ মক্কা থেকে সপরিবারে সিংকিয়াং এ আসেন। বলা হয় ইনি মহানবী (সঃ) এর একত্রিশতম বংশধরের পৌত্র। গোঁটা চীনে তিনি ইসলাম প্রচারের কাজে নিজেকে বিলিয়ে দেন। ইবনে সা’দ স্থানীয় জনগনের সাইয়েদে পরিনত হন এবং তাদের অতুল ভালবাসা লাভ করেন। তিনি বিভিন্ন সময়ে শানসি, সিচুয়ান ও ইউনান প্রদেশের শাসন কর্তার পদ ও লাভ করেন। পড়ো জমি আবাদ করা, স্কুল প্রতিষ্ঠা, সেচ ব্যাবস্থার বিস্তার, ডাক চলাচল ও উন্নত কৃষি ব্যাবস্থা প্রবর্তন ইত্যাদি তার জনহিতকর কাজগুলির কথা প্রবাদের মত এখনও মানুষের মুখে মুখে। সিংকিয়াং এ মুসলিম রাষ্ট্রের প্রতিষ্ঠাতা উইঘুরদের আব্দুল করিম সাতুক বোগড়া খানের পরিবারের সাথে সাইয়েদ ইবনে সাদের পরিবার ঘনিষ্ঠ হয়। এই উইঘুর পরিবারের এক রাজকুমারীকে বিয়ে করার মাধ্যমে সাইয়েদ পরিবার উইঘুরদের সাথে মিশে যায়। মেইলিগুলি এই সাইয়েদ উইঘুর পরিবারেরই সন্তান। শুধু উইঘুরই নয়, সিংকিয়াং এর হুই, কাজাখ, প্রভৃতি সব মুসলিম সম্প্রদায়ই এই সাইয়েদ পরিবারকে অত্যন্ত শ্রদ্ধার সাথে দেখে। মাও এর সংস্কৃতিক বিপ্লব এর সময় মেইলিগুলিদের বাড়িটাও বিপ্লবীরা দখল করেছিল। কিন্তু উইঘুরদের অসন্তোষ হ্রাসের জন্যে পরে তারা এই বাড়িটা মেইলিগুলিদের ফিরিয়ে দেয়।\nমেইলিগুলি একুশ বছরে পা দিয়েছে। গত বছরে সে উরুমচির সমাজ বিজ্ঞান কলেজ থেকে ডিগ্রি নিয়েছে ইতিহাস বিষয়ে। তার শিক্ষার সাথে তার পেশা মেলে না। সিংকিয়াং এর সরকারি চলচ্চিত্র সংস্থা তিয়েনশান স্টুডিওতে যারা ঢোকে, তারা সকলেই কলেজ অফ আর্টস থেকে ডিগ্রি নেয়া। মেইলিগুলিই একমাত্র ব্যতিক্রম। প্রকৃত পক্ষে অনুকরন ও উপস্থাপনার অপূর্ব ক্ষমতা দেখেই যুব কম্যুনিস্ট পার্টি তাকে অভিনয়ে ঢুকিয়েছে। মেইলিগুলি উরুমচির যুব কম্যুনিস্ট পার্টির সদস্য। মেইলিগুলি আজ তিন বছর হল অভিনয়ে ঢুকেছে।\nমেইলেগুলি বাড়িতে পৌঁছে তাড়াতাড়ি পোশাক পাল্টিয়ে বেরিয়ে যাচ্ছিল অফিসে, তার কর্মস্থল তিয়েনশান স্টুডিওতে।\nদাদির ঘরের সামনে দিয়ে নিচের তলায় নামার সিঁড়ি।\nদাদির ঘরের সামনে দিয়ে মেইলিগুলি সিঁড়ির দিকে যাচ্ছিল। \nদাদি ডাকল, আমিনা।\nমেইলিগুলির দাদির ডাক শুনেই থমকে দাঁড়াল।\nদাদির ঘরের দরজা খোলাই ছিল, মেইলিগুলি ছুটে ঘরে ঢুকে বলল, কি দাদি?\nতার দাদির বয়স শত বর্ষ পূর্ণ হয়েছে গত বছর। একশ’ এক বছর চলছে এবার। শুভ্র কেশ, গা-মুখের চামড়া কুচকে গেছে, নড়া-চড়ায় তার কষ্ট হয়, অবয়ব ঘিরে এক শুভ্র পবিত্রতা। মনে হয় তার চোখ মুখ দিয়ে কি এক উজ্জ্বল্য যেন ঠিকরে পড়ছে।\nদাদি বালিশে ঠেশ দিয়ে বসেছিল। মেইলিগুলি ঘরে ঢুকলে সে সোজা হয়ে বসল। ঠোটে স্নেহের হাসি জড়িয়ে বলল, আয় আমার পাশে বস।\nমেইলিগুলি এসে তার পাশে বসতে বসতে বলল, অফিস এর সময় হয়েছে তো তাই একটু তাড়া, তিনটায় একটা কাজ আছে।\n-কথা বলার জন্য তোকে আজ কাল দু’দণ্ডও পাই না।\n-সত্যি ব্যস্ত দাদি, মাঝখানে আবার কাশগড় গিয়েছিলাম।\n-কাশগড়ে তোর কি ঘটেছিল, সেটা পুরাপরি কেউ আমাকে বলল না।\n-ও কিছু না দাদি। একটা এক্সিডেন্ট।\n-এক্সিডেন্ট কি ঘটনা নয়?\nদাদি একটু থামল। কণ্ঠটা তার ভারি শোনাল। একটা ঢোক গিলল দাদি। তারপর আবার শুরু করল, জানি, তোদের এ সব কাজ আমি পছন্দ করিনা, তাই তোরা আমাকে এড়িয়ে চলতে চাস।\n-না দাদি তুমি আমাকে ভুল বুঝ না। আমি সত্যিই ব্যস্ত, প্রায়ই উরুমচির বাইরে যেতে হয়।\n-কেন ব্যস্ত, কিসের কাজে তুই ব্যস্ত।\nবলে দাদি মেইলিগুলির মুখ এক হাতে উঁচু করে তুলে ধরল। তার চোখে চোখ রেখে বলল, তোকে ওরা মেইলিগুলি বলে- ‘তুই তিয়েনশান পাহাড়ের ফুল’ ওদের কাছে। কিন্তু আমরা তো তোর নাম রেখেছিলাম, ‘আমিনাগুলি’ আমরা চেয়েছিলাম তুই ‘বিশ্বাসী ফুল’ হবি। তুই আজ ঐ পথে কেন?\nমেইলিগুলি ধীরে ধীরে চোখ নামিয়ে নিয়ে গম্ভীর কণ্ঠে বলল, দোষ কি এতে দাদি?\n-দোষ তুই দেখতে পাবি না। বলত তুই কে?\n-উয়ঘুর মেয়ে।\n-শুধু কি তাই? তোর কি অতীত নেই, কোন ঐতিহ্য নেই?\nমেইলিগুলি নরম কণ্ঠে বলল, দাদি আমি যুব কম্যুনিস্ট পার্টির সদস্য। আমার তো কোন অতীত নেই।\n-তুই এ কথা বলতে পারলি? তোর রক্ত তুই অস্বীকার করিস? সিংকিয়াং-এ ইসলামের প্রতিষ্ঠাতা সকলের পরম শ্রদ্ধেয় ইবনে সাদ তোর পূর্ব পুরুষ । সিংকিয়াং-এ ইসলামী সাম্রাজ্যের প্রতিষ্ঠাতা আবদুল করীম সাতুক বোগড়া খানের রক্ত তোর দেহে। তুই এসব অস্বীকার করিস?\nবলতে বলতে দাদির কণ্ঠ রুদ্ধ হয়ে এল। চোখ দুটি তার নিচে নেমে গেল।\nমেইলিগুলি দাদির একটা হাত তুলে নিয়ে চুমু খেয়ে বলল, দাদি তুমি আমাকে ভুল বুঝ না, আমি তোমাকে আঘাত দিতে চাইনি। বাস্তবতাকেই শুধু আমি তুলে ধরতে চেয়েছি।\n-গায়ের জোরে একটা জিনিস চালু হয়ে গেলেই তা বাস্তব হয়ে যায় নারে! বাস্তবতার সাথে মানুষের বিশ্বাসের যোগ থাকতে হয়। সেটা এখন কোথাও নেই। মানুষের বিশ্বাসের সাথে তোর ঐ বাস্তবতার সংঘর্ষে মানুষ আজ ক্ষত -বিক্ষত হচ্ছে। তুই বুকে হাত দিয়ে বলত, তোর বিশ্বাসের সাথে তোর বাস্তবতার কোনও সম্পর্ক আছে?\nমেইলিগুলি তৎক্ষণাৎ উত্তর দিতে পারল না। একটু ভাবল, তারপর বলল, তোমার প্রশ্নের জবাব আজ দিতে পারলাম্ না। ভবিষ্যতের জন্য তোলা রইল।\nবলে উঠে দাঁড়াল মেইলিগুলি। দাদির দু’টো হাত নিয়ে চুমু খেয়ে বলল, দাদি, তোমার ‘আমিনাগুলি’ আমিনাগুলিই আছে, তোমার ‘বিশ্বাসী ফুল’- এতে কোনও অশুভ হাতের ছোঁয়া লাগেনি। অন্যান্য কম্যুনিস্টদের ব্যাপার যাই হোক, আত্ম সম্ভ্রম ও আত্ম মর্যাদা রক্ষার ঐতিহ্য আমার কাছে কোনও অতীত বিষয় নয়।\nবলে মেইলিগুলি ছুটে ঘর থেকে বেরিয়ে গেল। তর তর করে নামল সিঁড়ি দিয়ে। হাতের ঘড়ির দিকে চেয়ে দেখল, তিনটা বেজে পাঁচ মিনিট। আশ্বস্ত হল খুব একটা দেরী হবে না।\n\n\n\nতখন বিকেল সাড়ে চারটা। তিয়েনশান স্টুডিওতে তার অফিস কক্ষে বসে মেইলিগুলি একটা স্ক্রিপ্ট এর ওপর চোখ বুলাচ্ছিল। এমন সময় এ্যাটেনডেন্ট মিস লি ওয়ান দরজায় এসে ভিতরে আসার অনুমতি চাইল।\nমাথা নেড়ে অনুমতি দিল মেইলিগুলি।\nলি ওয়ান ভিতরে ঢুকে একটা স্লিপ এগিয়ে দিল মেইলিগুলির সামনে। স্লিপটির উপর নজর বুলাল মেইলিগুলি। স্লিপে সাক্ষাতদানের একটা অনুরোধ। নিচে নাম স্বাক্ষর ‘হাসান তারিক’।\nপড়ে ভ্রু কুঞ্চিত করল মেইলিগুলি। না এই নামের কাউকে সে চিনে না। এই নামের কোনও লোকের সাথে তার পরিবারের বা পেশাগত কোন সম্পর্কের কথাও সে স্মরণ করতে পারল না। নিশ্চয় কেউ বিরক্ত করতে এসেছে। এখন সাক্ষাত প্রার্থীর সংখ্যা প্রতিদিন প্রচুর। সবাইকেই ফিরে যেতে হয়। ফিল্ম সংক্রান্ত প্রয়োজন ছাড়া কারো সাথে সে দেখা করে না। তবু ওয়েটিং রুমে ভীড় লেগেই থাকে। বেরুবার সময় এক মুহূর্ত দেখার জন্যে।\nমিস ওয়ান এর দিকে মুখ তুলে মেইলিগুলি বলল, তুমি বলনি ফিল্ম সংক্রান্ত প্রয়োজন ছাড়া কারো সাথে আমি দেখা করি না?\n-বলেছি, কিন্তু সে নাছোড় বান্দা। বলছে, অভিনেত্রী বলে তার সাথে দেখা করতে আসিনি। তবু আমি রাজি না হলে সে বলেছে’ বিদেশ থেকে সে এসেছে, একটা উপকার আপনি, তার করতে পারেন’ এই অনুরধ আপনাকে জানাবার জন্যে। \nভ্রু কুঞ্চিত হল মেইলিগুলির। আবার চোখ বুলাল নামটার উপর। ঠিক নামটা এদেশে স্বাভাবিক নয়।\n-জিজ্ঞেস করেছো কোন দেশী? বলল মেইলিগুলি।\n-না জিজ্ঞেস করিনি। জিজ্ঞেস করে আসি।\nবলে দরজার দিকে পা বাড়াল লি ওয়ান। মেইলিগুলি তকে থামিয়ে দিয়ে বলল, দরকার নেই জিজ্ঞাসার। তুমি তাকে নিয়ে এস।\nলি ওয়ান বেরিয়ে গেল। অল্পক্ষণ পর হাসান তারিককে নিয়ে ফিরে এল।\nহাসান তারিক ঘরে প্রবেশ করে মেইলিগুলির সাথে চোখাচোখি হতেই পরিষ্কার কণ্ঠে সালাম দিল।\nমেইলিগুলি ছোট্ট করে সালামের জবাব দিয়ে বলল, বসুন।\nমেইলিগুলিও উঠে দাঁড়িয়েছিল। হাসান তারিক বসার সাথে সাথে মেইলিগুলিও বসে পড়ল।\nমেইলিগুলিও তীক্ষ্ণ দৃষ্টিতে পর্যবেক্ষণ করছিল হাসান তারিককে। পঁচিশ/ছাব্বিশ বছর বয়স। বলিষ্ঠ গড়ন। ছোট করে ছাঁটা চুল। মুখে সারল্য, দৃষ্টির মধ্যে একটা পরিছন্নতা। বিরক্তির ভাবটা কেটে গেল মেইলিগুলির। এমন চেহারার লোক চারশো বিশ গোছের হয় না।\nমেইলিগুলি কিছু বলার জন্য মুখ খুলেছিল। কিন্তু তার আগেই কথা বলে উঠল হাসান তারিক। বলল, মিস মেইলিগুলি, আপনাকে বিরক্ত করার জন্য মাফ চাইছি। একটা ব্যাপারে আমি আপানার সাহায্য চাই।\n-আপনি কে, কি পরিচয় আপনার আগে বলুন।\n-পরিচয় দেবার মত কোন পরিচয় আমার নেই। একজন সাধারন মানুষ আমি। এসেছি তাসখন্দ থেকে।\n-তাসখন্দ থেকে? আচ্ছা ওখানে যে বিপ্লব হয়েছে, সে সম্বন্ধে কিছু জানেন আপনি?\n-হ্যাঁ, সেখানকার মুসলমানরা কম্যুনিস্টদের হটিয়ে দিয়ে দেশ স্বাধীন করেছে।\n-ব্যাপারটা আমার কাছে এখনও অবিশ্বাস্য। মনে হয় যা শুনেছি সবই রুপকথা। যাক, আপনার প্রয়োজন বলুন।\n-জেনারেল বোরিসকে আপনি চেনেন?\nজেনারেল বোরিসের নাম শুনে চমকে উঠল মেইলিগুলি। তীক্ষ্ণ দৃষ্টিতে একবার তাকাল হাসান তারিকের দিকে। ধীর কন্ঠে বলল, তার সাথে পরিচয় হয়েছিল, কিন্তু কে তিনি তার বিস্তারিত কিছু জানি না। \n-জেনারেল বোরিস কাশগড় থেকে উরুমচি এসেছেন, আপনি জানেন? \n-জানি, এসেছেন। \nএকটু থামল হাসান তারিক। বোধহয় একটু ঢোক গিলল। মেইলিগুলির কথায় যেন তার চোখ দু’টি চকচক করে উঠেছে। ধীরে ধীরে সে বলল, মিস মেইলিগুলি, আপনি কি তার ঠিকানা দিয়ে আমাদের সাহায্য করতে পারেন? \n-দুঃখিত, মিঃ হাসান তারিক, তার ঠিকানা আমার জানা নেই। উনি উরুমচিতে আসার পর হোটেল সিংকিয়াং-এ একটা ভোজ সভার আয়োজন করেছিলেন। সেখানে আমাকেও দাওয়াত করেছিলেন। সেখানেই তার সাথে দেখা। আর কিছুই জানি না আমি তার সম্বন্ধে। \nবিরাট আশা হোঁচট খেল হাসান তারিকের। একটা বিষণ্ণ অন্ধকার নেমে এল তার চোখে মুখে। ব্যাপারটা মেইলিগুলির দৃষ্টি এড়ালনা। মনে মনে দুঃখই হলো তার। বেচারার কতইনা জরুরী কাজ ছিল।\n‘আপনাকে বিরক্ত করার জন্যে দুঃখিত মিস মেইলিগুলি’ বলে উঠে দাঁড়াল হাসান তারিক। কিন্তু কয়েক পা এগিয়ে আবার ফিরে দাঁড়াল সে। \nমেইলিগুলি হাসান তারিককে বিদায় দেবার জন্যে উঠে দাঁড়িয়েছিল। তার ফিরে দাঁড়ানো দেখে বলল, কিছু বলবেন?\n-আপনি তিয়েনশান ভ্যালি থেকে কাশগড় আসার পথে জেনারেল বোরিসের সাথে তো একজন বন্দী দেখেছিলেন। \n-হ্যাঁ, কেন? \n-কেমন দেখেছেন তাকে, কেমন ছিলেন তিনি? হাসান তারিকের স্বরটা ভারি। \nমেইলিগুলিও কৌতুহল ভরা দৃষ্টি নিয়ে তাকিয়ে আছে। একটু পর বলল, মিঃ হাসান তারিক, আপনি কাকে খুজছেন, বন্দীকে না জেনারেল বোরিসকে?\n-বন্দীকে। আর বন্দীকে পাবার জন্যেই খুঁজছি জেনারেল বোরিসকে।\nমেইলিগুলি দাঁড়িয়েই কথা বলছিল। বসে পড়ল। হাসান তারিককেও বসতে বলল। \n-বন্দীটি কে মিঃ হাসান তারিক?\n-আহমদ মুসা। ফিলিস্তিন বিপ্লব, মিন্দানাও বিপ্লব এবং মধ্য এশিয়া বিপ্লবের অধিনায়ক। \nবিস্ময়ের ঘোর নিয়ে কিছুক্ষণ সে তাকিয়ে রইল হাসান তারিকের দিকে ফ্যাল ফ্যাল করে। পরে সে চোখ দু’টি বন্ধ করে চেয়ারে গা এলিয়ে দিল। \nকিছুক্ষন পর চোখ খুলে সে সোজা হয়ে বসল। অনেকটা স্বগত কন্ঠেই বলল, আমি দেখেই তখন তাকে অসাধারন কেউ ভেবেছিলাম। ঠিক হলো আমার ভাবনা। অসাধারন না হলে ঐ অবস্থায় অত নিশ্চিন্ত কোন মানুষ হতে পারে না। \nতারপর হাসান তারিকের দিকে চেয়ে বলল, একটা কথাই আমি ওর সাথে বলার সু্যোগ পেয়েছি। আমি তাঁকে জিজ্ঞেস করেছিলাম, তাঁর কিছু বলার আছে কিনা কাউকে? কি জবাব দিয়েছিলেন জানেন? চিরদিন মনে থাকবে আমার সেই জবাবটা। তিনি আমাকে বলেছিলেন, আল্লাহ আপনার মঙ্গল করুন, জাতির কাজে লাগার শক্তি আপনাকে আল্লাহ দিন। \n-মিস মেইলিগুলি, ওঁর গোটা জীবন, ওঁর প্রতিটি পদক্ষেপ, ওঁর ধ্যান, জ্ঞান সব দুনিয়ার মুসলমানদের জন্যে নিবেদিত। স্বাধীন ইসলামী বিশ্ব ওর সর্বক্ষনের স্বপ্ন। \n-সেদিন যা দেখেছি, এত বড় একজন বিপ্লবী এত শান্ত, এত সৌম্যও হতে পারে। \n-অবসরকালীন আহমদ মুসার ঐ রুপ ওটা। কিন্তু এ্যাকশনের সময় সে সিংহের মত সাহসি, নেকড়ের মত ক্ষিপ্র। যাক, মিস মেইলিগুলি, আমি জানতে চেয়াছিলাম, কেমন ছিলেন তিনি? \nএকটু দ্বিধা করে মেইলিগুলি বলল, ওঁর গোটা পোশাক আমি রক্তে ভেজা দেখেছি। ওঁর মুখ দেখে আমি কিছু বুঝতে পারিনি, মাঝে মাঝে ওঁকে ওঁর মাথা চেপে ধরতে দেখেছি। \nহাসান তারিক মুখ নিচু করেছিল। অশ্রু গোপন করতে চেষ্টা করল সে, কিন্তু পারলনা। দু’চোখ বেঁয়ে নেমে এলো অশ্রু। \nমেইলিগুলি হাসান তারিকের দিকে তাকিয়ে ছিল। কিছু বিব্রত বোধ করল সে। জিজ্ঞেস করল, মিঃ হাসান তারিক, ওঁর সাথে আপনার কি সম্পর্ক?\nহাসান তারিক চোখটা ভাল করে মুছে নিয়ে বলল, ওঁর সংগ্রামের একজন সাথী আমি। \n-আচ্ছা জেনারেল বোরিস কে? \n-জেনারেল বোরিস ‘ফ্র’ এর নেতা এবং মধ্য এশিয়ার কম্যুনিস্ট গভর্ণর জেনারেল ছিলেন। \n-এবার সব বুঝেছি মিঃ হাসান তারিক। \nহাসান তারিক একটু ভাবল। তারপর বলল, জেনারেল বোরিসকে ট্রেস করার আর কোন পথ আছে মিস মেইলিগুলি? আমরা একটা ঠিকানা উদ্ধার করেছিলাম কাশগড় থেকে। কিন্তু কাশগড় থেকে সে সম্ভবত ঐ খবর পেয়ে যায়। আমরা উরুমচিতে পৌছার আগেই সে তার ঐ ঠিকানা বদলে ফেলেছে। \nচেয়ারে গা এলিয়ে বসে আছে মেইলিগুলি। সে চিন্তা করছিল। এক সময় খুশি হয়ে সে বলল, আপনি হোটেল সিংকিয়াং-এ খোঁজ নিন, একটা স্যুট ওর নামে ছিল, সেটা আছে কি না? আরেকটা জিনিস জেনারেল বোরিস আলেকজান্ডার বোরিসভ নামে এখানকার চেম্বার অব কমার্সের সদস্য হয়েছে। আপনি সেখানে গিয়ে খোঁজ নিতে পারেন। তার সাথে যোগাযোগের ঠিকানা সেখানে কি দেয়া আছে। তাছাড়া এই শহরে সে নতুন এসেছে। নিশ্চয় সিটিজেন রেজিষ্টারে তার নাম উঠেছে। সেখানেও ঠিকানা থাকার কথা। এ খোঁজগুলো আপনি নিন। আমিও এ ব্যাপারে দেখব। \n‘শুকরিয়াহ’ বলে হাসান তারিক উঠে দাঁড়াল।\nমেইলিগুলি তাকে দরজা পর্যন্ত এগিয়ে দিয়ে বলল, প্রয়োজন হলেই আমার সাথে যোগাযোগ করবেন, দ্বিধা করবেন না। \nহাসান তারিক চলে গেলে মেইলিগুলি ফিরে এল তার চেয়ারে। কিন্তু আর কাজে মন বসাতে পারল না। বার বার তার ঐ অদ্ভুত বন্দীর কথাই মনে আসছে। আজকের মুসলিম জাতির মধ্যে এমন মানুষও আছে। মনে মনে হাসি পেল তার। থাকবে না কেন, না থাকলে ফিলিস্তিন, মিন্দানাও এবং মধ্য এশিয়ায় বিপ্লব হলো কেমন করে? \nসামনের স্ক্রিপটা বন্ধ করে ফাইলে রেখে দিল । \nএ সময় একটা টেলিফন এল!\nরিসিভার তুলে নিতেই ওপার থেকে কথা ভেসে এলো, গতকালের প্রস্তাব সম্পর্কে তুমি তো কিছু বললে না।\n-সরি স্যার, একটু ব্যস্ত ছিলাম। ঐ বইয়ে আমি অংশ নিতে পারছি না। \n-কেন, কেন? \n-তিনটি এমন দৃশ্য আছে, যে দৃশ্যে আমি অভিনয় করি না, করব না। \n-যেমন? \n-আলিঙ্গন, পানির নিচে জলকেলি, গোসল করে উঠে ভিজা কাপড়ে নাচা। \n-ঠিক আছে ও দৃশ্যগুলি বাদ যাবে।\n-ধন্যবাদ স্যার। \nওপারে টেলিফোন রেখে দিল। মেইলিগুলিও টেলিফোন রেখে উঠে দাঁড়াল। বেরিয়ে এলো অফিস থেকে।"
    },
    {
      "chapter_no": 5,
      "text": "ধীরে ধীরে উপরের ঘুলঘুলিটিতে সাদা আলোর একটা ক্ষীণ রেখা জেগে উঠল। আহমদ মুসা জেগেই ছিল। উঠে বসল সে। ফজরের নামাজ পড়তে হবে। \nঅন্ধকার হাতড়ে সে পানির কলসিটি খুঁজে বের করল। দেখল পানি বেশি নেই। পানিটুকু দিয়ে সে অজু করে ফেলল। খাবার পানি আর থাকল না। আর পানির তার দরকারও হবে না। \nকয়েক দিন পর অজু করে বেশ ভাল লাগল আহমদ মুসার। ফজরের নামাজ শেষ করেও অনেকক্ষণ জায়নামাজে বসে থাকল আহমদ মুসা। পরম প্রভুর একান্ত মুখোমুখি নিজেকে দাঁড় করাবার চেষ্টা করল। স্মরণ করল তাকে দেয়া আল্লাহর অতুল নেয়ামতগুলোর কথা। তারপর স্মরন করল নিজের দায়িত্বের কথা। বিবেকের কুটির থেকে তার দুয়ার খুলে কে যেন বলল, বন্দী হওয়ার পর থেকে তুমি স্রোতে গা ভাসিয়ে দিয়েছ। পরিস্থিতির কাছে আত্মসমর্পণ করেছ, নিষ্ক্রিয় হয়ে গেছ তুমি।\nচমকে উঠল আহমদ মুসা। তাই তো সে তো কিছুই করে নি। ঘটনার স্রোত তো তাকে ভাসিয়ে নিয়ে চলেছে প্রাণহীন খড় কুটার মত। কিন্তু মুসলমানের জীবন তো স্রোতে ভেসে চলার জন্য নয়। অশুভ শক্তির গতি পরিবর্তনই তো তার প্রকৃতি। একটা যুক্তি মনে এলো। বলতে চেষ্টা করল। মধ্য এশিয়ায় বিপ্লব হয়ে গেছে, তার দায়িত্ব শেষ, কোন কাজ তো আর নেই। কোন দায়িত্বে সে অবহেলা করছে না। কিন্তু বিবেকের কুটিরের সেই দরজা আবার নড়ে উঠল। কথা ভেসে এলো সেখান থেকে, একজন মুসলমানের দায়িত্ব তো মধ্য এশিয়ায় সীমিত নয়,  তার দায়িত্বের অধীন গোটা বিশ্ব। তার দায়িত্ব তাই শেষ হতে পারে না। \nএই কথা আহমদ মুসার গোটা দেহে একটা যন্ত্রনা ছড়িয়ে দিল। তার চোখের সামনে ভেসে উঠল, সিংকিয়াং, ককেশাস, থাইল্যান্ডের পাত্তানি, বার্মার রোহিঙ্গা, বুলগেরিয়া, যুগোস্লাভিয়া, এবং আফ্রিকার কোটি কোটি মুসলমানের মর্মান্তিক জীবনচিত্র। চলচ্চিত্রের দৃশ্যের মত তার সামনে ভেসে এল সর্বস্ব লুন্ঠিতা লাখো মা-বোনের বিবস্ত্র চেহারা, কানে তার এসে প্রবেশ করল লাখো মুসলিম এতিম শিশুর বুক ফাটা কান্না। অশ্রু গড়িয়ে পড়ল আহমদ মুসার দু’চোখ দিয়ে। \nজামার আস্তিন দিয়ে আহমদ মুসা চোখের পানি মুছে ফেলল। না, এবার তার নিষ্ক্রিয়তার অবসান ঘটাবে। আল্লাহ তাকে যা দিয়েছেন, তা নিয়েই সে রুখে দাঁড়াবে। তার সামনে অনেক কাজ। এই চিন্তা করার সাথে সাথে অদম্য এক জীবন জোয়ারে জেগে উঠল গোটা দেহ, তার গোটা সত্তা। \nআহমদ মুসা নামাযের আসন থেকে উঠে দাড়াল। পায়চারি করতে লাগল ঘরে।  \nআজ জেনারেল বোরিস আসবে। ভাত খাইয়ে যায় যে মেয়েটি, সে গত কাল এক চিরকুটে জানিয়েছে, আজ জেনারেল বোরিস আসবে। আজকেই সে ফাইনাল ডেট ঠিক করেছে। আর সে সময় দেবে না আহমদ মুসাকে। সব আয়োজন তার কমপ্লিট। মেয়েটি আড়ি পেতে জেনারেল বোরিসের শলাপরামর্শ শুনেছে।\nমেয়েটি তার নিজের কথাও লিখেছে। নর পশুদের আড্ডা থেকে তার বাঁচার কোন উপায় নেই। সামান্য সন্দেহ হলেই মেরে ফেলবে। তার মত আরোও দুঃখিনি মেয়ে আছে। দাসিবৃত্তি ও দেহ দানের যন্ত্র তারা। \nএদের পাষন্ডতায় গাঁ শিউরে ওঠে আহমদ মুসার। হাত দু’টো মুষ্টিবদ্ধ হয় তার। \nপায়চারি বন্ধ করে আহমদ মুসা ফিরে আসে তার বিছানায়। গড়িয়ে নেবার জন্য বিছানায় গা এলিয়ে দিল আহমদ মুসা। \nসারা দিন গেল, সন্ধ্যাও পার হলো, কিন্তু জেনারেল বোরিসরা এলো না। দুপুরে মেয়েটি ভাত খাইয়ে গেছে। কিন্তু কিছু জানায়নি। বোধ হয় কিছু সে জানতে পারেনি। তাহলে কি জেনারেল তার প্রোগ্রাম পাল্টাল?\nপ্রশ্নটা আহমদ মুসার মন থেকে মিলিয়ে যাবার আগেই দরজার ওপারে পায়ের শব্দ পাওয়া গেল। নিয়ম মাফিক ওপারে জ্বলে উঠল আলো।\nআহমদ মুসা উঠল। দু’পা নিচে ঝুলিয়ে খাটিয়ায় বসল। দরজা খুলে গেল। দরজা দিয়ে প্রবেশ করল জেনারেল বোরিস। তার হাতে তার সেই কালো রং-এর বাঘা রিভলবারটি।\nআহমদ মুসা দেখল, রুটিন মাফিক স্টেনগানধারী চারজন লোক দরজায় এসে দাঁড়িয়েছে।\nঅভ্যাস মত জেনারেল বোরিস ঘরে কয়েকবার পায়চারি করে আহমদ মুসার মুখোমুখি এসে দাঁড়াল। বলল, কি সিদ্ধান্ত নিলে আহমদ মুসা?\n-কিসের সিদ্ধান্ত?\n-বাগাড়ম্বর করো না। উত্তর দাও।\n-জেনারেল বোরিস, আমার সিদ্ধান্ত গ্রহণের তো কিছু ছিল না।\n-কাগজ কলম পাঠিয়েছিলাম, চিঠি লিখেছ কিনা?\n-আমি চিঠি লিখব, একথা তো আমি কখনই বলিনি জেনারেল বোরিস।\n-জীবনের মায়া তোমার নেই আহমদ মুসা?\n-যে মায়া ভয় থেকে আসে এমন কোন বাড়তি মায়া আমার নেই।\n-কথা বাড়িয়ো না আহমদ মুসা। আমি শেষ জবাব চাই তুমি চিঠি লিখবে কি না?\n-জবাব তো আমি দিয়েছি।\n-ঠিক আছে, দ্বিতীয় আয়োজন আমার কমপ্লিট। হাত কাটার জন্যে আমাদের জল্লাদকে এনে রেখেছি। সবার সামনে প্রদর্শনী করেই একাজটা আমরা করতে চাই। তোমাদের রাষ্ট্র তো নেই, তাই এমন দৃশ্য কেউ দেখেনি অনেক দিন।\nবলে জেনারেল বোরিস হাসল। তারপর বোধ হয় দ্বাররক্ষীদের কোন নির্দেশ দেয়ার জন্যে সে মুখ ঘোরাল।\nএমন একটা সুযোগের অপেক্ষা করছিল আহমদ মুসা। সে ঝাঁপিয়ে পড়ল জেনারেল বোরিসের ওপর। নিমেষে জেনারেল বোরিসের রিভলভারটি কেড়ে নিল তার হাত থেকে।\nএক ঝটকায় বোরিস ফিরে দাঁড়াতে যাচ্ছিল। কিন্তু আহমদ মুসা সে সুযোগ দিল না। সে তার বাম হাতটি জেনারেল বোরিসের গলার সামনে দিয়ে পেঁচিয়ে নিয়ে নিজের দেহের সাথে চেপে ধরল। আহমদ মুসার বাম বাহুটা সাঁড়াশির মত চেপে বসছিল জেনারেল বোরিসের গলায়। আর তার ডান হাতের রিভলবারটা তাক করে আছে জেনারেল বোরিসের মাথা।\nদরজায় দাঁড়ানো চারজন প্রহরী প্রথমে হতভম্ব হয়ে গিয়েছিল। কিন্তু সামলে নিয়ে যখন স্টেনগানের মাথা উঁচু করল, তখন দেখল আহমদ মুসার দেহ জেনারেল বোরিসের দেহের আড়ালে। গুলী করলে তো জেনারেল বোরিসকেই বিদ্ধ করবে। কিংকর্তব্যবিমূঢ় হয়ে তারা ছুটে এল ঘরের ভেতরে।\nতারা ঘরের মাঝ বরাবর এসেছে। আহমদ মুসা কঠোর কন্ঠে বলল, আর তোমরা এক পা এগুলে জেনারেল বোরিসের মাথা গুড়ো করে দেব।\nওরা চারজন ঘরের মাঝখানেই দাঁড়িয়ে গেল।\nআহমদ মুসা দ্বিতীয় নির্দেশ দিল, তোমরা জেনারেল বোরিসকে জীবিত চাইলে স্টেনগান মাটিতে রেখে সরে গিয়ে পেছন ফিরে দাঁড়াও।\nওরা মুখ চাওয়া চাওয়ি করে স্টেনগান মাটিতে রেখে কয়েক ধাপ এগিয়ে পেছন ফিরে দাঁড়াল।\nপ্রথম দিকে জেনারেল বোরিস কিছু হাত পা ছুঁড়ে নিজেকে খসিয়ে নেবার চেষ্টা করেছিল। কিন্তু আহমদ মুসার বাহুর ইস্পাত বেষ্টনী তার শ্বাসরুদ্ধ করে ফেলায় অল্প কয়েক মুহূর্তেই তার দেহ নিস্তেজ হয়ে গেল। এবার তার দেহ নেতিয়ে পড়া দেখে আহমদ মুসা বুঝল সে জ্ঞান হারিয়েছে।\nতাকে ছেড়ে দিয়ে এক দৌড়ে গিয়ে একটা স্টেনগান তুলে নিল সে।\nআহমদ মুসা ছেড়ে দেয়ার পর সংজ্ঞাহীন জেনারেল বোরিস ধপ করে মাটিতে পড়ে গেল।\nওরা চারজনই পেছন ফিরে তাকাল। তখন আহমদ মুসা স্টেনগান হাতে তুলে নিয়েছে।\nস্টেনগান বাগিয়ে ওদের নির্দেশ দিল আহমদ মুসা, তোমরা দেওয়ালের দিকে এগিয়ে উপুড় হয়ে শুয়ে পড় মেঝেতে।\nওরা নির্দেশ পালনে একটু দেরী করছিল। স্টেনগানের ট্রিগারে একটু চাপ দিল আহমদ মুসা। একরাশ গুলী বিদ্ধ করল মেঝেকে।\nওরা চারজন এরপর সুবোধ বালকের মত গিয়ে উপুড় হয়ে শুয়ে পড়ল।\nআহমদ মুসা অন্য তিনটি স্টেনগান কুড়িয়ে নিয়ে ঘর থেকে বেরিয়ে এল। তারপর দরজা বন্ধ করে চাবি ঘুরিয়ে তালা বন্ধ করে দিল। চাবিটা ছুঁড়ে ফেলে দিল অন্ধকার এক কোণায়।\nআহমদ মুসা কড়িডোরের কোন দিকে যাবে যখন চিন্তা করছে, তখন মাথার উপর একটা ঘন্টা বেজে উঠল।\nআহমদ মুসা বুঝল, ওটা বিপদ সংকেত। নিশ্চয় এ ঘরের ভেতর কোথাও বিপদ সংকেতের কোন গোপন সুইচ আছে। ওরা এই সুযোগই নিয়েছে।\nআহমদ মুসা দেখল, লম্বা করিডোরের ডান দিকটা অন্ধকার। বাম প্রান্তে আর একটা আলো জ্বলছে। সে নিশ্চিন্ত হলো, বেরুবার প্যাসেজ ঐ দিকেই হবে।\nআহমদ মুসা তিনটা স্টেনগান কাঁধে ঝুলিয়ে একটা হাতে নিয়ে ঐ আলোর দিকে ছুটল। ওখানে গিয়ে দেখল একটা সিঁড়ি ওপর দিকে উঠে গেছে। উঠতে যাবে এমন সময় ওপরে পায়ের শব্দ শুনতে পেল সে। সে আর না উঠে ছুটে গিয়ে সিঁড়ির পেছনে লুকাল।\nসিঁড়ি দিয়ে তিনজন লোক ছুটে নেমে এল। কোন দিকে না তাকিয়ে ওরা করিডোর ধরে ছুটে গেল সেই বন্দী খানার দিকে।\nওরা আড়াল হতেই আহমদ মুসা সিঁড়ি ধরে উপরে ছুটল।\nসে উপরে সিঁড়ির মুখে পৌঁছেছে, এমন সময় দেখল ডানদিক থেকে চারজন লোক ছুটে আসছে সিঁড়ির দিকে। ওদের হাতে স্টেনগান। ওরা আহমদ মুসাকে দেখে প্রথমটায় ভূত দেখার মত ভ্যাবাচ্যাকা খেয়ে গেল। পরক্ষণেই ওদের স্টেনগানের নল আহমদ মুসাকে তাক করতে গেল।\nকিন্তু আহমদ মুসার স্টেনগান তৈরী ছিল। এক ঝাঁক গুলী ছুটে গেল ওদের চারজনের দিকে। করিডোরে লুটিয়ে পড়ল ওদের চারজনের দেহ।\nএখানেও সেই লম্বালম্বি করিডোর। দু’পাশে ঘর। কোন দিকে যাবে একটু চিন্তা করে নিয়ে যেদিক থেকে ওরা চারজন আসছিল সেদিকেই ছুটল। করিডোরের মাথায় গিয়ে বাঁক নিতেই আরো চারজনের সে মুখোমুখি পড়ে গেল। ট্রিগারে হাত লাগানই ছিল আহমদ মুসার। ওরা কিছু বুঝে ওঠার আগেই ওদের চারটা দেহ ঝাঁঝরা হয়ে গেল এক ঝাঁক বুলেটে।\nওরা চারজন যেদিক থেকে আসছিল, সেদিকেই ছুটতে যাচ্ছিল আহমদ মুসা।\nএই সময় তাকে বন্দীখানায় খাবার দেয়া সেই মেয়েটি ছুটে এল তার সামনে। বলল, সামনে যাবেন না। ওদিকে আরও লোক আছে। ঐ দিকে চলুন, বেরুবার গেট ঐ দিকে।\nআহমদ মুসা কড়িডোরের মোড় ঘুরে বাম দিকে যাচ্ছিল। এবার তারা ছুটল ডান দিকে।\nকরিডোরটি একটা ঘরে গিয়ে শেষ হয়েছে। এই ঘরটিই গেট রুম।\nঘরটির কাছাকাছি পৌঁছে গেছে, এমন সময় পেছন থেকে অনেকগুলো পায়ের শব্দ ভেসে এল।\nআহমদ মুসা পেছন দিকে একবার তাকিয়ে ছুটে সেই ঘরে ঢুকতে গেল। মেয়েটি আগে, আহমদ মুসা পেছনে। ঘরে ঢুকতে গিয়ে একঝাঁক গুলীর মুখোমুখি হল তারা। মেয়েটি আগেই ঘরে ঢুকে গিয়েছিল। গুলিতে ঝাঁঝরা হয়ে তার দেহটা লুটিয়ে পড়ল মাটিতে। একটা গুলি এসে আহমদ মুসার হাঁটুর নিচে বিদ্ধ হলো।\nআহমদ মুসার আঙুল ট্রিগারেই ছিল। সে ঘরের চৌকাঠের পাশে মুহূর্তের জন্য থমকে দাঁড়িয়ে অগ্নি বৃষ্টি করল ঘরের ভেতর।\nঘরের ভেতর ছিল একজন প্রহরী। প্রহরীটি আহমদ মুসাকে তাক করার জন্য একটু ডান দিকে সরে গিয়েছিল। সেটা করতে গিয়ে আহমদ মুসার গুলির মুখে পড়ে গেল সে। মেয়েটির পাশেই তার দেহটি মাটিতে পড়ে গেল।\nআহমদ মুসা দ্রুত ঘরে ঢুকে গেল। পেছন থেকে ওরা অনেকখানি কাছে এসে গেছে।\nঘরে ঢুকে দরজা বন্ধ করে দিল আহমদ মুসা। তারপর বাইরে বেরুবার দরজা খুলে ফেলল সে।\nওরা ভেতর থেকে এসে দরজা ধাক্কাতে শুরু করেছে। স্টেনগানের গুলি বৃষ্টি করছে ওরা দরজায়। কিন্তু ওদের শত ধাক্কা, শত গুলি বর্ষণেও কিছু হবে না ঐ স্টিলের দরজার।\nআহমদ মুসা দরজা দিয়ে বাইরে পা রাখার আগে মেয়েটির দিকে একবার ফিরে তাকাল। রক্তে ভাসছে মেয়েটি। আহমদ মুসা স্বগত উচ্চারণ করল, বোন তুমি আমার অনেক উপকার করেছ, কিন্তু তোমার জন্যে আমি কিছুই করতে পারলাম না।\nবাইরে পা বাড়াল আহমদ মুসা। এতক্ষণে অনুভব করল ডান পা তার যেন পাথরের মত ভারী। পা তুলতে পারছে না সে। রক্তে ভেসে গেছে হাঁটু থেকে নিচের অংশ।\nতবু পা টেনে নিয়ে ছুটল সে। এক মুহূর্ত দেরী করা যায় না। ওরা অন্য পথ দিয়ে বেরিয়ে আসতে পারে। আহমদ মুসা স্টেনগানগুলো ফেলে দিয়েছিল। শুধু বোরিসের কাছ থেকে ছিনিয়ে নেয়া পিস্তলটাই তার পকেটে আছে।\nছোট একটা অন্ধকার উঠান পেরিয়ে সে একটা সরু রাস্তায় গিয়ে পড়ল। পাথর বিছানো কাঁচা রাস্তা। রাস্তাটা দক্ষিণ দিক থেকে এসে এ বাড়ির সামনে বাঁক নিয়ে পূর্ব দিকে চলে গেছে। আশেপাশে কোথাও বাড়ি নেই।\nআহমদ মুসা ঠিক করল, রাস্তা দিয়ে সে যাবে না। ওরা বেরিয়ে প্রথমে রাস্তাটাই খোঁজ করবে। সে জোরে চলতে পারবে না, সহজেই ওদের চোখে পড়ার সম্ভাবনা।\nরাস্তা ছেড়ে দিয়ে আহমদ মুসা বালু ও কংকরে ভরা গমের ক্ষেতের মধ্য দিয়ে এগিয়ে চলল। সামনে কিছুদূর গিয়ে গাড়ির হেডলাইট ছুটাছুটি করতে দেখে সে বুঝল, নিশ্চয় ওটা কোন হাইওয়ে। কোন গাড়ির সাহায্য তার চাই।\nসে ঐ হাইওয়ের লক্ষ্যে হাঁটতে শুরু করল।\nসে বুঝতে পারল না সিংকিয়াং-এর কোন নগরী এটা। ঘুটঘুটে অন্ধকার, কিছু দেখে বুঝারও উপায় নেই। গম তো সিংকিয়াং-এর বহু জায়গায় জন্মে।\nমুক্ত বায়ুতে অনেক আরাম বোধ করল আহমদ মুসা। কিন্তু পা টেনে টেনে আর চলা সম্ভব হচ্ছে না তার।\nহাইওয়েতে উঠে ধপ করে বসে পড়ল আহমদ মুসা। তখনও রক্ত ঝরছে ক্ষতস্থান দিয়ে। আহমদ মুসা জামার আস্তিন ছিঁড়ে ক্ষতটা বেঁধে ফেলল রক্ত পড়া রোধ করার জন্য।\nপা টেনে নিয়ে অনেকখানি পথ সে এসেছে । শরীরটা খুব দুর্বল লাগছে। রক্ত কি খুব বেশি পড়েছে?\nহাইওয়ের এই এলাকাটা অন্ধকার। সামনেই নগরীর আলো দেখা যাচ্ছে।\nএকটা গাড়ির হেড লাইট ছুটে আসছে দক্ষিণ দিক থেকে নগরীর দিকে। কাছাকাছি এসে পড়ল। আহমদ মুসা উঠে দাঁড়াল। গাড়ির হেড লাইটে তার গোটা শরীর আলোর বন্যায় ভেসে গেল। গাড়ি দাঁড় করাবার জন্যে হাত তুলল আহমদ মুসা।\nনিজের অসহায়ত্বের জন্য জীবনে কাউকে কোনদিন সে অনুরোধ করেনি। কি বলে আজ অনুরোধ করবে আহমদ মুসা। বেদনায় বুকটা যেন চিন চিন করে উঠল।\nগাড়ি আহমদ মুসাকে সামনে রেখে দাঁড়াল। হেড লাইটের তীব্র আলো তার উপর।\nগাড়ি থেকে কেউ নামল না, কেউ কথা বলছে না। ক্ষতস্থান চেপে ধরে আহমদ মুসা বসে পড়েছে। তীব্র আলোয় অস্বস্তি লাগছে তার।\nআহমদ মুসা কিছু বলতে যাবে এমন সময় গাড়িটি নড়ে উঠল। একটু সরে এসে গাড়িটি একেবারে আহমদ মুসার পাশ ঘেষে দাঁড়াল।\nগাড়ির সামনের দরজা খুলে একটি মেয়ে বেরিয়ে এল। নেসে এসে গাড়ির পেছনের দরজা খুলে দিয়ে বলল, উঠতে পারবেন একা? \nআহমদ মুসা তার পা-টি টেনে নিয়ে অতি কষ্টে গাড়িতে উঠল।\nমেয়েটি লাল স্কার্ট পরা। লাল স্কার্ট, লাল হ্যাট মাথায়। হ্যাটের নেমে আসা প্রান্তটা তার নাক পর্যন্ত নেমে এসেছে। মুখ প্রায় দেখাই যায় না।\nগাড়ির ভেতরে আলো জ্বেলে দিয়েছে মেয়েটি। আহত পায়ের দিকে তাকিয়ে মেয়েটি বলে উঠল, এখনো তো প্রচুর রক্ত বেরুচ্ছে, কাপড়টি রক্তে ভিজে গেছে।\nমেয়েটি তাড়াতাড়ি ব্যাগ খুলে তার মাথার রুমালটি বের করল। তারপর আহমদ মুসার পা থেকে বাঁধা কাপড়টি খুলে ফেলে দিল। হাতের রুমাল দিয়ে রক্তটা একটু পরিষ্কার করে মাথার রুমালটা কয়েক ভাঁজ করে ক্ষতস্থানটা ভালো করে বেঁধে দিল।\nমেয়েটি গাড়ির দরজাটা বন্ধ করে দিতে গেলে আহমদ মুসা বলল, দয়া করে রক্তমাখা কাপড়খন্ড এবং রুমাল গাড়ির ভেতরে নিন।\nমেয়েটি একটু থমকে দাঁড়াল। একটু চিন্তা করল। তারপর ও দু'টো জিনিস রাস্তার উপর থেকে কুড়িয়ে গাড়ির ভেতর রেখে দিল।\n'শুকরিয়াহ' জানাল আহমদ মুসা।\nগাড়ি ছেড়ে দিলে আহমদ মুসা বলল, অনুগ্রহ করে আমাকে কোন ডাক্তারখানায় পৌঁছে দিন।\nমেয়েটি কিছু বলল না।\nতীব্র বেগে এগিয়ে চলল গাড়ি শহরের দিকে।\nমিনিট দশেক পর গাড়িটি একটি বড় প্রাচীর ঘেরা বাড়ির গেট পেরিয়ে গাড়ি বারান্দায় প্রবেশ করল।\nবার কয়েক হর্ণ বাজিয়ে গাড়ির দরজা খুলে মেয়েটি বেরিয়ে এল। আহমদ মুসার দরজাটিও খুলে ফেলল।\nএ সময় সেখানে এসে দাঁড়াল মাঝ বয়েসী একজন মানুষ।\nমেয়েটি তাকে বলল, চাচা, আমার এ মেহমান অসুস্থ। এঁকে আমাদের দু'তলার মেহমানখানায় পৌঁছে দাও। আমি ডাক্তার ডাকছি।\n\n\n\nডাক্তার ক্ষতস্থান ঠিক-ঠাক করে ভাল করে ব্যান্ডেজ করে দিয়ে গেছে। বলে গেছে, স্টেনগানের গুলি একদিক দিয়ে ঢুকে অন্য দিক দিয়ে বেরিয়ে যাবার কারনে ক্ষত বিরাট হয়েছে, কিন্তু অন্য কোন ভয়ের আশংকা নেই। গুলি হাড় স্পর্শ করেনি। প্রচুর রক্তক্ষরণ হয়েছে। সব মিলিয়ে সেরে উঠতে দেরী লাগবে।\nনতুন এক সেট উইঘুর পোশাক পরে বালিশে হেলান দিয়ে আধ-শোয়া অবস্থায় আহমদ মুসা। তার আহত ডান পা-টা আরেক বালিশের ওপর। ডান হাতটা তার কপালের ওপর। তার শূন্য দৃষ্টি দরজা দিয়ে বাইরে ছড়িয়ে আছে।\nচিন্তা করছে। সবটা ব্যাপার তার কাছে অলৌকিক বলে মনে হচ্ছে। কি পরিচয় এই মেয়েটির? গাড়িতে সে মেয়েটিকে চিনতে পারেনি, কিন্তু বাসায় এসে চিনেছে। তিয়েনশান ভ্যালি থেকে কাশগড় আসার পথে এই মেয়েটিই জেনারেল বোরিসের সাথে ছিল। মেয়েটিকে জেনারেল বোরিস উদ্ধার করে অপহরনকারীদের কাছ থেকে। জেনারেল বোরিসকে এড়িয়ে তার 'আপনার কিছু বলার আছে কিনা' প্রশ্নের কথা আহমদ মুসার এখনও মনে আছে। তার সেদিনের সেই আচরণ এবং আজকের আচরণের মধ্যে মিল আছে। মেয়েটির পরিচয় কি?\nচোখ দু'টি আহমদ মুসার বাইরে থেকে ঘরের ভেতর ফিরে এল। ঘরের চারদিকে ঘুরে এল একবার চোখ। ঘরের দেয়ালে কার্ল মার্কস-এর একটা ছবি এবং প্রথম কম্যুনিষ্ট মেনিফেস্টোর বাঁধানো কপি ছাড়া বাড়তি কোন জিনিস নেই।\nআহমদ মুসার চোখ দু'টি দেয়ালের সেই কম্যুনিষ্ট মেনিফেস্টোর দিকে আটকে থাকল। ভাবল সে, এরা অবশ্যই একটা সক্রিয় কম্যুনিষ্ট পরিবার। কার্ল মার্কসের ছবি অনেকেই রাখে। কিন্তু কোন কমিটেড কম্যুনিষ্ট ছাড়া প্রথম কম্যুনিষ্ট মেনিফেস্টোকে এভাবে মাথার মণি করে রাখে না।\nএই চিন্তা এসে আবার মাথা গুলিয়ে যায় আহমদ মুসার। মেয়েটির পরিচয় যদি এই হয়, তাহলে জেনারেল বোরিসের সাথে তার পার্থক্য (cv_©K¨) কোথায়? তাহলে তার সাথে মেয়েটির আচরনের ব্যাখ্যা কি?\nহঠাৎ তার মনে হল, জেনারেল বোরিসকে তার চেনার কথা নয়।\nএ সময় পায়ের খস খস শব্দে আহমদ মুসা দরজার দিকে ফিরে তাকাল। দেখল, মেয়েটি ঘরে ঢুকছে। ধব ধবে সাদা স্কার্ট পরা, মাথায় সাদা রুমাল। আহমদ মুসা তার চোখ নামিয়ে নিল।\nমেয়েটি ঘরে ঢুকে তার কাছে এসে বলল, কেমন লাগছে এখন?\nআহমদ মুসা সংক্ষিপ্ত জবাব দিল, বেশ ভাল।\nমেয়েটি টেবিলে গিয়ে ওষুধের চার্টের দিকে নজর বুলাল। তারপর বলল, একটা ক্যাপসুল খেয়েছেন সন্ধ্যা সাতটায়, আরেকটা খেতে হবে রাত একটায়। আমি এ্যাটেনড্যান্টকে বলে যাচ্ছি। সে আপনাকে জাগিয়ে দেবে। এ সময় খাবারের ট্রলি ঠেলে ঘরে ঢুকল একজন পরিচারিকা।\nপরিচারিকা ট্রলিটি এনে খাটের সাথে ভিড়িয়ে দিল।\nমেয়েটি বলল, খেয়ে নিন। এখন রাত সাড়ে আটটা, ন'টার মধ্যে আপনার ঘুমানো উচিত।\nবলে মেয়েটি বেরিয়ে গেল।\nখাওয়া শেষে পরিচারিকা যখন ট্রলি ঠেলে বেরিয়ে গেল, তখন আবার ঘরে ঢুকল মেয়েটি। ঘরের চারদিকে একবার চেয়ে বলল, সব ঠিক আছে।\nতারপর টেবিলের কাছে এগিয়ে আহমদ মুসাকে একটা সাদা সুইচ দেখিয়ে বলল, আপনার জরুরী কোন প্রয়োজন হলে এই সুইচ টিপবেন। আপনি ঘুমাবার আগে লক টিপে দরজা বন্ধ করতে বলবেন এ্যাটেনড্যান্টকে। সে এই পাশের খাটেই থাকবে। আমি তাকে বলে দিয়েছি, একমাত্র আমি ডাকা ছাড়া রাতে সে দরজা খুলবে না। \nমেয়েটি বেরিয়ে গেল ঘর থেকে।\nমেয়েটির শেষ কথায় আহমদ মুসা বিস্মিত হয়েছে। তার এই শেষ কথার অর্থ কি? সে কি কোন বিপদের আশংকা করে? আহমদ মুসার জন্যে তার এই সাবধানতা কেন?\nতখন রাত একটা। ক্লান্ত-শ্রান্ত আহমদ মুসা গভীর ঘুমে অচেতন। এ্যাটেনড্যান্টও জেগে থাকার চেষ্টা করে আধা ঘন্টা আগে ঘুমিয়ে পড়েছে।\nহঠাৎ দরজায় নক করার শব্দে আহমদ মুসা জেগে উঠল। আবার দরজায় নক করার আওয়াজ হলো, ঠক ঠক ঠক।\nআহমদ মুসা সুইচ টিপে আলো জ্বালাল। দেখল, এ্যাটেনড্যান্ট টেবিলে মাথা রেখে ঘুমুচ্ছে।\nআবার নক হল দরজায়।\nআহমদ মুসা বলল, কে?\nবাইরে একটা নারী কন্ঠ ভেসে এল। বলল, আমি মেইলিগুলি। রাত একটা বাজে। এ্যাটেনড্যান্টকে ডেকে ওষুধ খেয়ে নিন।\nকথা শেষ করেই সে চলে গেল। তার পায়ের আওয়াজ ধীরে ধীরে মিলিয়ে গেল।\nআহমদ মুসা অবাক হয়ে কিছুক্ষন বসে থাকল। এই রাত একটা পর্যন্ত মেয়েটি জেগে ছিল তাকে ওষুধ খাওয়ানোর জন্যে। গোটা ব্যাপারটা তার কাছে দুর্বোধ্য লাগছে।\nতবে এইটুকু ভেবে খুশী হল যে, মেয়েটির নাম জানা গেল।\nপরদিন বেলা আটটা।\nআহমদ মুসা নাস্তা সেরে বসে মেইলিগুলির পাঠানো একটা আন্তর্জাতিক ম্যাগাজিনে নজর বুলাচ্ছে।\nএই সময় মেইলিগুলি এসে ঘরে ঢুকল।\nএকটা হালকা নীল রংয়ের উইঘুর পোশাক পরেছে সে আজ। মাথায় নীল রুমাল।\nআহমদ মুসা ম্যাগাজিনটা বন্ধ করল, কিন্তু মুখ তুলল না।\nমেইলিগুলি বলল, কোন অসুবিধা নেই তো?\n-না ভাল আছি। বলল আহমদ মুসা।\nমেইলিগুলি কাপড়ের ভেতর থেকে একটা রিভলবার বের করে আহমদ মুসার সামনে রেখে বলল, রিভলবার সমেতই পরিচারিকা আপনার জামা নিয়ে গিয়েছিল। কাল রাতেই পেয়েছি, কিন্তু ফেরৎ দিতে ভুলে গেছি।\nচুপ করল মেইলিগুলি।\nআহমদ মুসা কৌতুহল আর চেপে রাখতে পারল না। বলল, মিস মেইলিগুলি, জেনারেল বোরিসের কাফেলায় আপনার সাথে আমার দেখা হয়েছিল। গাড়িতে আপনাকে চিনতে পারিনি, কিন্তু বাড়িতে এসে চিনতে পেরেছি।\n-আমি আপনাকে গাড়িতে তুলে নেবার আগেই চিনেছি।\n-কিন্তু মিস মেইলিগুলি, আপনি তো কাল থেকে একবারও জিজ্ঞেস করলেন না, আমি আহত হলাম কোথায়, আমার গুলি লাগল কিভাবে, কেন এমন হল? আপনার এই অস্বাভাবিক নিরবতা আমাকে বিস্মিত করেছে।\n-আমি সব বুঝেছি।\n-কি বুঝেছেন?\n-আপনি জেনারেল বোরিসের কারাগার থেকে পালিয়েছেন।\n-হ্যাঁ, এটা বুঝা স্বাভাবিক। আপনি আমাকে ওর হাতে বন্দী দেখেছিলেন।\nএকটু থামল আহমদ মুসা। তারপর বলল, রাতে দরজা না খোলার জন্যে আপনার যে সাবধানতা, সেটা কি জেনারেল বোরিসের আশঙ্কা থেকেই?\n-আমি তেমন আশঙ্কা করি না, ওটা আমার বাড়তি সাবধানতা।\nআহমদ মুসা আর কোন কথা বলল না। তার মনের প্রশ্ন শেষ হয়নি, মন তার পরিষ্কার হয়নি, কিন্তু কি প্রশ্ন করবে তা খুঁজে পাচ্ছে না সে।\nকিছুক্ষন পর মেইলিগুলিই মুখ খুলল। বলল, আর কিছু জিজ্ঞেস করবেন না?\nমেইলিগুলির মুখে হাসি।\nমেইলিগুলির দুষ্টুমিভরা কথার টোনে আহমদ মুসা মুখ তুলল। তার হাসিতে তার চোখে একটা দুষ্টুমি দেখতে পেল।\nআহমদ মুসা নিরবে আবার চোখ নামিয়ে নিল। কোন উত্তর দিল না।\nমেইলিগুলি বলল, জানেন, আমি আপনাকে জানি।\nচমকে মুখ তুলল আহমদ মুসা। বলল, কি জানেন?\n-আপনি এই যুগের সর্বশ্রেষ্ঠ বিপ্লবী। আপনি আহমদ মুসা।\nআহমদ মুসা মুখ তুলল না। কিছুক্ষন কোন কথা বলতে পারল না।\nমেইলিগুলি নিরব। এক দৃষ্টিতে সে তাকিয়ে আছে আহমদ মুসার দিকে।\nকিছুক্ষণ পর আহমদ মুসা মুখ খুলল। ধীর কণ্ঠে বলল, এ কথা কি জেনারেল বোরিস আপনাকে বলেছে?\n-না, তার কাছ থেকে আপনার নামও শুনিনি।\n-তাহলে জানলেন কি করে?\nবিস্ময়ে চোখ তুলে তাকাল মেইলিগুলির দিকে। দেখল, তার চোখে মুখে এখনও সেই দুষ্টুমি। ঠোঁটে সেই হালকা হাসি।\nমেইলিগুলি বলল, আরেকটা শুভ খবর আছে আপনার জন্যে। \n-কি খবর?\n-হাসান তারিক এসেছে।\nমেইলিগুলির এই খবর আহমদ মুসার মনে বিস্ময় ও আবেগের তরঙ্গ নিয়ে এল। সবচেয়ে ঘনিষ্ঠতম সাথী হাসান তারিক এসেছে তার খোঁজে? আবেগ অশ্রুরূপ নিয়ে তার চোখের কোণ ভারি করে তুলল।\nআহমেদ মুসা মেইলিগুলির দিকে চেয়ে বলল, জানি সে না এসে পারে না। কিন্তু আপনি তাকে জানলেন কি করে? কোথায় দেখা হল?\nমেইলিগুলি আহমেদ মুসাকে তার সাথে হাসান তারিকের দেখা হওয়ার ঘটনা বলল।\nসব শুনে আহমেদ মুসা জিজ্ঞেস করল, তাকে কোথায় পাওয়া যাবে জানেন?\n-না, সে আর যোগাযোগ করেনি। বলল মেইলিগুলি।\nআহমদ মুসা ও মেইলিগুলি দু’জনেই নীরব।\nএকটা প্রশ্ন এখন আহমদ মুসার মনে কিলবিল করছে, সেটা হলো এই মেয়েটি কে? কি পরিচয় তার?\nপ্রশ্নটা সে করেই বসল। বলল, কিছু মনে করবেন না, আপনার পরিচয় জানতে পারি?\nমেইলিগুলি হাসল। বলল, আমার পরিচয় শুনলে আপনি দুঃখ পাবেন। পেশায় আমি চিত্রাভিনেত্রী, রাজনৈতিক পরিচয় যুব কম্যুনিস্ট পার্টির একজন কর্মী। আর পরিচয়ের যে টুকু বাকি থাকল, দাদি কিছুক্ষণ পরে আসবেন ওঁর কাছে তা জেনে নেবেন।\nবলে মেইলিগুলি উঠে দাঁড়াল। বলল, চলি। অফিসে যেতে হবে। ভুলবেন না, আপনার ঔষধ খাওয়ার সময় কিন্তু বেলা একটা।\nমেইলিগুলি বেরিয়ে গেল ঘর থেকে।\nআহমেদ মুসার চোখ দু’টি তার চলার পথের দিকে একবার না তাকিয়ে পারল না। কি অদ্ভূত মেয়েটি। সে আবার অভিনেত্রী, যুব কম্যুনিস্ট কর্মী! কিন্তু এগুলোর কোন ছাপ তো তার চোখে-মুখে, আচার-আচরণে নেই?\nকয়েকদিন পরের ঘটনা।\nমেইলিগুলিকে মাঝখানে হঠাৎ দু’দিনের জন্য উরুমচি থেকে আশি মাইল দূরে তিয়েনশানের লেক হেভেনে যেতে হয়েছিল। আহমদ মুসা ঘুমিয়ে থাকায় তাকে বলে যাওয়া হয়নি।\nলেক হেভেন থেকে ফিরে কাপড়-চোপড় ছেড়েই মেইলিগুলি আহমেদ মুসার রুমে আসল।\nআহমেদ মুসা চোখ বুঝে শুয়েছিল। চোখ একটু ধরে আসছে তার। কিন্তু মেইলিগুলির পায়ের শব্দে তার ঘুমটা ছুটে গেল। কিন্তু চোখ খুলল না সে।\nএ্যাটেনড্যান্ট মা-চু বাইরে দরজার সামনে বসে ছিল।\nমেইলিগুলি ঘরে ঢুকে প্রথমে টেবিলের কাছে গেল। ঔষধের চার্টের সাথে ঔষধগুলো মিলিয়ে নিল। ক্যাপসুলগুলোও গুনে দেখল সে। হিসেবে একটা ক্যাপসুল বেশী হয়।\nমেইলিগুলি ফিরে দাঁড়িয়ে মা-চুকে বলল, একটা ক্যাপসুল বেশী কেন?\nনিশ্চয় একবার ঔষধ খাওয়ানো হয়নি?\nমা-চু মুখ নিচু করেছিল।\nঅবস্থা দেখে আহমদ মুসাকেই মুখ খুলতে হল। বলল, ওর কোন দোষ নেই। গত রাত একটায় ঠিকই সে ডেকে দিয়েছিল। উঠেছিলামও। কিন্তু বাথরুম থেকে এসে ঔষধ না খেয়েই আবার ঘুমিয়ে পড়েছি।\nমেইলিগুলি হাসল। বলল, যারা অন্যের ব্যাপারে বেশী চিন্তা করে, তারা নিজেদের ব্যাপারে বেশী বেখেয়াল হয়।\nকথা শেষ করেই মেইলিগুলি মা-চুর দিকে তাকিয়ে বলল, তুমি দেয়াল থেকে ওদু’টো ফটো নামিয়ে দাও।\nমা-চু এসে দেয়াল থেকে কার্ল মার্কস এবং কম্যুনিস্ট পার্টির মেনিফেষ্টো নামাতে গেল।\nআহমদ মুসা বলল, ওগুলো নামিয়ে ফেলছেন কেন?\nমেইলিগুলি আহমদ মুসার দিকে ঘুরে দাঁড়াল। আহমদ মুসার চোখে চোখ রাখল। বলল, আমি আপনাকে অনুরোধ করেছি, আমাকে ‘আপনি’ না বলার জন্যে।\nআহমেদ মুসা তার চোখ নামিয়ে নিল। বলল, ভুলে গিয়েছিলাম, ঠিক আছে।\nমেইলিগুলি বলল, ওগুলি নামাচ্ছি দাদির হুকুমে। দাদি বলে দিয়েছেন, ওগুলো যেন আমি আমার ঘরে টাঙিয়ে রাখি, এখানে নয়।\n-দাদির ওপর রাগ হয়েছে বুঝি?\n-না, আমি তাঁর আদেশ পালন করছি।\n-না, ওগুলো নামাবার প্রয়োজন নেই। ওগুলো নামানোর কারণ যদি আমি হই, তাহলে বলছি, নিছক বাইরের পরিবর্তন আমার কাছে কোন বিষয়ই নয়।\n-না আপনি কারণ নন। দাদি একটা সুযোগ গ্রহণ করেছেন মাত্র। দাদি এ দু’টো ফটো বাড়ির কোথাও টাঙাতে দেয়নি। শেষ পর্যন্ত তাঁর আওতার বাইরে এই মেহমান খানায় এনে টাঙিয়ে রেখেছিলাম।\n-এখন যে এ দু’টো তোমার ঘরেই উনি টাঙাতে বলছেন?\nমেইলিগুলির মুখে এক টুকরো হাসি ফুটে উঠল। বলল, আপনার তুলনায় বিন্দুমাত্র গুরুত্বও দাদির কাছে আমার এখন নেই। মনে হচ্ছে, দাদিকে আপনি জয় করে নিয়েছেন।\nআহমদ মুসার মুখ নিচু। হাতের ম্যাগাজিনটা নাড়াচাড়া করতে করতে বলল, না মেইলিগুলি, তোমার দাদিই আমাকে জয় করে নিয়েছেন। তোমার দাদির মধ্যে আমি গোটা সিংকিয়াংকে দেখতে পেয়েছি। তিয়েনশানের মাথার বরফের মতই এই অঞ্চলের সব মুসলমানের বেদনা ও বঞ্চনার অশ্রু ওঁর হৃদয়ে জমাট বেধে আছে। একটা অক্ষম প্রতিবাদের ঝড় বইছে তাঁর হৃদয়ে নিরন্তর।\nবলতে বলতে আহমদ মুসার কণ্ঠ ভারি হয়ে উঠেছিল অপ্রতিরোধ্য এক আবেগে।\nমেইলিগুলি মুগ্ধ বিস্ময়ে তাকিয়ে ছিল আহমদ মুসার দিকে।\nআহমদ মুসা কথা শেষ করে থামল।\nমা-চু ফটো দু’টি নামিয়ে রেখে বাইরে গেছে।\nদাঁড়িয়ে দাঁড়িয়েই কথা বলছিল মেইলিগুলি। সে টেবিলের পাশের চেয়ারটায় বসে পড়ল। সে আহমদ মুসার মুখের ওপর থেকে চোখ সরিয়ে মাথা নিচু করেছে। ভাবছে সে।\nদু’জনেই নীরব।\nনীরবতা ভাঙল মেইলিগুলিই। বলল, আমার দাদিকে আমি চিনি, এ ভাবে এতটা চেনার দৃষ্টি আমার নেই। কিন্তু আপনার তিনটি বাক্য সিংকিয়াং এর নতুন রূপ আমার সামনে তুলে ধরেছে। আমার প্রশ্ন, কম্যুনিজম ও মুসলিম স্বার্থ কি এক সাথে চলতেই পারে না?\nআহমদ মুসা বলল, দেখ দু’টার দুই জীবন দৃষ্টি। এক সাথে চলতে পারে কি করে? কম্যুনিজমে জীবন এখানেই শেষ, তাই ভোগবাদ তাদের ধর্ম। এ ক্ষেত্রে পুঁজিবাদের সাথে তার কোনই পার্থক্য নেই। কিন্তু ইসলামে এই জীবন এটা অসীম জীবনের প্রস্তুতি মাত্র, তাই ভোগের চেয়ে অন্যের জন্যে ত্যাগের শিক্ষা বড়। শান্তিময় ও সুশৃঙ্খল দুনিয়ার জন্য মানুষের ত্যাগের প্রবলতার চেয়ে মূল্যবান আর কিছু নেই। কম্যুনিজমের মাথার ওপর জওয়াবদিহী করার কোন অথরিটি বা আল্লাহ্‌ নেই, তাই কম্যুনিষ্টরা স্বেচ্ছাচারি হতে পারে। তারা তাদের ইচ্ছামত আইন করে, আবার ভাঙে। কিন্তু ইসলামের সার্বভৌম ক্ষমতার মালিক মানুষ নয়। আল্লাহ্‌র কাছে প্রতিটি কাজের জন্য তাকে জওয়াবদিহী করতে হয়। তাই মানুষের স্বেচ্ছাচারি হবার অবকাশ এখানে নেই। ফলে ‘মানুষ প্রভুদের’ জুলুম অত্যাচার থেকে মানুষ এখানে রক্ষা পায়। সর্বোপরি, কম্যুনিজমের আল্লাহ্‌ নেই বলে, পরকাল নেই বলে জীবনটাই সেখানে অর্থহীন, অসহনীয়। \nকিন্তু ইসলামে আল্লাহ্‌ আছে ও পরকালে এক অসীম জীবন আছে বলে জীবন এখানে মূল্যবান, আনন্দময় ও তাৎপর্যপূর্ণ।\nমেইলিগুলি গোগ্রাসে কথাগুলো যেন গিলছিল।\nআহমদ মুসা থামলেও সে কিছুক্ষণ কথা বলল না। পরে ধীরে ধীরে বলল, আপনি ইসলামের যে রূপ তুলে ধরলেন, তা তো একটা নীতিকথা । বাস্তবে তো পুঁজিবাদের জয়জয়কার চলছে।\nআহমদ মুসা হাসল একটু। বলল, নীতিই তো প্রয়োজন। যদি নীতি ঠিক থাকে তাহলে আজ না হলে কাল তার প্রয়োগ হবেই। তুমি পুঁজিবাদের যে জয়জয়কারের কথা বলছ, আসলে ওটার নাম স্বেচ্ছাচারিতা। এই স্বেচ্ছাচারিতার প্রকাশ ঘটে কোথাও পুঁজিবাদের নামে কোথাও কম্যুনিজমের নামে। অপরাধের নাম ঐ একটাই। মুসলিম বিশ্বেও তুমি এ অপরাধ দেখ কারণ সেখানে ইসলাম স্বাধীন নয়। মুসলিম দেশগুলি ঔপনিবেশিক শক্তির কবল থেকে মুক্ত হয়েছে কিন্তু ইসলাম সেখানে স্বাধীন হতে পারেনি। বিজাতীয় ঔপনিবেশিকদের গড়া ‘মুসলিম’ নামের লোকদের হাতে ইসলাম সেখানে বন্দী। ইসলামকে ওদের হাত থেকে মুক্ত করাই আমাদের সংগ্রাম। তুমি যাকে নীতি বলছ, মুক্ত ইসলামে সেটাই বাস্তবতা। আহমেদ মুসা থামল।\nমেইলিগুলি বলল, বুঝলাম আপনার কথা। কিন্তু যে সংগ্রামের কথা বললেন তা পর্বতের চেয়েও তো ভারি।\nআহমদ মুসার ঠোঁটে হাসি ফুটে উঠল। বলল, ভারি বলেই আনন্দ এখানে বেশী, পুরুস্কারও অপরিসীম।\n-সফল হলে তবেই তো?\n-না পুরুস্কারের জন্যে সাফল্য শর্ত নয়। দেখ, গুলি আমার পায়ে লেগেছিল, বুকে লাগলেই মারা যেতাম। তাহলে আমার জীবন কি ব্যর্থ হতো? না। আমার আল্লাহ্‌ দেখবেন তার দেয়া জ্ঞান ও যোগ্যতাকে আমি তাঁর কাজে অর্থাৎ তাঁর বান্দাহদের কল্যাণে ব্যবহার করেছি কিনা। যদি করে থাকি তাহলেই আমি সফল, অসীম এক পুরুস্কারের মালিক হব আমি।\nআহমদ মুসা থামলেও মেইলিগুলি কিছু বলল না। মাথা নীচু করে ছিল সে। রুমালটা মাথা থেকে কিছুটা নেমে গেছে। কয়েকটা চুল উড়ে এসে পড়েছে কপালের ওপর। রুমালের একটা প্রান্ত নিয়ে খেলা করছিল তাঁর দু’টো আঙুল।\nঅবশেষে মুখ তুলল মেইলিগুলি। আহমেদ মুসার দিকে এক মুহূর্ত তাকিয়ে নিয়ে বলল, দাদি তো আমার প্রফেশনকে ঘৃণা করেন, আপনার মত কি?\n-তোমার ব্যক্তিগত ব্যাপার মেইলিগুলি, আমার মন্তব্য করা ঠিক হবেনা। \n-আপনি ঠিক বলছেন না।\n-কেন?\n-নীতির প্রশ্নে কোন নিউট্রালিটি থাকতে পারে না।\n-ঠিক বলেছ।\n-তাহলে উত্তর দিন।\n-তোমার মতটা কি শুনি?\n-আমার মত তো আছেই, আমি আপনার মত জানতে চাই।\n-মেইলিগুলি, আমি আমার নিজের জন্য এ প্রফেশন পছন্দ করতাম না।\n-কেন?\n-নীতিগতসহ অনেক কারণ আছে। কিন্তু সেদিকে না গিয়ে একটা কথাই তোমাকে বলব। সেটা হল, এতে পার্সোনাল লাইফের ক্ষতি হয়।\n-পার্সোনাল লাইফকে একদম পবিত্র রেখে কেউ যদি এটা করতে পারে?\n-নিজের ব্যক্তিগত জীবনকে পবিত্র রাখার প্রশ্ন শুধু তো নয় মেইলিগুলি, অন্যের মন ও মননকে পবিত্র রাখার প্রশ্নও আছে।\nআহমেদ মুসার শেষ কথাটার পর মেইলিগুলি তার চোখ নামিয়ে নিয়েছে। তার নীল চোখ ও শুভ্র মুখের ওপর দিয়ে একটা সলজ্জ রক্তিম চাঞ্চল্য ভেসে উঠেই আবার মিলিয়ে গেল। এ সময় দাদি ধীরে ধীরে প্রবেশ করল ঘরে।\nমেইলিগুলির দিকে চোখ পড়তেই বলল, তোকে কোথাও খুঁজে পাচ্ছি না, তুই এখানে? ভাল। আল্লাহ্‌ তোকে সুমতি দিক। তোর অফিস-টফিসের চেয়ে এখানে বসে থাকা হাজারগুণ ভাল।\nতারপর দেয়ালের দিকে চেয়ে বলল, ওদু’টো তাহলে নামিয়েছিস, বেশ করেছিস, আর টাঙাস না কোথাও।\nমেইলিগুলি চেয়ার থেকে উঠে দাদির দিকে এগিয়ে যেতে যেতে বলল, তুমি না ওদু’টো আমার ঘরে টাঙাতে বলেছ?\n-ওটা বলা নয়। তুই আমার এ ভাই কে জিজ্ঞেস কর, অনুমতি দিলে টাঙাবি।\n-উনি তো অনুমতি দিবেন। এখান থেকে নামাতে উনি নিষেধ করেছিলেন। তোমার মত সবাই নন।\n-চুপ, কথা বলবিনা। তুই আমার এ ভাইটিকে জানিস? এ বাড়ি আজ ধন্য। মাঝে মাঝে ভাবি স্বপ্ন দেখছি কিনা, স্বপ্ন না আবার ভেঙ্গে যায়। তোর পূর্ব পুরুষ পূণ্যাত্মা ইবনে সাদ এবং আব্দুল করিম সাতুক বোগরা খানদের দোয়ার ফলেই একে আমরা পেয়েছি। তোরা তো সব গোল্লায় গেছিস।\n-কিন্তু দাদি, আমিই তো ওঁকে এনেছি। না হলে পেতে?\n-বেশ করেছিস, এবার ভাল হ।\n-আমি কি খারাপ?\n-খারাপ নয়, কিন্তু নামায তুই চিনিস? আর কাজটা করছিস কি? \nবলেই দাদি আহমদ মুসার দিকে তাকিয়ে বলল, ভাই, তুমি আমার এ দুষ্টু বোনটিকে একটু নামায পড়তে বলে দাও। আমি বললে শুনে না। তুমি বললে শুনবে। \nআহমদ মুসা মুখ নিচু করে একটা বই নাড়াচাড়া করছিল আর দাদি-নাতনির মধুর কথা কাটাকাটি শুনছিল। দাদির কথায় মুখ তুলল আহমদ মুসা। দাদি এবং মেইলিগুলি দু’জনেই তার দিকে তাকিয়ে। \nদাদির দিকে চেয়ে আহমদ মুসা একটু হেসে বলল, আপনার নাতনি এখন থেকে নামায পড়বেন দাদি। \nকথা শেষ করার আগেই আহমদ মুসা তার চোখ নামিয়ে নিয়েছিল। \nমেইলিগুলির আরক্ত মুখের বিস্ময় দৃষ্টি আহমদ মুসার দিকে।\nআহমদ মুসা কথা শেষ করতেই দাদি তার হাত তুলে মেইলিগুলির মুখটা নিজের দিকে টেনে নিয়ে বলল, শুনলিতো, এবার তোর মুখে বলতো শুনি?\n‘বলব না’ বলে মেইলিগুলি ছুটে বেরিয়ে গেল ঘর থেকে।"
    },
    {
      "chapter_no": 6,
      "text": "উরুমচির প্রাণকেন্দ্রে একটা তিনতলা ভবনের ভূ-গর্ভস্থ কক্ষ। সময় তখন সকাল। কক্ষের একপাশে চেয়ারে বসে আছে হাসান তারিক, আব্দুল্লায়েভ এবং আহমদ ইয়াং। কক্ষের মাঝখানে একটা লোহার চেয়ারে বসে আছে ফেংফ্যাস- ‘ফ্র’ এর উরুমচি জোনের প্রধান। তার হাত দু’টি চেয়ারের সাথে বাঁধা। কক্ষে পায়চারি করছে ইউসুফ চিয়াং। ইউসুফ চিয়াং সিংকিয়াং ‘এম্পায়ার গ্রুপ’ এর প্রধান।\nফেংফ্যাস গতরাতে ধরা পড়েছে এম্পায়ার গ্রুপের হাতে। মেইলিগুলির অফিস থেকে হাসান তারিক ফিরে আসার পর এম্পায়ার গ্রুপ গত কয়েক দিনে হন্যে হয়ে ঘুরছে জেনারেল বোরিসের সন্ধানে।\nহাসান তারিক মেইলিগুলির কাছ থেকে হোটেল সিংকিয়াং-এ জেনারেল বোরিস অর্থাৎ আলেকজান্ডার বোরিসভের একটা স্যুটের সন্ধান পেয়েছিল। এ ছাড়া মেইলিগুলি উরুমচির নাগরিক রেজিষ্ট্রেশন অফিসেও জেনারেল বোরিসের ঠিকানার খোঁজ করতে বলেছিল। \nহাসান তারিক মেইলিগুলির অফিস থেকে ফিরে আসার পরদিনই ইউসুফ চিয়াং এবং আহমাদ ইয়াং ছুটে গিয়েছিল হোটেল সিংকিয়াং এর উদ্দেশ্যে। কিন্তু আলেকজান্ডার বোরিসভের নামে কোন রিজার্ভ স্যুট পায়নি। এরপর তারা রিজার্ভেশন ইনডেক্স ফাইল থেকে গত পনের দিনের গেষ্ট চার্ট বের করে নেয়। তালিকায় পেয়ে যায় আলেকজান্ডার বোরিসভের নাম। মাত্র দুই দিনের জন্য রুম রিজার্ভ করেছিল। ফাইল ইনডেক্স থেকে জেনারেল বোরিসের লোকাল এড্রেস নিয়ে হতাশ হল ইউসুফ চিয়াং। এটা পুরানো এড্রেস। এখান থেকে সে আগেই পালিয়েছে। হাসান তারিকরা উরুমচি পৌছার পরদিনই এই ঠিকানায় তারা জেনারেল বোরিসের সন্ধানে যায়। কিন্তু পায়নি। কাশগড় থেকে লাল সংকেত পেয়েই সম্ভবত সে এ ঠিকানা হতে পালিয়ে যায়। \nহোটেল সিংকিয়াং থেকে হতাশ হয়ে ফিরে এসেছিল ইউসুফ চিয়াংরা।\nএর পরদিন তারা যায় উরুমচির নাগরিক রেজিষ্ট্রেশন অফিসে।\nবিরাট অফিস। ইউসুফ চিয়াং খোজ-খবর নিয়ে জানল, নাগরিক রেজিষ্ট্রারটি এবং সংশ্লিষ্ট ফাইল অফিসের বড় কর্তার সেফ কাষ্টোডিতে থাকে। ওখানে পৌছা দুরুহ ব্যাপার।\nইউসুফ এ ব্যাপারটা নিয়ে নাগরিক রেজিষ্ট্রেশন অফিসের ‘এম্পায়ার গ্রুপ’ ইউনিটের সাথে আলোচনা করে। তারা আশ্বাস দেয় যে, তারাই এটা হাত করতে পারবে।  না পারলে পরে অন্য ব্যবস্থার কথা চিন্তা করা যাবে।\nওরা গতকাল জেনারেল বোরিস অর্থাৎ আলেকজান্ডার বোরিসভের নাগরিক রেজিষ্ট্রেশন দরখাস্তের ফটোকপি ইউসুফ চিয়াংকে পৌছে দিয়ে গেছে।\nনাগরিক রেজিষ্ট্রেশন দরখাস্তেও জেনারেল বোরিসের সেই পুরানো ঠিকানাটাই দেয়া। তবে এক্ষেত্রে তারা হতাশ হলেও দরখাস্তের সাক্ষী হিসেবে ফেংফ্যাস এর নাম এবং তার ঠিকানা তারা পেয়ে যায়। ঠিকানা পাওয়ার পর গত রাতেই তারা ঐ ঠিকানায় ছুটে যায়। ঠিকানাটা ছিল ফেং এর বাড়ির। বাড়িতে গিয়ে ফেংকে পেয়ে যায়। ধরে এনে এম্পায়ার গ্রুপের এই ঘাঁটিতে তাকে তোলা হয়েছে।\nইউসুফ তাকে জিজ্ঞাসাবাদ করছে।\nগত আধা ঘন্টার জিজ্ঞাসাবাদে তার কাছ থেকে কিছুই আদায় করা যায়নি।\nইউসুফ চিয়াং বলল, তাহলে তুমি বলতে চাও কিছুই জান না তুমি? তোমাকে উরুমচির প্রধান বানিয়েছে ঘোড়ার ঘাস কাটার জন্যে?\n-বিশ্বাস করুন, আসলেই আমাদের কোন কাজ নেই।\n-মিথ্যা কথা।\n-বিশ্বাস করুন, মিথ্যা নয়। আগে আমাদের অর্থ আসত মস্কো থেকে। এখন মস্কোতে ‘ফ্র’ বিরোধী গনতান্ত্রিক সরকারের প্রতিষ্ঠা হবার পর আমাদের অর্থের যোগাযোগ বন্ধ হয়ে গেছে। এখানকার ‘রেড ড্রাগন’ গ্রুপের কাছ থেকে ধার করে এখন আমরা চলছি। এরকম চললে দু’এক মাসের মধ্যে আমাদের অফিসও ছেড়ে দিতে হবে।\n-কেন, জেনারেল বোরিসের কাছে তো অনেক টাকা। সে তো বিরাট কাফেলা নিয়ে এসেছে।\n-বিশ্বাস করুন, জেনারেল বোরিস কোন টাকা নিয়ে আসেনি। কিছু সোনা নিয়ে এসেছে। কিন্তু চীনে ওগুলোর কোন বাজার নেই। ঐরকম তাল তাল সোনা বিক্রি করতে গেলেই সে ধরা পরবে। কালো বাজারই একমাত্র ভরসা। কিন্তু এজন্য সময় লাগবে।\n-তুমি তো অনেক কিছু জান, জেনারেল বোরিসের সন্ধান জান না এটা মিথ্যা কথা।\n-বিশ্বাস করুন, আমি মিথ্যা বলছি না। নাগরিক রেজিষ্ট্রেশন অফিসে নিয়ে যাবার দিন ঐ একবারই তাকে দেখেছি। আর...\n-থামলে কেন?\n-ও কিছু নয়।\n-শোন ফেংফ্যাস, আমাদের বোকা সাজিয়ো না। তুমি সব জান, আমাদের কাছে মিথ্যা বলছ।\nকঠোর কন্ঠে বলল ইউসুফ চিয়াং।\nআসলে ফেংফ্যাস লোকটা ভীতু। ইউসুফ চিয়াং- এর এ ধমকে সে ফ্যাল ফ্যাল করে তার দিকে চেয়ে রইল।\nআহমদ ইয়াং বলল, ইউসুফ ভাই, ও ধাড়ি ইঁদুর। ও সহজে মুখ খুলবে না। শুধু শুধু আমাদের সময় নষ্ট করছে সে। ওকে ছাদে টাঙান। ইউসুফ চিয়াং বলল, শুনলে তো ফ্যাং। আমাকে তুমি বাধ্য করো না। জানি তোমার ছেলে আছে, স্ত্রী আছে......\nফেংফ্যাস এবার হাউমাউ করে কেঁদে ফেলল। বলল, আমাকে আপনারা বিশ্বাস করুন, আমি বেশি কিছু জানি না। সম্প্রতি ‘রেড ড্রাগন’ গ্রুপের কাছ থেকে জেনারেল বোরিস নতুন একটা বাড়ি কিনেছে। ঐ বাড়িতে শুধু একবার আমি গেছি।\n-বেশ তো একবার গেলেই চলবে। বল সে ঠিকানা।\nবলে ইউসুফ চিয়াং এক টুকরো কাগজ এবং একটি কলম এগিয়ে দিল তার দিকে। ফেংফ্যাস সুবোধ বালকের মত ঠিকানা লিখে দিল।\nঠিকানার উপর চোখ বুলাতে বুলাতে ইউসুফ চিয়াং বলল, দেখ, ঠিকানায় যদি কিছু না পাই, তাহলে বুঝতেই পারছ।\nবলে ইউসুফ চিয়াং কাগজের টুকরাটা পকেটে রেখে হাসান তারিকের দিকে চাইল। \nহাসান তারিক বলল, দেরী নয়, এখনি আমারা যাব।\nএই সময়ে ফেংফ্যাস তার মুখটা ঘুরিয়ে ইউসুফ চিয়াং এর দিকে চেয়ে বলল, ও বাড়ির পশ্চিম পাশে পাঁচিলের সাথে লাগানো একটা পায়খানা আছে। আসলে ওটা পায়খানা নয়। ঐ বাড়িতে আসা-যাওয়ার ভূগর্ভস্থ পথের ওটা গোপন দরজা।\nইউসুফ চিয়াং ফেংফ্যাস এর পিঠ চাপড়ে তাকে ধন্যবাদ জানাল।\nভূগর্ভস্থ কক্ষ থেকে সবাই বেরিয়ে এল। ইউসুফ চিয়াং কক্ষের দরজায় তালা লাগিয়ে সবার পিছে পিছে ওপরে উঠে এল।\nহাসান তারিক, আব্দুল্লায়েভ, ইউসুফ চিয়াং এবং আহমদ ইয়াং যখন জেনারেল বোরিসের সন্ধানে ঐ ঠিকানার উদ্দেশ্যে যাত্রা করল তখন সকাল সাতটা।\nহাসান তারিক বলল, জেনারেল বোরিসের ঘাটিতে হানা দেবার এটাই উপযুক্ত সময়। ওরা সাধারণত সারারাত জেগে এই সময়টায় বিছানায় পড়ে থাকে। \n-আল্লাহ ভরসা, দোয়া করুন আমাদের উদ্দেশ্য আল্লাহ যেন সফল করেন। বলল ইউসুফ চিয়াং।\n-মুসা ভাইকে তো ওরা ওখানে নাও রাখতে পারে? বলল আব্দুল্লায়েভ।\n-হ্যা তা হতে পারে। আমরা জেনারেল বোরিসকে পেলে মুসা ভাইকেও পেয়ে যাব।\nপনের মিনিটের মধ্যেই ওরা এলাকায় পৌছে গেল। ইউসুফ চিয়াং ও আহমদ ইয়াং গাড়ি থেকে নেমে দেখতে গেল। \nকিছুক্ষন পর ওরা ফিরে এসে বলল, বাড়িটা আমরা দেখে এসেছি। গাড়ি আর যাবে না, এখানেই রেখে যেতে হবে।\nগাড়ি থেকে নেমে ওরা ইট বিছানো সরু গলি পথ ধরে প্রায় শ’তিনেক গজ এগিয়ে যাবার পর একটা ফাঁকা উঠানের মুখোমুখি হলো। ছোট উঠানটা পেরুলেই দু’তলা বিরাট বাড়ি। সামনেই বিরাট দরজাওয়ালা ঘর। বুঝাই যায় ওটা গেট রুম। সামনে প্রাচীর নেই, কিন্তু বাড়ির পেছনটা প্রাচীর ঘেরা। দু’দিক থেকে প্রাচীর এসে ঐ গেট রুমে মিশেছে।\nগেট রুমের দরজাটা বন্ধ। হাসান তারিকরা অনেকক্ষণ দাঁড়াল। কিন্তু কোন সাড়া শব্দ নেই।\nহাসান তারিক ইউসুফ চিয়াং এর দিকে চেয়ে বলল, আমরা সামনে দিয়েই ঢুকব, কিন্তু একজন পশ্চিম দিকে পাঁচিলের পেছনে যাওয়া দরকার। \nইউসুফ চিয়াং আহমদ ইয়াং এর দিকে চেয়ে বলল, তুমি যাও।\nহাসান তারিক বলল, সামনে দিয়ে নয়, এই রাস্তা হয়ে দক্ষিন দিকটা ঘুরে পাচিলের পেছনে গিয়ে দাঁড়াবে যেখানে দরজা পাবে সেইখানে। আমরা না ডাকা পর্যন্ত সরবে না। তোমার দায়িত্ব হবে ঐ পথে কাউকে পালাতে না দেয়া।\nআহমদ ইয়াং চলে যাবার পর ঘড়ি ধরে পাঁচ মিনিট অপেক্ষা করার পর হাসান তারিক বলল, আমরা যেতে পারি এবার।\nবলে হাসান তারিক আগে আগে চলল। তার পেছনে আবদুল্লায়েভ এবং ইউসুফ চিয়াং।  তাদের সকলের হাত জ্যাকেটের পকেটে রিভলবারের ওপর রাখা।\nহাসান তারিক দরজার সামনে মুহুর্তকাল দাড়াল। তারপর বাম হাতে দরজায় পর পর তিনবার টোকা দিল। কোন সাড়া নেই। আবার টোকা দিল হাসান তারিক। না কোন সাড়া নেই।\nপকেট থেকে ডান হাতে রিভলবার বের করে নিয়ে বাম হাতে দরজায় চাপ দিল। একটু চাপ দিতেই দরজা ফাঁক হয়ে গেল একটু।\nদরজা খোলা! বিস্মিত হাসান তারিক এবার ঠেলা দিয়ে দরজা খুলে ফেলল। খুলেই তার চক্ষু স্থির হয়ে গেল। রক্তে ভাসছে ঘর। একজন মহিলা ও একজন পুরুষের রক্তাক্ত লাশ মেঝেয় পড়ে আছে।\nরিভলবার বাগিয়ে তারা তিনজনই ঘরের ভেতর ঢুকে গেল। গেট লাগিয়ে দিয়ে গেট রুম পার হয়ে বাড়ির ভেতরে প্রবেশ করল। বাড়ির ভেতর আরও আটটি লাশ তারা পেল। সিড়ি দিয়ে ভূগর্ভস্থ করিডোরেও তারা ঢুকল। করিডোরের দু’পাশের রুমগুলো উকি মেরে দেখল। কেউ কোথাও নেই।\nঅবশেষে করিডোরের পশ্চিম প্রান্তে আরেকটি সিড়ি দিয়ে উঠে পেল দরজা। দরজা খুলে পাচিলের বাইরে গিয়ে হাজির। আহমদ ইয়াং ট্রিগারে চাপ দিয়ে ফেলেছিল আর কি। অন্ধকার থাকলে আর রক্ষা ছিল না।\nহাসান তারিক আহমদ ইয়াংসহ সবাইকে আবার ভেতরে প্রবেশ করতে বলল।\nইউসুফ চিয়াং বলল, আর ভেতরে ঢুকে লাভ কি?\nহাসান তারিক বলল, না বাড়িটি যেভাবে ছিল, সেভাবেই থাকতে হবে। যাতে কারো সন্দেহ করার অবকাশ না থাকে যে, বাড়িতে কেউ প্রবেশ করেছিল।\nগেট রুমের দরজা সেভাবেই ভেজিয়ে দিয়ে হাসান তারিকরা এসে গাড়িতে বসল।\nগাড়িতে বসেই ইউসুফ চিয়াং বলল, তারিক ভাই, কি বুঝলেন আপনি? রীতিমত তো যুদ্ধ হয়ে গেছে।\nহাসান তারিক চিন্তা করছিল। বলল সে, হ্যাঁ তাই, কিন্তু যা দেখলাম তাতে লোক মরেছে এক পক্ষে। বুঝতে পারছি না দ্বিতীয় পক্ষটি কে? যারা মরেছে তারা জেনারেল বোরিসের পক্ষের, না অন্য কোন পক্ষের।\nথামল একটু তারপরেই আবার মুখ খুলল হাসান তারিক। বলল, থাক এসব প্রশ্নের পালা। আমি এখন ভাবছি, এ বাড়িটা আমাদের পাহারা দেয়া দরকার। জেনারেল বোরিসের কেউ না কেউ এ বাড়িতে আসবেই।\nইউসুফ চিয়াং ও আহমদ ইয়াং দু’জনেই এক সাথে বলে উঠল ঠিক বলেছেন।\n-সম্ভবত ওরা পুলিশের ঝামেলায় পড়ার ভয়েই পালিয়েছে। লাশ সৎকার করার জন্যে ওরা রাতেই আসবে।\n-দিনেও তো আসতে পারে। বলল ইউসুফ চিয়াং।\n-তা পারে, কিন্তু আজ আর আসবে বলে মনে করি না। সম্ভবত ওরা প্রতিপক্ষেরও ভয় করছে।\nঅবশেষে আলোচনায় ঠিক করল সন্ধ্যায় তারা ফিরে আসবে এবং রাতে পাহারা দেবে।\nহাসান তারিকরা সন্ধ্যায় ফিরে এল সেই বাড়ির সামনে। সন্ধ্যার অন্ধকার তখনো ভালভাবে নামেনি। বাড়িটির গেট রুমের দিকে তাকিয়ে তাদের চক্ষু চড়কগাছ। ইয়া বড় তালা ঝুলছে গেটে। সবার মনেই এক প্রশ্ন, কখন লাগাল তালা? তাহলে কেউ এসেছিল?\nহাসান তারিকের চোখ আনন্দে উজ্জ্বল হয়ে উঠলো। যখন একবার ওরা এসেছে, তখন আবারও আসবে।\nঅন্ধকার একটু নামলে বাড়িটির উত্তর পাশ ঘেষে যে বড় গাছটি আছে সেখানে গিয়ে ওরা চারজন অবস্থান নিল। ওখান থেকে উঠান এবং গেটের সামনেটা পরিষ্কার দেখা যায়।\nতিনরাত তারা ঐখানে বসে পাহারায় কাটিয়ে দিল। না, কেউ আসেনা। সবাই হতাশ হলো। কিন্তু হাসান তারিক নিশ্চিন্ত ওরা আসবেই।\nতিন রাত পর হাসান দিনের বেলায়ও পাহারা বসালো। দু’জন দুপুরের পরে। আর রাতে পাহারায় থাকবে সবাই।\nসপ্তম দিন বিকেল বেলা পাহারায় ছিল আহমদ ইয়াং এবং আবদুল্লায়েভ। বেলা তিনটার দিকে আহমদ ইয়াং হাঁফাতে হাঁফাতে এসে হাসান তারিককে বলল, বেলা তিনটায় দু’জন বাড়িতে ঢুকেছে। বাড়িতেই তারা আছে।\n-তারা চীনা, না রুশ?\n-চীনা।\nহাসান তারিক এবং ইউসুফ চিয়াং শুয়ে ছিল। দুজনই উঠে বসল। তৈরী হয়ে তারা বেরিয়ে এল আহমদ ইয়াং এর সাথে।\nরাত যখন প্রায় বারটা। ইউসুফ চিয়াং হাসান তারিককে বলল, ওরা তো বেরুল না, আমরা তো ঢুকতে পারি।\n-না, ইউসুফ, বড় শিকার তো আসেনি। আমি জেনারেল বোরিসের অপেক্ষা করছি। বলল হাসান তারিক।\nরাত তখন সাড়ে বারটা হবে। এমন সময় হাসান তারিকরা দেখল। গেট রুম দিয়ে একজন বাইরে বেরুল। তারপর আরেকজন। পরের জন প্রায় তিন ফিট লম্বা একটা বাক্স নিয়ে এল। তারপর ওরা দরজায় তালা লাগিয়ে বাক্সটি নিয়ে চলল উঠান পেরিয়ে।\nহাসান তারিক উঠে দাঁড়াল। বলল, আমরা ওদের ফলো করব। নিশ্চয় নতুন ঘাটিতে ওরা যাচ্ছে।\nওরা দু’জন সরু গলি পেরিয়ে বড় রাস্তায় উঠে দাড়িয়ে থাকা বেবী ট্যাক্সিতে উঠে বসল। ওদের বেবী ট্যাক্সি ছেড়ে দিল।\nওদের বেবী ট্যাক্সির পেছনে ছুটে চলল হাসান তারিকদের গাড়ি।\nপ্রায় পনের মিনিট চলার পর দেংশিয়াং রোডে একটা দু’তলা বাড়ির গেটে গিয়ে গাড়িটা থামল। কাছে-কুলে বাড়ি নেই। আশপাশটা অন্ধকার। হাসান তারিকদের গাড়ি প্রায় দু’শ গজ দুরে হেড লাইট নিভিয়ে অন্ধকারে দাঁড়িয়ে থাকল।\nবেবী ট্যাক্সি দাঁড়ানোর পর লোক দু’টি গাড়ি থেকে বাক্সটি নিয়ে নেমে গেল।\nপ্রায় মিনিট পনের পর বাড়ির গেট দিয়ে লোক দু’টি বেরিয়ে এল। সবার হাতেই স্টেনগান। পাঁচজন লোক বেবীতে উঠল। আবার বেবীটি ছেড়ে দিল। হাসান তারিক ইউসুফ চিয়াং-এর দিকে চেয়ে বলল, আমার সন্দেহ ঠিক হলে ঐ পাঁচজনের লম্বাজন জেনারেল বোরিস। ওরা কোন অভিযানে যাচ্ছে। চল ওদের পেছনে।\nপ্রায় বিশ মিনিট সরু আঁকাবাঁকা গলিপথে চলার পর গাড়ি উরুমচির অভিজাত এলাকা গুলিস্তান পৌছল। ইবনে সা’দ রোডের একটা গাছের তলায় গিয়ে বেবী ট্যাক্সিটি থামল। হাসান তারিকদের গাড়ি হেড লাইট নিভিয়ে আসছিল। বেবী ট্যাক্সিটি দাঁড়ালে তারাও দাঁড়াল।\nযে গাছটির নিচে বেবী ট্যাক্সিটি দাঁড়াল, তার গজ পঞ্চাশেক সামনে একটা বিরাট বাড়ি। হাসান তারিক দেখল বেবী ট্যাক্সি থেকে পাঁচজন লোক নেমে ঐ বাড়ির দিকে চলল।\nওরা হাঁটা শুরু করলে হাসান তারিকদের গাড়ি ধীরে ধীরে নিঃশব্দে এসে বেবী ট্যাক্সিটার সামনে দাঁড়াল।\nহাসান তারিকরাও গাড়ি থেকে নামল। গাছের অন্ধকারে দাড়িয়ে তারা। ওদের পাঁচজনের একজন তর তর করে টেলিফোনের পিলারে উঠে টেলিফোনের তার কেটে দিতে লাগল। তারপর ওরা পাঁচজনেই পাচিঁল টপকে ভেতরে ঢুকে গেল।\nহাসান তারিক গাছের অন্ধকার থেকে বেরিয়ে বাড়িটার এরিয়া এবং বিল্ডিং এর অবস্থানটা দেখে নিল। তারপর এসে ইউসুফ চিয়াংকে বলল, চল, আমরাও ভেতরে ঢুকব। সে কার কোন সর্বনাশ করতে গেল কে জানে?\nওরা পাঁচজন বাড়ির বড় গেটটির পূর্বদিক দিয়ে পাচিঁল টপকেছিল, আর হাসান তারিকরা গেটের পশ্চিম পাশের অন্ধকার মত জায়গা দিয়ে পাচিল টপকালো।\n\n\n\nমেইলিগুলিদের বাসায় দু’তলার সিড়ির মুখেই তাদের ফ্যামিলি বৈঠকখানা। নিচের তলার বৈঠকখানা বাইরের অতিথিদের অভ্যর্থনা জানাবার জন্যে ব্যবহার হয়। আর দু’তলার এ বৈঠকখানা ফ্যামিলি গ্যাদারিং এর জায়গা। এর উত্তর পাশেই দাদির ঘর। তার পরেরটাতেই থাকে মেইলিগুলি। আরও উত্তরে ও পশ্চিমের ঘরগুলোতে থাকে মেইলিগুলির বাবা, মা ও অন্যরা। মেইলিগুলির আব্বা ও ভাইরা থাকে পিকিংএ। ওখানেই তাদের চাকুরী। মেইলিগুলি তার দাদী, মা, ফুফু এবং অন্যদের নিয়ে এ বাড়িতে থাকে। ফ্যামিলি বৈঠকখানার দক্ষিণ দিকে পারিবারিক অতিথিদের থাকার স্থান। নিচের তলাতেও অতিথিখানা আছে, কিন্তু তা বাইরের লোকদের জন্যে। ফ্যামিলি বৈঠকখানার পশ্চিম দেয়ালে একটা দরজা। ওটা দিয়ে পাকঘর ও স্টোর রুমের দিকে যাওয়া যায়।\nফ্যামিলি বৈঠকখানা কার্পেট ও অত্যন্ত মূল্যবান কাঠের সোফা সেট দিয়ে সাজানো।\nবাড়ির প্রধান গেটে একজন বিশ্বস্ত দারোয়ান থাকে। আহমদ মুসাকে নিয়ে আসার পর থেকে মেইলিগুলি নিচের সিড়ির মুখে ওমর ওয়াং চাচাকে পাহারায় রেখেছে।\nসেদিন ‘জেনারেল বোরিসের তরফ থেকে কোন আশংকা মেইলিগুলি করে কিনা’ এ প্রশ্নের মেইলিগুলি ‘না’ সূচক জবাব দিলেও মেইলিগুলি কিন্তু একদিনের জন্যেও এই আশংকা থেকে মুক্ত হতে পারেনি। আহত আহমদ মুসা সেদিন গাড়িতে ওঠার সময় রক্তমাখা রুমাল ও জামার আস্তিন বাইরে ফেলতে না দেয়া থেকেও সে বুঝেছে জেনারেল বোরিস কতটা ভয়ের বস্তু। তাই মেইলিগুলি রাতে ঘুমাতে পারে না। রাত বারটার পর উঠে সিড়ির মুখে বৈঠকখানা এবং দু’তলার করিডোর দিয়ে পায়চারী করে বেড়ায়।\nসেদিন দাদি এটা ধরে ফেলেছে। তুই এই রাত দু’টায় এভাবে পায়চারী করে বেড়াচ্ছিস কেন? এর আগেও একবার পায়ের শব্দ আমি শুনেছি। তুই কি?\nমেইলিগুলি উত্তর দিয়েছে, হ্যাঁ দাদি।\nতারপর মেইলিগুলি সব কথা দাদিকে খুলে বলেছে। শুনে আশংকায় ও ভয়ে দাদির মুখ শুকিয়ে গেছে, বলেছে, তোর আশংকার কথা মুসাকে বলিসনি কেন?\n-না দাদি, উনি অসুস্থ তার নিশ্চিন্ত থাকা দরকার। কয়েক দিন তো গেল। উনি উঠে চলাফেরা করতে পারলে আর ভয় থাকবে না। উনি জেনারেল বোরিসের গোটা একটা বাহিনীকে বুদ্ধি ও শক্তির জোরে পরাজিত করে ওদের বন্দীখানা থেকে বেরিয়ে এসেছেন। সুস্থ হলে উনি একাই যথেষ্ট হন।\nদাদি মেইলিগুলির মাথায় হাত বুলিয়ে বলেছে, বোন, তোর অনেক পূণ্য হবে। তুই আমাকে মাফ করিস। কত খারাপ ভেবেছি তোকে। তুই আমার বংশের গৌরব।\nমেইলিগুলি দাদিকে জড়িয়ে ধরে বলেছে, না দাদি, তুমি এমন করে বল না। তুমি দোয়া কর, যাতে উনি তাড়াতাড়ি সুস্থ হয়ে নিরাপদ স্থানে চলে যেতে পারেন।\nদাদি মেইলিগুলিকে বুক থেকে সরিয়ে তার মুখ নিজের মুখের কাছে তুলে ধরে বলেছে, তুই তাকে যেতে দিতে পারবি?\nমেইলিগুলি চোখ বুজে আবার দাদির কোলে মুখ লুকিয়েছে। কোন উত্তর দেয়নি।\nমেইলিগুলি নিত্যদিনের মত সে রাতেও পায়চারি করছিল। রাত তখন দেড়টা।\nমেইলিগুলি সর্বদর্শী হলে দেখতে পেত, কি করে তিনটি ছায়ামূর্তি তার দারোয়ান ও ওমর চাচাকে ক্লোরোফরমে ঘুম পাড়িয়ে দোতলার সিঁড়ির দরজার তালা ল্যাসার বীম দিয়ে গলিয়ে ওপরে উঠে আসছে এবং কি করে আরও দু'টি ছায়ামূর্তি বাড়ির পেছনে পানির পাইপ বেয়ে ওপরে উঠে এল।\nমেইলিগুলি তখন বৈঠকখানার মুখে দাঁড়িয়ে, সিঁড়ির মুখে পায়ের শব্দ শুনেই সে পেছন ফিরল। সিঁড়ির মুখে দাঁড়িয়ে তিনজন লোক, হাতে স্টেনগান। \nবিদ্যুৎ গতিতে মেইলিগুলির পিস্তল ওপরে উঠে এল। ট্রিগারে আঙুল চেপে বসতে যাচ্ছে। এমন সময় পেছন থেকে বিড়ালের মত ছুটে আসা এক ছায়ামূর্তি মেইলিগুলির ডান হাতের উপর রিভলভারের বাট দিয়ে আঘাত করল। \nপিস্তল ছিটকে পড়ে গেল মেইলিগুলির হাত থেকে। কিন্তু ক্ষিপ্র বেপরোয়া মেইলিগুলি ছুটে গিয়ে পিস্তল তুলে নিয়ে ঘুরে দাঁড়াল। পিছন থেকে আঘাতকারী জেনারেল বোরিসের দিকে নজর যেতেই মেইলিগুলির পিস্তল উঠে এল তাকে লক্ষ্য করে।\nকিন্তু তার আগেই জেনারেল বোরিসের সাইলেন্সার লাগানো রিভলভার গুলি বর্ষণ করল। গুলিটি মেইলিগুলির পিস্তলে এসে আঘাত করল। গুলির আঘাতে মেইলিগুলির শাহাদাত ও বুড়ো আঙুলের মাঝখানের কিছুটা অংশ ছিড়ে গেল। পিস্তলটি তার হাত থেকে ছিটকে পড়ে গেল। মেইলিগুলি দক্ষিণের দরজা দিয়ে আহমদ মুসার রুমের দিকে ছুটতে গিয়েছিল। কিন্তু সিঁড়ির তিনজন লোক তাকে ঘিরে ধরল।\nজেনারেল বোরিস এসে মেইলিগুলির ওড়না দিয়ে তার মুখ শক্ত করে বেঁধে ফেলল। তারপর তিনজনের একজনকে লক্ষ্য করে বলল ওয়াংচু, একে সোফার সাথে বেঁধে রাখ।\nমেইলিগুলিকে বেঁধে ফেলা হল সোফার সাথে!\nজেনারেল বোরিস বলল, সুন্দরী, সেদিনের অপমানের কথা আমি ভুলিনি। আরেক দিন রাতে এসেছিলাম তোমাকে তুলে নিয়ে যেতে। তুমি লেক হেভেনে গিয়েছিলে, পাইনি তোমাকে। কিন্তু বড় শিকারের সন্ধান পেয়ে গিয়েছিলাম। দু'জন ছিলাম বলে সেদিন আহমদ মুসার গায়ে হাত দেইনি। আজ তোমাদের দু'জনকেই যেতে হবে আমার মেহমানখানায়।\nবলে একজনকে সিঁড়ির মুখে ও এদিককার জন্যে পাহাড়ায় রেখে অন্য দু'জনকে নিয়ে আহমদ মুসার ঘরের দিকে চলল জেনারেল বোরিস। আরেকজনকে আগেই সে ওখানে পাঠিয়েছিল।\nজেনারেল বোরিস চলে যাবার মিনিট খানেক পর হাসান তারিকরা উঠে এল দোতলার সিঁড়ি দিয়ে। আগে হাসান তারিক, পেছনে ওরা তিনজন।\nবেড়ালের মত নিঃশব্দে উঠেছে হাসান তারিক। মেইলিগুলি চিৎকার করছিল। কিন্তু শক্ত করে বাঁধা মুখ থেকে অস্পষ্ট গোঙানি ছাড়া আর কিছু বেরুচ্ছিল না। সে প্রাণপণে হাত পা ছুড়ছিল বাঁধন খোলার জন্যে।\nএখানে দাঁড়ানো জেনারেল বোরিসের প্রহরী লোকটা মেইলিগুলির ঐ দৃশ্য দেখে কৌতুক করে বলল, এটা শুটিং এর সেট.........\nতার কথা শেষ হলো না। দুপ করে একটা শব্দ হলো। গুড়ো হয়ে যাওয়া মাথা নিয়ে লোকটা নিঃশব্দে ঢলে পড়ে গেল মাটিতে।\nসিঁড়ির দিকে তাকাতেই মেইলিগুলির চোখ পড়ল হাসান তারিকের ওপর।\nহাসান তারিক ছুটে এল মেইলিগুলির কাছে। তাড়াতাড়ি মুখের বাঁধন খুলে দিয়ে বলল, আপনি? আপনার বাড়ি এটা?\nপ্রশ্নের দিকে ভ্রুক্ষেপ না করে মেইলি কেঁদে উঠল। বলল, আহমদ মুসাকে রক্ষা করুন। যান তাড়াতাড়ি।\n-আহমদ মুসা? কোথায় তিনি?\nবিস্ময়-আবেগে বিস্ফারিত হয়ে ওঠে হাসান তারিকের চোখ।\nমেইলিগুলি মুখ ঘুরিয়ে দক্ষিণ দিক দেখিয়ে বলল, জেনারেল বোরিসরা ওদিকে গেছে। যান তাড়াতাড়ি।\nহাসান তারিক দ্রুত আহমদ ইয়াংকে বলল, তুমি একে খুলে দাও। আমরা ওখানে যাচ্ছি।\nমেইলিগুলির দাদি, মা, ফুফু তখন প্রায় বাকরুদ্ধ অবস্থায় ওদের পেছনে এসে দাঁড়িয়েছে। \nমেইলিগুলি হাসান তারিককে বলল, না আমাকে খুলতে হবে না। যান আপনারা।\nওরা চারজন ছুটে চলে গেল দক্ষিণের দরজা দিয়ে।\nমেইলিগুলির দাদি বাকরুদ্ধ হয়ে বসে পড়েছিল মেঝেতে। মা এসে মেইলিগুলিকে জড়িয়ে ধরে ডুকরে কেঁদে উঠল। \nমেইলিগুলি বলল, মা শব্দ করোনা। জেনারেল বোরিস সতর্ক হবে।\nকিডন্যাপ করতে এসেছে ওরা আহমদ মুসাকে।\nফুফু মেইলিগুলির বাঁধন খুলে দিল। মেইলিগুলির আহত হাত থেকে অবিরাম ঝরে পড়া  রক্তে মেঝের সাদা কার্পেট অনেকখানি লাল হয়ে উঠেছে। তখনও রক্ত ঝরছে প্রবলভাবে। ফুফু ওড়না দিয়ে ক্ষতস্থানটি চেপে ধরল।\nএই সময় প্রায় একসাথেই স্টেনগানের ব্রাস ফায়ার এবং রিভলভারের শব্দ ভেসে এল।\nমেইলিগুলি ডান হাত চেপে ধরে ছুটল ওদিকে। তার পেছনে মা, ফুফু এবং দাদিও।\nআহমদ মুসার ঘরের সামনে তিনটি রক্তাক্ত লাশ পড়ে আছে। \nআর পড়ে আছে ক্লোরোফরম গ্যাস ট্রান্সমিশনের যন্ত্রপাতি ও নল।\nহাসান তারিক নক করল দরজায়। \nমেইলিগুলিও তাদের পেছন গিয়ে দাঁড়াল।\nদরজার কাছেই মেইলিগুলি এগিয়ে গিয়ে ডাক দিল, মা-চু দরজা খোল!\nদরজা খুলে গেল! দরজা খুলে মা-চু এক পাশে সরে দাঁড়াল।\nটেবিলে রিভলভার। তার পাশেই পা ঝুলিয়ে খাটে বসে ছিল আহমদ মুসা।\nভেতরে ছুটে গেল হাসান তারিক।\nআহমদ মুসা উঠে দাঁড়াল।\nদু'জন দু'জনকে জড়িয়ে ধরল গভীর আবেগে। কাঁদছিল হাসান তারিক। আহমদ মুসার দু'চোখও ভিজে উঠেছিল।\nহাসান তারিকের পরে এগিয়ে এল আব্দুল্লায়েভ। আহমদ মুসা অনেকক্ষণ বুকে জড়িয়ে ধরে থাকল তাকেও। আব্দুল্লায়েভও কাঁদছিল।\nএই মিলন দৃশ্য দেখে কারোরই চোখ শুকনো ছিলনা। সজল চোখ দু'টি নিয়ে মেইলিগুলি অনিমেষ চোখে তাকিয়ে আছে তাদের দিকে।\nরুমালে চোখ মুছে নিয়ে হাসান তারিক, ইউসুফ চিয়াং ও আহমদ ইয়াংকে পরিচয় করিয়ে দিল আহমদ মুসার সাথে।\nওদেরকেও বুকে জড়িয়ে ধরল আহমদ মুসা।\nওদের দিকে গিয়েই আহমদ মুসার চোখ পড়েছিল মেইলিগুলির উপর। ডান হাতে জড়ানো রক্তে লাল হয়ে যাওয়া ওড়নার দিকে তাকিয়ে চমকে উঠল আহমদ মুসা।\nখোঁড়াতে খোঁড়াতে একটু এগিয়ে এসে বলল, তুমি আহত মেইলিগুলি?\nমেইলিগুলি মুখ নিচু করল।\nহাসান তারিক বলল, উনিই প্রথম জেনারেল বোরিসকে বাধা দেন। ওকে আহত করে সোফায় কাঠের সাথে বেঁধে রেখে সে আপনার এ রুমে আসে।\nআহমদ মুসা মা-চু'র দিকে চেয়ে উদ্বিগ্ন কণ্ঠে বলল, তুমি তাড়াতাড়ি ডাক্তার ডেকে আন।\nআর দাদির দিকে চেয়ে বলল, দাদি ওঁকে শুইয়ে দিন।\nহাসান তারিক এ সময় বলল, জেনারেল বোরিসকে ধরতে চেয়েছিলাম, তাই ওকে মারিনি। কিন্তু ওর ডান হাত গুঁড়ো হয়ে গেছে। ঝুলন্ত গুঁড়ো হাত নিয়েই সে দোতলা থেকে লাফ দিয়ে পালিয়েছে। আপনি অনুমতি দিন, আমরা এখনি ওর ঘাঁটিতে হামলা করতে চাই। ওকে সময় দেয়া ঠিক হবে না।\n-আমি তো এখন তোমাদের নেতা নই হাসান তারিক।\nহাসান তারিক এগিয়ে এসে আহমদ মুসার ডান হাত তুলে নিয়ে তাতে চুমু খেয়ে বলল, আপনি শুধু আমাদের নন, দুনিয়া জোড়া বিপ্লবী সংগঠনের নেতা।\nআব্দুল্লায়েভ, ইউসুফ চিয়াং, আহমদ ইয়াং এসে ঐ একইভাবে চুম্বন করল আহমদ মুসার হাত।\n-আমি অবসর চেয়েছিলাম হাসান তারিক?\n-পরাধীন মুসলমানদের হাহাকার যখন চারদিকে, তখন আল্লাহ আপনাকে অবসর দেবেন কেন মুসা ভাই?\nআহমদ মুসা কিছুক্ষণ চুপ করে থাকল। তারপর বলল, যাও হাসান তারিক, সকালেই কিন্তু চলে এস। কিছু শুনতে পারলামনা তোমাদের কাছ থেকে।\nহাসান তারিকরা বেরিয়ে গেল।\nওরা বেরিয়ে গেলে মেইলিগুলি বলল এখন রাত দু'টা। কোন প্রকার সাবধান থাকার কি প্রয়োজন আছে?\n-না মেইলিগুলি, ওর সাথীরা সবাই নিহত। ওর ডান হাতটা শেষ। ও আপাতত আত্মরক্ষায় ব্যস্ত থাকবে। তাছাড়া হাসান তারিকরা ওর পিছু নিয়েছে।\nমেইলিগুলি হাঁটতে শুরু করল তার ঘরের দিকে।\nমা-চু আগেই ডাক্তার ডাকতে চলে গিয়েছিল।\nআহমদ মুসা মেইলিগুলির চলে যাওয়া পথের দিকে তাকিয়ে ভাবল, কি অদ্ভুত মেয়ে, যন্ত্রণাদগ্ধ গুলিবিদ্ধ হাতের দিকে বিন্দুমাত্র ভ্রুক্ষেপ নেই, ভাবছে আহমদ মুসার নিরাপত্তার কথাই!"
    },
    {
      "chapter_no": 7,
      "text": "হাসান তারিকরা গাড়ির কাছে এসে দেখল বেবী ট্যাক্সিটি নেই, আর তাদের গাড়ির সামনের চাকা জেনারেল বোরিস গুলি করে নষ্ট করে দিয়ে গেছে। তারা ভেবে পেল না, জেনারেল বোরিস এক হাতে বেবী ট্যাক্সি চালিয়ে নিয়ে গেল কি করে! হাসান তারিক পরিস্কার দেখেছে, রিভলভারের দু'টো গুলি গিয়ে বিদ্ধ হলো তার হাতে। সে যখন উঠে দাঁড়াল, কব্জি থেকে হাতের নিচের অংশটা তখন ঝুলছিল।\nহাসান তারিক তাড়াতাড়ি এক্সট্রা চাকাটি গাড়িতে লাগিয়ে নিয়ে ছুটল। তাদের টার্গেট সেই বাড়ি যেখান থেকে ওরা পাঁচজন বেবীতে উঠেছিল।\nবাড়িটির কাছাকাছি একটা অন্ধকার জায়গায় গাড়ি দাঁড় করিয়ে রেখে চারজন ওরা গেল সেই বাড়ির দিকে। বাড়ির সামনে গিয়ে দেখল প্রধান ফটকটি খোলা। ছ্যাঁৎ করে উঠল হাসান তারিকের মন। চিড়িয়া কি তাহলে উড়ে গেল! স্টেনগান বাগিয়ে ওরা প্রবেশ করল বাড়ির ভেতরে। এ চারটি স্টেনগান তারা যোগাড় করেছে জেনারেল বোরিসের ঐ চারজনের কাছ থেকে।\nসব মিলিয়ে বাড়িতে দশটি ঘর। উপরে পাঁচটি, নিচে পাঁচটি। সবগুলি ঘর খোলা। কাপড়-চোপড় জিনিস পত্রের বিশৃংখল অবস্থা দেখে তারা বুঝল, বাড়ির লোকরা তাড়াহুড়া করে বেরিয়ে গেছে। এমন কি সিগারেটের বাক্স এবং লাইটার পর্যন্ত নেবার সুযোগ পায়নি।\nবিছানার তোষকের তল এবং টেবিলের ড্রয়ারগুলো তারা দেখল। কিছু নেই। সব শূন্য। হাসান তারিক জানে জেনারেল বোরিস যেখানে থাকে আট ঘাট বেধেই থাকে। কোন বাহুল্য জিনিস সে রাখে না। হঠাৎ শোবার ঘরের একটা বালিশ উল্টাতে গিয়ে একটা ছোট নোট বই পেয়ে গেল। নোট বইটি বালিশের কভারের মধ্যে লুকানো ছিল। বালিশ তুলতেই সেটা বেরিয়ে পডল। মনে হয় তাড়াহুড়ার জন্যে নোট বইয়ের মালিক এর কথা ভুলে গেছে। হাসান তারিক নোট বইটা পকেটে রাখল।\nবাডি থেকে ওরা চারজন বেরিয়ে গাডির কাছে এল। ভাবছিল হাসান তারিক, জেনারেল বোরিস এখান থেকে কোথায় যেতে পারে। হঠাৎ হাসান তারিকের মনে হল সেই প্রথম বাড়িটার কথা। ওখান থেকেই ওরা স্টেনগান ভর্তি বাক্স এনে অভিযানে বেরিয়েছিল, এর অর্থ ওটাই তাদের মূল ঘাটি। একবার ওখানে গিয়ে দেখা যেতে পারে। \nহসান তারিকের গাড়ি ছুটল ঐ বাড়ির উদ্দেশ্যে। গাড়িটি বড় রাস্তায় রেখে ওরা সে বাডির সামনে গিয়ে দাড়াল, দেখল এক বিরাট তালা ঝুলছে বাইরের গেটরুমের দরজায়।\nহাসান তারিক একটু ভাবল। তারপর বলল, চল ঐ চোরা দরজা একবার দেখব।\nদক্ষিণ রাস্তাটা ঘুরে প্রাচীরের পাশ দিয়ে তারা চারজন পশ্চিম দিকে আগ্রসর হলো। সামনে হাসান তারিক। পেছনে ওরা তিন জন। আকাশে জোৎস্না নেই, অন্ধকার । কিন্তু স্বচ্ছ আকাশের তারার আলো অন্ধকারের কাল রূপকে কিছুটা যেন ফিকে করে দিয়েছে। হাসান তারিক তার দু’চোখ সামনের কালো অন্ধকারের বুকে স্থির রেখে এগিয়ে যাচ্ছিল। হঠাৎ সামনের অন্ধকারে একটা অংশ নড়ে উঠল। হাসান তারিক চাপা কণ্ঠে চিৎকার দিল, শুয়ে পড়, তোমরা।\nহাসান তারিক শুয়ে পডেছিল, তার সাথে সাথে ওরা তিনজনও।\nওরা শুয়ে পড়ার সাথে সাথে এক ঝাক গুলি ওদের মাথার উপর দিয়ে চলে গেল। \nহাসান তারিক শুয়ে পড়েছিল, কিন্তু তার রিভলভারটা নড়ে ওঠা অন্ধকারটিকে তাক করেই ছিল। হাসান তারিক শুয়ে পড়েই ট্রিগার টিপেছিল ঐ অন্ধকার লক্ষ্য করে।\nঅন্ধকারের ভেতর থেকে একটা আর্তনাদ উঠল এবং ওদিক থেকে গুলি বর্ষণও বন্ধ হয়ে গেল।\nহাসান তারিক পেছনের দিকে লক্ষ্য করে বলল, তোমরা সব ঠিক তো?\n-হ্যা। ইউসুফ জবাব দিল।\n-ক্রলিং করে দ্রুত আমাদের এগুতে হবে। গুলির শব্দে অন্যেরা এখনি ছুটে আসবে। এ লোকটাকে নিশ্চয় ওরা পাহারায় বসিয়ে রেখেছিল।\nহাসান তারিকরা দ্রুত এগিয়ে প্রাচীর যেখানে উত্তর দিকে বাঁক নিয়েছে তার কাছাকাছি গিয়ে পৌছল।\nএমন সময় হাসান তারিক দেখল, একটা চলন্ত অন্ধকার এগিয়ে প্রাচীরের বাঁকের এপারে এসে চাপা কণ্ঠে ডাকল, ব্যাং কোথায় তুমি?\nকোন সাড়া না পেয়ে আবার ডাকল ব্যাং। \nচাপা ফিস ফিসে কণ্ঠ তার।\nএরপর লোকটা এক পা দু’পা করে সামনে এগুলো। অন্ধকারেও তার উদ্যত স্টেনগানের অস্তিত্ব পরিষ্কার বোঝা যাচ্ছে।\nলোকটা আরও কয়েক ফুট এগিয়ে এল।\nহাসান তারিক হাত দিয়ে পরীক্ষা করল তার রিভলভারের সাইলেন্সার ঠিক আছে কি না। তারপর ধীরে সুস্থে শুয়ে থেকেই একটা গুলি করল সে।\nনিরব অন্ধকারে ‘দুপ’ করে একটা শব্দ উঠল। আর লোকটার মুখ থেকে বেরুল একটা ‘আ-আ’ শব্দ। পেছন দিকে উল্টে পড়ে গেল লোকটা।\nহাসান তারিকরা আরেকটু এগিয়ে প্রাচীরের কোণায় গিয়ে অবস্থান নিল। এই কোণা থেকে বিশ গজ উত্তরে এগুলেই সেই চোরা দরজাটা।\nহাসান তারিক দেহটাকে দক্ষিণ দেয়ালের সাথে সেঁটে রেখে একটু মুখ বাড়িয়ে উঁকি দিয়ে উত্তর দিকে দেখল, চোরা দরজার সামনে মাইক্রোবাস সাইজের একটা গাড়ি কালো দৈত্যের মত অন্ধকারে দাঁড়িয়ে আছে। দরজা ও গাড়ির কাছ থেকে ঠুক-ঠাক, টুং-টাং শব্দ ভেসে আসছে। মনে হয় গাডিতে কিছু উঠছে।\nপ্রায় এক মিনিটের মত অপেক্ষা করল হাসান তারিক। কিন্তু আর কেউ এল না। পাশেই এসে বসেছিল ইউসুফ চিয়াং। হাসান তারিক তাকে বলল, ব্যাপারটা আমার কাছে ভালো লাগছে না। একজন লোককে তারা খোঁজ নিতে পাঠাল, নিশ্চয় তার শেষ আর্তনাদটা তাদের কানে পৌছেছে। কিন্তু এর পরেও আসছে না কেন?\nহঠাৎ হাসান তারিকের খেয়াল হল বইয়ে পড়া বাংলাদেশের সুন্দরবনের বাঘের চরিত্রের কথা। বাঘ চলার এক বৃত্ত রচনা করে শিকারীকে সেই বৃত্তে ফেলে পেছন থেকে তার ওপর ঝাপিয়ে পড়ে। তাহলে কি সামনে দিয়ে না এসে বাড়ি ঘুরে পেছন দিক দিয়ে ঘিরে ফেলার ষড়যন্ত্র এঁটেছে ওরা? \nহাসান তারিক তাড়াতাড়ি ইউসুফ চিয়াংকে বলল, তুমি আব্দুল্লায়েভকে নিয়ে ক্রলিং করে নিঃশব্দে পূর্ব দিকে একটু এগোও। আমার মনে হয় ওরা পেছন থেকে আসছে।\nইউসুফ চিয়াং আব্দুলায়েভকে নিয়ে দ্রুত এগোতে লাগল পূর্ব দিকে।\nহাসান তারিক প্রাচীরের কোণা থেকে মুখ একটু বের করে উত্তর দিকে তার শ্যেন দৃষ্টি নিবদ্ধ রাখল। যাতে অন্ধকারে সামন্য নড়া চড়াও তার দৃষ্টি এড়িয়ে না যায়।\nতখন পাঁচ মিনিট পার হয়েছে। এমন সময় প্রাচীরের পূর্ব কোণ থেকে এক সাথে একাধিক স্টেনগানের ব্রাশ ফায়ারের শব্দ ভেসে এল। পেছন ফিরে তাকাল হাসান তারিক। আহমদ ইয়াং ফিস ফিস করে বলল, ফায়ার এদিক থেকেই করা হয়েছে মনে হল।\n‘আল্লাহ্‌ সহায়’ বলল হাসান তারিক।\nকথা শেষ করেই হাসান তারিক তার দৃষ্টি ফিরিয়ে নিল আগের জায়গায়। দৃষ্টি ফিরিয়েই তার নজরে পড়ল, তিনটি ছায়ামূর্তি শরীর বাঁকিয়ে মাথা নিচু করে গুটি গুটি এগিয়ে আসছে।\nআহমদ ইয়াংকে সাবধান করে হাসান তারিক স্টেনগান বাগিয়ে শুয়ে পড়ল। প্রাচীরের কোণায় তিন-চারটা ছোট ছোট গাছ ছিল। গাছগুলো ফুট খানেক করে লম্বা। এতে সুবিধা হলো হাসান তারিক এবং আহমদ ইয়াং এর।\nওরা তখন পঁচিশ গজ দূরে। হাসান তারিক মাথা তুলল। তাক করল স্টেনগান। তারপর ‘ফায়ার’ বলেই ট্রিগার চেপে ধরে ষ্টেনগানের মাথা ঘুরিয়ে নিল কয়েকবার। একই সাথে আহমদ ইয়াং-এর স্টেনগানও গর্জে উঠেছিল।\nতিনটি ছায়ামূর্তি ঢলে পড়ল মাটিতে। \nহাসান তারিক অপেক্ষা করতে লাগল। কিন্তু ওপার থেকে কোন জবাব এলনা। এমন সময় ইউসুফ চিয়াংরা ফিরে এল। ওরা বলল, ওখানে জেনারেল বোরিসের চারজন লোক খতম হয়েছে।            \nঅনেকক্ষণ পেরিয়ে গেল ওদিক থেকে কোন সাড়াশব্দ নেই।\nহাসান তারিক ইউসুফ চিয়াং কে বলল, তুমি আব্দুল্লায়েভকে নিয়ে ঐ গাড়ি ঘুরে দরজায় এস। আমরা এদিক থেকে যাচ্ছি। ওরা চলে গেলে হাসান তারিক এবং আহমদ ইয়াং সাপের মত গড়িয়ে চলল ঐ দরজার দিকে।\nদরজায় পৌছে গেল হাসান তারিকরা। ওদিকে থেকে ইউসুফরাও এল। না কোন বাধা এল না। তাহলে ওরা সবাই শেষ হয়েছে?\nদরজার গোড়ায় কয়েকটা টর্চ পেল। টর্চের আলো ফেলল প্রথমে ভেতরের করিডোরে। দেখল পাঁচটি ট্রাংক পডে আছে। তালাবদ্ধ। এরপর টর্চ নিয়ে গাড়িতে উঠল। ওখানেও অনুরূপ আটটি ট্রাংক।\nগুলি করে একটি ট্রাংকের তালা ভেঙ্গে ফেলল হাসান তারিক।\nট্রাংকের তালা খুলে চোখ বিস্ফোরিত হয়ে গেল তাদের সকলের। সোনার তালে ভর্তি ট্রাংক। \nবাড়িটি  সার্চ করে কয়েক বাক্স অস্ত্র-শস্ত্র ছাড়া তেমন আর কিছুই পেল না।\nসোনা ও অস্ত্রের বাক্সগুলো তারা গাড়িতে তুলল। যারা মারা গেছে তাদের স্টেনগান গুলোও কুড়িয়ে আনা হলো। অস্ত্র কুড়াতে গিয়ে আরেকটা বিষয় তারা নিশ্চিত হল যে, জেনারেল বোরিস নিহতের মধ্যে নেই।\nতারপর গাড়ি ছেড়ে দিল। যখন ঘাটিতে পৌছল, তখন রাত চারটা।\nজিনিস পত্র সামলিয়ে যখন তারা হাত মুখ ধুয়ে বিশ্রামের জন্য বিছানায় এল, তখন উরুমচির ইবনে সাদ মসজিদে ফজরের আযান দিল।\nচারজনই উঠে দাঁড়াল মসজিদে যাবার জন্যে। অন্যদেরও ডেকে দিল।\nনামাজ পড়ে এসে বিছানায় গা এলিয়েই হাসান তারিকের খেয়াল হল সেই নোটবুকের কথা। তাড়াতাড়ি উঠে নোটবুক নিয়ে টেবিলে বসল। নোটবুক খুলতেই তার ভেতর থেকে বাড়ি ভাড়ার দু’টি রশিদ বের হয়ে এল। আরবী মিশ্রিত টার্কিশ ভাষায় লেখা রশিদ। পড়ে বুঝল মাত্র ছয় দিন আগে এ দু’টি বাড়ি ভাড়া নেয়া হয়েছে। রশিদ দু’টি নিয়ে ছুটল ইউসুফ চিয়াং এর কাছে।\nইউসুফ চিয়াং রশিদ দু’টো পড়ে লাফিয়ে উঠল। ওদের আরেকটা ঘাটির সন্ধান পাওয়া গেল। \nউদগ্রীব হাসান তারিককে ইউসুফ চিয়াং বুঝিয়ে বলল, এ দু’টো বাড়ির একটিকে আমরা দেখে এসেছি। আরেকটা বাড়ি তুবপাস রোডে। এখান থেকে দু’মাইল হবে। \nহাসান তারিক বলল, ওদের জানা জানির কোন সময় না দিয়ে আমাদের তো তাহলে এখনই বের হওয়া দরকার।\n-ঠিক বলেছেন তারিক ভাই।\nবলে ইউসুফ চিয়াং উঠে দাঁড়াল। বলল তারিক ভাই আপনি তৈরী হন। আমি ওদের বলে আসি তৈরী হওয়ার জন্য।\nহাসান তারিক, ইউসুফ চিয়াং, আব্দুল্লায়েভ ও আহমদ ইয়াং যখন সেই বাড়িটির সামনে গিয়ে পৌছল তখন চারদিক ফর্সা হয়ে গেছে।\nবাডিটি দু’তলা। আশে পাশে লাগা কোন বাড়ি নেই। বাড়িটির নিচের তলা ও দু’তলার কোন জানালা তখনও খোলেনি। বাড়ির সামনে সামান্য একটু ফাকা জায়গা পেরুলেই বাড়িতে প্রবেশের একটি মাত্র দরজা।\nরাস্তা দিয়ে পায়চারি করতে করতে বাড়ির দিকে লক্ষ্য করছিল হাসান তারিকরা।\nএই সময় একটা বেবী ট্যাক্সি ঐ বাড়িটার সামনে এসে দাড়াল। ট্যাক্সি থেকে একজন লোক নেমে ভাড়া মিটিয়ে বাড়ির দরজার দিকে হাঁটা দিল। \nহাসান তারিক ইউসুফ চিয়াং কে বলল, তুমি যাও ওর কাছে। জিজ্ঞেস করলে প্রথমে বলবে, আমরা আলেকজান্ডার বোরিসভের পরিচিত। ওর সাথে দেখা করতে এসেছি।\nইউসুফ চিয়াং ওদিকে ছুটল।\nএদিকে বেবী ট্যাক্সিটি ঘুরে দাড়িয়েছিল ফিরে যাবার জন্য।\nহাসান তারিক হাত তুলে বেবী ট্যাক্সিকে থামতে বলল। থামল বেবীটি। ড্রাইভারের চোখে নতুন ভাড়া পাওয়ার উৎসুক দৃষ্টি।\nহাসান তারিক জিজ্ঞেস করল, কোথেকে এলে?\n-এয়ারপোর্ট থেকে।\n-কখন গিয়েছিলে এয়ারপোর্টে?\n-চারটার পিকিং এর ফ্লাইট ধরার জন্য।\n-কিছু মনে করো না, কাকে নিয়ে গিয়েছিলে?\n-যে গাড়ি থেকে নামল তার সাথে হাতে ব্যান্ডেজ বাঁধা একজন আহত লোক ছিল। কেন সাব, কি হয়েছে?\n-কিছু না। সেই লোক আমাদের পরিচিত ।তারই খোঁজে এসেছিলাম তো! ঠিক আছে তুমি যাও।\nএদিকে ইউসুফ চিয়াং বাড়িটির লোহার রেলিং এর কাছে পৌঁছতেই লোকটি ভেতর ঢুকে গিয়েছিল। ইউসুফ চিয়াং ডান হাত পকেটে রিভালভারের ওপর রেখে বাম হাতে নক করল দরজায়। থেমে থেমে কয়েকবার নক করার পর দরজার ওপারে পায়ের শব্দ পাওয়া গেল। সেই  সাথে সিঁড়ি দিয়ে কাউকে নেমে আসারও শব্দ সে পেল। \nদরজাটি খুলে গেল। একটি মেয়ে দরজা খুলে দিয়ে পাশে সরে গেল। \nদরজার  মুখেই একটা খাড়া সিঁড়ি দু’তলায় উঠে গেছে। সিঁড়ির মাঝখানে বাইরে থেকে আসা সেই লোকটি দাঁড়িয়ে। তার একটা হাত পকেটে। \nইউসুফ চিয়াং এর দু’টো হাতই জ্যাকেটের পকেটে। দরজা থেকে দু’ধাপ ভেতরে প্রায় সিঁড়ির গোড়ায় এখন সে দাঁড়িয়ে। সিঁড়ির লোকটিকে লক্ষ্য করে সে বলল, আলেকজান্ডার বরিসভ আমার পরিচিত, তার খোঁজে এসেছি। \nলোকটির ঠোঁটে চিকন হাসি ফুটে উঠেই মিলিয়ে গেল। ইউসুফ চিয়াং এর কথা শেষ হবার সাথে সাথেই সে বাঘের মত সিঁড়ি থেকে লাফিয়ে পড়ল তার ওপর। \nইউসুফ চিয়াং লোকটির চোখে চোখ রেখেছিল। সে সিঁড়ির ওপর লাফ দিতেই ইউসুফ চিয়াং বিদ্যুৎ গতিতে দরজার একপাশে সরে গেল। লোকটি মুখ থুবরে পড়ে গেল দরজার ওপর। কপালের একপাশ তার থেতলে গেল। রক্ত বেরিয়ে এল সেখান থেকে। \nঅদ্ভুত ক্ষীপ্রগতি লোকটির। পড়ে গিয়ে ঐ অবস্থাতেই পকেট থেকে রিভলবার বের করে তাক করল ইউসুফ চিয়াং এর দিকে। \nইউসুফ চিয়াং সরে আসার সময়ই জ্যাকেটের পকেট থেকে রিভলবার সমেত হাতটা বের করে নিয়েছিল। সুতরাং লোকটির রিভলবার অগ্নিবৃষ্টির আগেই গর্জে উঠল ইউসুফ চিয়াং এর রিভলবার। \nহাসান তারিকরা এসে দরজায় দাঁড়াল এ সময়। \nআহমদ ইয়াং এবং আব্দুল্লায়েভ লোকটাকে টেনে ঘরের ভেতরে নিয়ে এল। তারপর দরজা বন্ধ করে দিল। \nইউসুফ চিয়াং এবং হাসান তারিক রিভলবার বাগিয়ে লক্ষ্য রেখেছিল সিঁড়ি ও নিচের তলার দরজার দিকে। \nসেই মেয়েটি একটু ভেতরে দাড়িয়ে কাঁপছিল। সে যেন নড়া-চড়ার শক্তি হারিয়ে ফেলেছে। হান গোষ্ঠীর চীনা মেয়ে। বয়স চব্বিশ-পঁচিশ হবে। \nইউসুফ চিয়াং তার রিভলবার মেয়েটির দিকে তুলে ধরে বলল, আর কে আছে ভেতরে? \n-আমরা দশজন আছি। \n-আর কেউ? \n-না কোন পুরুষ নেই। \nইউসুফ চিয়াং হাসান তারিকের দিকে তাকাল। হাসান তারিক বলল, মেয়েটিকে নিয়ে তুমি ও আব্দুল্লায়েভ নিচের তলাটা দেখে এস। আমরা সিঁড়ির দিকে লক্ষ্য রাখছি। \nমিনিট পাঁচেক পর ইউসুফ চিয়াং ফেরত এল। সবটা দেখেছি, নিচে কেউ নেই। \nএরপর হাসান তারিকরা ওপরে উঠে এল। ওপরে সিঁড়ির মুখে বসার ঘরটায় নয়টি মেয়ে জড়-সড় হয়ে বসেছিল। তাদের চোখে-মুখে ভয়-বিহবলতা। তারা সকলেই চীনা হান। বয়স একই রকমের-চব্বিশ পঁচিশ। \nআহমদ ইয়াংকে ওদের কাছে দাঁড়িয়ে রেখে ওপর তলাটাও তন্ন তন্ন করে দেখল হাসান তারিকরা। নিচের তলার মত উপরেও ছয়টি ঘর। কেউ নেই। \nহাসান তারিকরা ফিরে এল সেই বসার ঘরে মেয়েগুলির কাছে। \nহাসান তারিক ওদের জিজ্ঞেস করল, আলেকজান্ডার বোরিসভকে তোমরা চিন? \nসামনে বসা একটি মেয়ে বলল, চিনি? \n-সেই কি আজকের ফ্লাইটে পিকিং গেছে? \n-হ্যাঁ।\n-কেন?\n-এখানকার ডাক্তার বলেছে নাকি যে আজকের মধ্যেই ওর ডান হাতটা কেটে ফেলতে হবে। তাই পিকিং অঞ্চলের কোন হাসপাতালে তাকে নিয়ে যাওয়া হয়েছে। \n-এ বাড়ির আর লোক কোথায়? \n-দেংশিয়াং রোডের বাড়িতে থাকতে পারে। \n-ওরা কতজন লোক ওখানে?\n-দেংশিয়াং রোডের বাড়ি ও এ বাড়ি মিলে আলেকজান্ডার বোরিসভ সহ ওরা চৌদ্দজন থাকে। \nহাসান তারিক বিস্মিত হলো, মেয়েটি মিথ্যে বলার চেষ্টাও করছে না। বলল, তোমরা কারা? এদের দলের? \nমেয়েটি কেঁদে উঠল। বলল, আমরা সব হতভাগিনী। আমাদের অসহায়ত্বের সুযোগ নিয়ে ওরা আমাদের এনে আটিকে রেখেছে। দাসিবৃত্তি ও ভোগের সামগ্রী হিসেবে ওরা আমাদের ব্যবহার করে। \nসব মেয়েদেরই চোখে পানি।\nহাসান তারিক বলল, আমরা মুসলমান। আমরা সব রকম জুলুম নির্যাতনের বিরোধী। এ জন্যেই এদের সাথে আমাদের বিরোধ। তোমরা কি চাও বল? \nসেই মেয়েটি চোখ মুছে বলল, আমরা বাইরে বেরুলেই ওরা মেরে ফেলবে। যেখানে যাব সেখান থেকেই ওরা ধরে আনবে। কত মেয়েকে কত কষ্ট দিয়ে যে ওরা মেরেছে। \nহাসান তারিক হাসল, বলল, বোনরা তোমাদের ভয় নেই। ওদের সে শক্তি আর হবে না। \nওদের সকলের চোখ আনন্দে উজ্জ্বল হয়ে উঠল। কয়েকটা মেয়ে ছুটে এসে পা জড়িয়ে ধরল হাসান তারিকের। বলল, আমরা বড় দুঃখী, আমাদের কেউ এমন করে বোন বলে ডাকেনি। আমাদের আপনি বাঁচান। \nহাসান তারিক পা টেনে নিয়ে ওদের শান্তনা দিয়ে বলল, মানুষ মানুষের পায়ে পড়ে না বোন, আল্লাহ সকল মানুষকে সমান মর্যাদা দিয়ে সৃষ্টি করেছেন। তাদের মধ্যে বড় ছোট থাকতে পারে না। \nহাসান তারিক একটু থেমে বলল, আমরা এখন চলে যাচ্ছি। তোমরা দরজা বন্ধ করে এ বাড়িতেই থাক। আমরা পরে ফিরে আসছি। কি ব্যবস্থা করা যায়, তখন দেখা যাবে। \nহাসান তারিকরা ফিরে দাঁড়াল চলে আসার জন্য। চলতে গিয়ে আবার ফিরে দাড়াল হাসান তারিক। ওদের লক্ষ্য করে বলল, আমরা গিয়ে দ’জন লোক পাঠাচ্ছি। ওরা দরজার বাইরে পাহারায় থাকবে। ওদের টুপির সামনে দেখবে লাল অর্ধচন্দ্র। আমরা না ফেরা পর্যন্ত ওরা থাকবে, তোমাদের ভয় নেই। \nহাসান তারিকরা বেরিয়ে এল দরজা দিয়ে। মেয়েরা খোলা দরজা দিয়ে তাকিয়ে থাকল ওদের দিকে। ওদের চোখে নতুন আনন্দ ও আস্থার আলো। \nহাসান তারিকরা চলে গেলে ওরা দরজা বন্ধ করে ফিরে দাঁড়াল। ওরা কি মানুষ? মানুষ কি এত ভাল হয়? \nআরেকজন বলল, নারে ওদের একটা বই পড়েছিলাম আমি, ওরা সত্যিই আলাদা। \n\n\n\nরাত দু’টায় আহমদ মুসার কাছে থেকে চলে যাবার পর যা যা ঘটেছে তা খুঁটে খুঁটে সব আহমদ মুসাকে জানাল হাসান তারিক। \nসব শুনে আহমদ মুসার মুখ আনন্দে উজ্জ্বল হয়ে উঠল। সে সকলের পিঠ চাপড়ে দিল। বলল, তোমাদের সাফল্যের জন্যে মোবারকবাদ। আজকের রাতটা আন্দোলনের জন্য স্মরণীয় হয়ে থাকবে। \nআহমদ মুসা তার চোখ ইউসুফ ও আহমদ ইয়াং এর দিকে নিবদ্ধ করে বলল, আমার তরুণ দুই ভাই, তোমরা আমাকে মুগ্ধ করেছে, তোমরা তোমাদের ঐতিহ্যের সার্থক প্রতিনিধিত্বকারী। \nইউসুফ চিয়াং ও আহমদ ইয়াং এর চোখে মুখে একরাশ লজ্জা নেমে এল। \nইউসুফ চিয়াং বলল, না মুসা ভাই, আজ রাতে আমাদের কিছু করার ছিল না, ছিল শেখার এক দুর্লভ সুযোগ। আজ রাতের ঘটনা আমাদের শুধু অমূল্য অভিজ্ঞতা দান করেনি, আত্মবিশ্বাসও জাগিয়েছে। আজ মনে হচ্ছে, অনেক কিছু করার শক্তি আমাদের আছে। \nআহমদ মুসা বলল, ইউসুফ, আমার মনে হচ্ছে এখানে সবকিছুই তোমাদের হাতের মুঠোয়। মধ্যে এশিয়ায় সাইমুম থেকে ‘এম্পায়ার গ্রুপ’ অনেক ভালো পরিবেশে রয়েছে। মুসলমানরা তাদের ভাষা তাদের শিক্ষা সংক্রান্ত তাদের বেশ কিছু অধিকার পিকিং এর নতুন সরকারের কাছ থেকে ফিরে পেয়েছে। আমার মনে হয়েছে, অবশিষ্ট অধিকার মুসলমানরা ফিরে পাবে। \nইউসুফ চিয়াং বলল, কিন্তু মুসা ভাই, বিরুদ্ধ শক্তির ঐ কিছুটা আপোশকামী ভূমিকা এখানকার কিছু মুসলমানের মধ্যে এমন একটা আত্মপ্রসাদ এনে দিচ্ছে যা এম্পায়ার গ্রুপের আন্দোলনকে ক্ষতিগ্রস্থ করতে পারে। \nআহমদ মুসা বলল, ঠিক বলেছ ইউসুফ, কিন্তু সমস্যা এত বেশী আছে। মুক্তির পথে এত বাধা ও জটিলতা আছে যে আত্মপ্রসাদ সৃষ্টির কোন অবকাশ নেই। এখানকার বিধ্বস্ত মুসলিম সমাজের পুনর্গঠন এবং মুসলমানদের সকলের মুখে মুক্তির হাসি ফুটানোর পথ অনেক দীর্ঘ। \nকথা শেষ করে আহমদ মুসা হাসান তারিকের দিকে চাইল। বলল, জেনারেল বোরিসের কাছ থেকে যে আধ টন স্বর্ণ তোমরা উদ্ধার করেছ তা এম্পায়ার গ্রুপের জন্য ইউসুফ চিয়াং এর তত্ত্বাবধানে দিয়ে দাও। এ থেকে প্রাপ্ত অর্থের একটা অংশ এম্পায়ার গ্রুপ খরচ করবে ধ্বংসপ্রাপ্ত মসজিদ, মাদ্রাসার পুনর্গঠন এবং মুসলিম, এতীম, বিধবাদের পুনর্বাসনের কাজে। অবশিষ্ট সব অর্থ ব্যয় হবে এম্পায়ার গ্রুপকে আরও সংহত ও শক্তিশালী করার জন্যে। আর এক লাখ ইউয়ান যে নগদ অর্থ পেয়েছ ওটা ঐ দশটি অসহায় মেয়েকে দিয়ে ওদের পুনর্বাসনের ব্যবস্থা করতে হবে। \nহাসান তারিক উজ্জ্বল চোখে সম্মতিসূচক মাথা নাড়ল। \nকথা বলে উঠল ইউসুফ চিয়াং। বলল, মুসা ভাই, আপনি যেভাবে কথা বলেছেন তাতে মনে হচ্ছে আপনারা যেন ‘এম্পায়ার গ্রুপ’ এর কেউ নন। \nআহমদ মুসা হাসল। বলল, বিশ্বের যেখানে যে নামেই ইসলামী আন্দোলন হোক, আন্দোলন একটাই। এম্পায়ার গ্রুপ আমার, আমি এর সাথে আছি। \nইউসুফ চিয়াং এর মুখ উজ্জ্বল হয়ে উঠল। বলল, মুসা ভাই, একটা সমস্যার কথা বলি। গতকাল একটা খবর এসেছে। শিহেজি উপত্যকায় দুই একর জমি মুসলমানদের কাছ থেকে সরকারী কাজের জন্যে একোয়ার করা হয়েছিল। কিন্তু এখন সেখানে সরকারী তত্ত্বাবধানে সিংকিয়াং এর বাইরে থেকে অমুসলিম হান গোষ্ঠীর লোক এনে বসানো হচ্ছে। মুসলমানরা এতে প্রতিবাদ করতে গেলে সংঘর্ষ হয় এবং বিশজন মুসলিম যুবককে গ্রেফতার করা হয়। এখন আমাদের কি করণীয়? আমরা সম্প্রতি এ ধরনের যে কোন নতুন বসতি ভেঙ্গে দেয়ার সিদ্ধান্ত নিয়েছি। এরকম বেশ কিছু পদক্ষেপ আমরা নিয়েছি। এতে অধিকাংশ ক্ষেত্রেই নতুন বসতি আর পুনঃস্থাপনে তারা সাহস পায়নি। কিন্তু সমস্যা হল, আমাদের কাজের দায়দায়িত্ব স্থানীয় মুসলমানদের ওপর পড়ে এবং তারা পাইকারীভাবে নির্যাতনের শিকার হয়। \nথামল ইউসুফ চিয়াং। আহমদ মুসা তার দিকে তাকিয়ে রইল। সে থামলে আহমদ মুসা বলল, বর্তমান ক্ষেত্রে তোমাদের ইচ্ছা কি? \n-আমরা আমাদের সিদ্ধান্তের বিকল্প দেখি না। একটা বিকল্প হলো চুপ করে থাকা। কিন্তু চুপ করে থাকা সম্ভব নয়। এক দুই করে তারা পঞ্চাশ লাখ-অমুসলিম হান গোষ্ঠীর লোককে সিংকিয়াং-এ এনে ঢুকিয়েছে। তার ফলে নিজ দেশেই আমরা পরবাসী হবার উপক্রম। আমরা এ অবস্থা চলতে দিতে পারি না। \n-বুঝেছি তোমরা কথা। তোমাদের সিদ্ধান্ত জানিয়ে ওদেরকে একটা সময় দেবে না? \n-না মুসা ভাই, ওটা করতে গেলে পদক্ষেপ গ্রহণ করা কঠিন হয়ে দাঁড়াবে। আর স্থানীয় মুসলমানদের উপর জুলুম-অত্যাচার হয়রানি এখনই শুরু হয়ে যাবে। \n-বুঝলাম! ঠিক আছে, তাহলে সিদ্ধান্ত অনুসারেই কাজ করতে হবে।\nএকটু থেমে আহমদ মুসা বলল, বলত, তোমাদের সামনে আশু সমস্যা কি?\n-সমস্যা আছে অনেক। তবে দু'টো বিষয়কে আমরা জরুরী ভিত্তিতে হাতে নিয়েছি। এর প্রথমটি হল মসজিদ-মাদরাসাকে কম্যুনিষ্ট খবরদারী থেকে মুক্ত করা। আর দ্বিতীয় হল, মুসলমানরা কম্যুনিষ্ট পার্টির সদস্য না হলে পিওন-ক্লার্কের ওপরের পদে চাকুরী না পাওয়ার যে ব্যাপার চলছে তার প্রতিরোধ করা। বাইরের অন্যায় বসতি বিস্তারের প্রতিরোধের কথা তো আগেই বলেছি। অসহায় মুসলমানদের অভিভাবকত্ব দান এবং ইসলামী চিন্তা ও জ্ঞানের প্রসার প্রচেষ্টার বাইরে এই তিনটি কাজই আমাদের মুখ্য।\nআহমদ মুসার চোখ দু'টি উজ্জ্বল হয়ে উঠল। কিছু বলতে যাচ্ছিল সে। এমন সময় মা-চু এসে বলল, মেহমানদের নাস্তা দেয়া হয়েছে।\nহাসান তারিক বলল, তোমরা সবাই খেতে থাক। আমি মুসা ভাইকে আরেকটা কথা বলে আসি।\nমা-চু'র সাথে ওরা তিনজন চলে গেল।\nওরা চলে গেলে হাসান তারিক পরিপূর্ণ দৃষ্টিতে একবার আহমদ মুসার দিকে তাকাল। মুখটি আবার একটু নিচু করল সে।\n-বলবে কিছু নিশ্চয়, বলে ফেল। আয়েশা কেমন আছে তাতো জানাওনি আমাকে? আহমদ মুসার মুখে এক টুকরো হাসি।\nহঠাৎ হাসান তারিকের চোখ থেকে দু'ফোটা অশ্রু ঝরে পড়ল। দু'হাতে চোখ ঢাকল হাসান তারিক।\n-তুমি কাঁদছ হাসান তারিক? তাহলে আয়েশা আলিয়েভার কিছু........ বিস্ময় ও উদ্বেগ ঝরে পড়ল আহমদ মুসার কন্ঠে।\n-না আয়েশার কিছু হয়নি। আমাদের ফারহানা আপা নেই।\n-কি বলছ তুমি হাসান তারিক? বিস্ময়ের এক বজ্রপাত হল আহমদ মুসার কন্ঠে।\nহ্যাঁ মুসা ভাই, তিনি নেই। জেনারেল বোরিসের লোকরা তাঁকে হত্যা করেছে।\n-হত্যা করেছে? ফারহানা নিহত হয়েছে?\nবেদনায় শক্ত হয়ে উঠেছে আহমদ মুসার মুখ। কিছুক্ষণ তার যেন বাক স্ফুরণ হলো না। তার শক্ত এবং স্থির দৃষ্টি হাসান তারিকের দিকে।\nহাসান তারিক মুখ নিচু করে আছে।\nনিজেকে সামলে নিয়েছে আহমদ মুসা। ধীর গম্ভীর কন্ঠে বলল, কিভাবে এটা ঘটল হাসান তারিক?\nহাসান তারিক সেদিনের সব ঘটনা খুলে বলল।\nশুনে আহমদ মুসা অনেকক্ষণ চুপ করে থাকল। তার শুন্য দৃষ্টিটা জানালা দিয়ে বাইরে নিবদ্ধ ছিল। তার চোখের দু'কোণায় দু'ফোটা অশ্রু চিকচিক করছিল।\nঅনেকক্ষণ পর চোখ ফিরিয়ে নিয়ে আহমদ মুসা বলল, যাও ভাই খেয়ে এস।\nমনে হল আহমদ মুসা অনেক দূর থেকে কথা বলছে।\nহাসান তারিক তার দিকে একবার তাকিয়ে ধীরে ধীরে বেরিয়ে এল ঘর থেকে।\nওরা খেয়ে ফিরে এল।\nআব্দুল্লায়েভ আহমদ মুসার দিকে লক্ষ্য করেই বলে উঠল, মুসা ভাই কেমন লাগছে আপনার, খারাপ বোধ করছেন আপনি?\nআব্দুল্লায়েভ তখন দাঁড়িয়েছিল। আহমদ মুসা উঠে তাকে জড়িয়ে ধরে বলল, আব্দুল্লাহ, তুমি আমাকে ফারহানার কথা জানাওনি, তোমার আতিয়ার কথাও জানাওনি।\n-মুসা ভাই, অনেকবার মুখে এসেছে, কিন্তু বলতে পারিনি। কথা বের হয়নি।\nতার চোখে অশ্রু টলটল করে উঠল। আহমদ মুসার চোখের কোণ দু'টিও আবার ভিজে উঠল।\nএই সময় মা-চু ঘরে ঢুকল। বলল, ডাক্তার সাহেব এসেছেন।\nআহমদ মুসা ফিরে দাঁড়িয়ে তার বিছানায় বসতে বসতে ধীর কন্ঠে বলল, তাহলে তোমরা রেস্ট নাও। বিকেলে এস, আমি তোমাদের সাথে একটু বেরুব।\nআর মা-চু'র দিকে চেয়ে আহমদ মুসা বলল, নিয়ে এস ডাক্তারকে।\nহাসান তারিক চলে গেল। ডাক্তার এসে প্রবেশ করল ঘরে। ডাক্তার ব্যান্ডেজ পরীক্ষা করে বলল, আর দু'দিন পরে এসে ব্যান্ডেজ পাল্টে দিয়ে যাব।\n-আর কয়দিন বাণ্ডেজ রাখতে হবে?\n-বাণ্ডেজ পাল্টাবার পর ধরুন আর সাত-আট দিন।\n-আমি কি বাইরে টাইরে বেরুতে পারি?\n-বাড়ির বাইরে?\n-হ্যাঁ।\n-গাড়ি করে বাইরে বেরুতে পারেন। তবে এক সাথে বেশী হাঁটা ঠিক হবে না।\nহঠাৎ মেইলিগুলির কথা খেয়াল হল আহমদ মুসার। বলল, মেইলিগুলিকে কেমন দেখলেন ডাক্তার সাহেব?\n-দু' আঙুলের মাঝখানে আঘাত। জায়গাটা সেনসেটিভ। একটু সময় নেবে। তাছাড়া কবজি থেকে একটু ওপরে যে আঘাত সেটাও বড়। হাড় কাটেনি বটে, কিন্তু বেশ আহত হয়েছে। এখন আবার আসতে দেখে এলাম জ্বর উঠেছে।\n-জ্বর? জ্বরের কারণ কি?\n-বুঝতে পারছিনা বিকেলে আবার দেখব।\nডাক্তার বেরিয়ে গেল। \nএকটু গড়িয়ে নেবার জন্যে শুয়ে পড়ল আহমদ মুসা। কিন্তু শুয়েই মনে পড়ল মেইলিগুলিকে দেখে আসা দরকার।\nউঠে বসল আহমদ মুসা।\nমা-চু'কে ডেকে বলল, তুমি মেইলিগুলিকে বল আমি আসতে চাই।\nমা-চু চলে গেল। অল্পক্ষণ পরে ফিরে এসে বলল, চলুন।\nমেইলিগুলির ঘর। খুব বড় নয়। একপাশে শোবার ডিভান। আর একপাশে পড়ার টেবিল। এপাশেই কোণায় একটি টেলিভিশন। পুরো ঘরটাই লাল কার্পেটে মোড়া।\nআহমদ মুসা ঘরে ঢুকল।\nমেইলিগুলি শুয়ে ছিল। আহমদ মুসা ঘরে ঢুকতেই সে উঠে বসল।\nডিভানের পাশেই একটা চেয়ার রাখা ছিল। ওখানে গিয়ে বসল আহমদ মুসা। চেয়ারে বসতেই মেইলিগুলির বালিশের পাশে ভাজ করে রাখা একটা জায়নামায আহমদ মুসার নজরে পড়ল।\nমেইলিগুলির মুখ শুকনো। নীল চোখ দু'টির মধ্যে একটা ক্লান্তি। একটা বড় চাদরে মাথা ও গা ঢাকা। মেইলিগুলির জন্যে এটা নতুন একটা পরিবর্তন মনে হল আহমদ মুসার কাছে। মেইলিগুলির চুল উস্কো-খুস্কো। চাদরের প্রান্ত পেরিয়ে কিছু চুল এসে কপালে পড়েছে।\nচেয়ারে বসতে বসতে আহমদ মুসা বলল, কেমন আছ?\n-ভাল\n-ডাক্তার বলল, গায়ে তোমার জ্বর উঠেছে। খুব জ্বর?\nমেইলিগুলি চোখ তুলল। আহমদ মুসার চোখে চোখ পড়ল। চোখ নামিয়ে নিল আহমদ মুসা।\n-খুব জ্বর নয় বোধ হয়।\n-ডাক্তার বলল, তোমার কব্জির ওপরে আর এক স্থানেও নাকি একটা বড় আঘাত আছে?\n-জ্বি আছে।\n-ওটা কিসের আঘাত?\n-পেছন থেকে জেনারেল বোরিস ওখানে প্রথম আঘাত করে।\n-গুলি করে কখন?\n-রিভলভারের বাট দিয়ে আঘাত করার পর আমার হাত থেকে রিভলভার পড়ে যায়। আমি রিভলভার কুড়িয়ে নিয়ে যখন তাকে গুলি করতে যাই, তখন সে গুলি করে।\n-তুমি সেদিন জেনারেল বোরিসদের আসা কখন কিভাবে টের পেলে?\nমেইলিগুলি উত্তর দিল না। মাথা নিচু করে থাকল সে।\n-তুমি জেনারেল বোরিসদের আসার আশংকা করেছ, একা একা রাতে পাহাড়া দিয়েছ, আমাকে জানাওনি কেন?\n-আপনি এসব কার কাছে শুনলেন? দাদী?\n-হ্যাঁ।\n-আমি এখন বুঝতে পারছি, না বলা আমার ভুল হয়েছে অপরাধ হয়েছে।\n-না এমন করে ভাবা আবার তোমার ঠিক নয়।\n-কিন্তু এ রাতে যদি কিছু ঘটে যেত তাহলে অপরাধ বোধের যন্ত্রণা থেকে কোন দিনই বাঁচতে পারতাম না।\nবলার সময় গলা যেন মেইলিগুলির কিছুটা কেঁপে উঠল।\n-এসব ভেবে মন খারাপ করো না, আমাদের সাধ্য কতটুকু। আল্লাহই আমাদের ভরসা।\nকথা বলল না মেইলিগুলি।\nআহমদ মুসাও কি কথা বলবে আর ভেবে পেল না।\nমেইলিগুলিই মুখ খুলল। বলল, আজ তো ডাক্তার আপনার ব্যাণ্ডেজ দেখার কথা ছিল?\n-হ্যাঁ দেখেছে।\n-কি বলেছে?\nআরও সাত-আট দিন ব্যাণ্ডেজ রাখতে হবে। আর ডাক্তার বলেছেন, আমি বাইরে একটু করে বেরুতে পারি।\n-বলেছেন ডাক্তার এটা?\n-হ্যাঁ।\nমেইলিগুলি মাথা নেড়ে বলল, না, হাঁটাহাঁটি করলে সেলাই-এ টান পড়বে, ক্ষতি হবে তাতে।\n-গাড়ি করে বেরুনো যাবে ডাক্তার বলেছেন। বেশী হাঁটাহাঁটি তিনিও নিষেধ করেছেন।\nএকটু থেমে আহমদ মুসা বলল, আজ বিকেলে একটু বেরুব।\n-একা?\n-না, হাসান তারিকরা থাকবে।\n-মেইলিগুলি চুপ করল। কথা বলল না। মনে হল আহমদ মুসার এ সিদ্ধান্ত তার মনঃপুত হয়নি। আহমদ মুসাও এটা বুঝল। বলল সে, না হাঁটাহাঁটি করব না। গাড়ি করে একটু এদিক সেদিক ঘুরে আসব মাত্র।\nআহমদ মুসা থামল।\nমেইলিগুলি বলল, একটা কথা জিজ্ঞেস করতে পারি?\n-কি কথা?\n-হাসান তারিকরা রাতে বেরিয়েছিল, কোন খারাপ খবর কি তারা এনেছে?\n-না তো, তোমাকে বলা হয়নি। তাদের অভিযান আশাতীত সফল হয়েছে। জেনারেল বোরিসের শেষ দু’টো ঘাটিও আমাদের দখলে এসেছে, তার সঙ্গী-সাথী সব শেষ হয়েছে। সে পিকিং চলে গেছে তার আহত হাতটি কেটে ফেলার জন্য।\nমেইলিগুলির চোখ দু’টি উজ্জ্বল হয়ে উঠল। তৎক্ষণাৎ কোন কথা বলল না সে। কি যেন ভাবছিল। অবশেষে বলল, কিছু মনে করবেন না, কোন দুঃসংবাদ কি আজ পেয়েছেন আপনি?\n-কেন, এ প্রশ্ন জিজ্ঞেস করছ কেন?\nমেইলিগুলি বলল, প্রশ্ন করার অনুমতি আগেই চেয়ে নিয়েছি।\nএকটু থামল মেইলিগুলি। তারপর বলল, আপনার চেহারার মধ্যে একটা পরিবর্তন দেখছি। আর মা-চু বলল, আপনার চোখে সে অশ্রু দেখেছে।\nমেইলিগুলির কথার তখনই কোন উত্তর দিতে পারলো না আহমদ মুসা। চোখ বুজল সে। তার মুখ একটা বিষাদ বেদনায় আচ্ছন্ন হয়ে গেল।\nমেইলিগুলি আহমদ মুসার মুখের দিকে তাকিয়ে ছিল। আহমদ মুসার এই বেদনার্ত পরিবর্তন মেইলিগুলির দৃষ্টি এড়াল না। আহমদ মুসার এভাবে চোখ বুজাটাও তার কাছে বিস্ময়কর লাগল। তাহলে কি বড় ধরনের দু:খজনক কিছু ঘটেছে। আহমদ মুসার মত পর্বত প্রমাণ ব্যক্তিত্ব কোন ধরনের ঘটনায় এমন হতে পারে? বুঝতে পারল না, প্রশ্ন করাই তার ভুল হয়েছে কিনা!\nমেইলিগুলি মুখ তুলল। তার বিষণ্ন দৃষ্টি আহমদ মুসার দিকে তুলে ধরে বলল, আমি আপনাকে ব্যথা দিয়েছি?\n-না মেইলিগুলি। তুমি ঠিকই ধরেছ, আমি একটা দু:সংবাদ পেয়েছি।\n-জিজ্ঞেস করতে পারি কি? সেটা কি?\nআহমদ মুসা তৎক্ষণাৎ জবাব দিল না। একটু ভাবল। তারপর বলল, ব্যাপারটা আমার একান্তই ব্যক্তিগত মেইলিগুলি। আমাকে অপহরণ করে নিয়ে আসার পর যার সাথে আমার বিয়ে স্থির হয়েছিল, সে মেয়েটিকেও জেনারেল বোরিসের লোকেরা হত্যা করেছে।\nএমন খবর শোনার জন্যে মেইলিগুলিও প্রস্তুত ছিল না। সে সংকুচিত হয়ে পড়ল। বেদনায় বিবর্ণ হয়ে গেল তার মুখ। বুকের কোথায় যেন একটা অস্বস্তিকর খোঁচাও অনুভূত হতে লাগল তার।\nদু’জনেই নিরব।\nনিরবতা ভাঙল মেইলিগুলিই প্রথম। বলল, মাফ করুন আমাকে, আমি বুঝতে পারি নি।\nমেইলিগুলি আর চোখ তুলতে পারলো না।\nআহমদ মুসা একটু হাসতে চেষ্টা করল। বলল, ও কিছু না মেইলিগুলি। তুমি ঠিকই ধরেছ। ভাগ করে নিলে দু:খ কমে। দু:খের সাথী থাকলে সান্ত্বনা পাওয়া যায়।\nমেইলিগুলি চোখ তুলে চাইল। ওর নীল চোখে যেন এক সাগর বেদনা, আকাশের মত নিসীম এক মমতা।\nচমকে উঠল আহমদ মুসা। তার চোখের সামনে ভেসে উঠল, ফারহানার অশ্রু ধোয়া এমনি চোখ, বহুদিন আগে ফেলে আসা হিমালয়ের বরফ রাজ্যের বরফ গুহার মুমূর্ষ ফারহানার প্রেম-মমতা-বেদনার সাগর গভীর কালো এমনি এক চোখ।\nসম্বিত ফিরে পেয়ে চোখ নামিয়ে নিল আহমদ মুসা। উঠে দাঁড়াল সে।\n‘আসি মেইলিগুলি’ বলে ঘর থেকে বেরিয়ে এল আহমদ মুসা।\nদরজায় গিয়ে ডিভানের ওপর রাখা হাতের ম্যাগাজিনটা নেবার জন্যে ফিরে দাঁড়াল আহমদ মুসা। কিন্তু দেখল, মেইলিগুলি বালিশে মুখ গুঁজেছে। তার দেহটা ফুলে ফুলে উঠছে। কাঁদছে সে।\nআহমদ মুসা আর ঘরে না ঢুকে চলে এল।\nঘরে এসে বিছানায় গা এলিয়ে দিল আহমদ মুসা। সব চিন্তা থেকে বিচ্ছিন্ন বিশ্রাম নেবার জন্যে চোখ বুজল সে। কিন্তু তবু মেইলিগুলির ঐ নিশব্দ কান্নার দৃশ্য ঘুরে ফিরে তার চোখের সামনে ভেসে উঠতে লাগল।"
    },
    {
      "chapter_no": 8,
      "text": "বিকেলে আহমদ মুসা হাসান তারিক, আবদুল্লায়েভ, ইউসুফ চিয়াং ও আহমদ ইয়াংকে নিয়ে বাইরে বেরুল।\nইউসুফ চিয়াং তার নিজের গাড়ি নিয়ে এসেছিল। কিন্তু তারা যখন বেরুতে যাবে এই সময় মা-চু মেইলিগুলির গাড়ির চাবি এনে হাসান তারিকের হাতে দিল।\nহাসান তারিক আহমদ মুসার দিকে তাকাল। আহমদ মুসা তাকাল ইউসুফ চিয়াং এর দিকে।\nইউসুফ চিয়াং বলল, ঠিক আছে, ওঁর গাড়িই নেয়া যাক।\nমেইলিগুলির দামী এয়ারকণ্ডিশন গাড়ি।\nইউসুফ চিয়াং ড্রাইভিং সিটে বসতে বসতে বলল, এই গাড়ি উরুমচিতে আর মাত্র দুটি আছে। সত্যিই মেইলিগুলির মত অর্থ, সম্মান ও নামের অধিকারী এর আগে কেউ হতে পারেনি।\n-কেমন জানো তোমরা মেয়েটাকে? জিজ্ঞেস করল আহমদ মুসা।\n-নিকট থেকে তাকে জানার সুযোগ হয়নি। তবে তার সম্বন্ধে আলোচনা হল, তাঁর মত ব্যক্তিত্ব ও আত্ম-মর্যাদাবোধ সম্পন্ন কেউ অভিনয়ের জগতে আর আসেনি।\n-এই আলোচনার পক্ষে যুক্তি কি দেয়া হয়?\n-তাঁর সম্বন্ধে কথা হলো, বইয়ের কাহিনী এবং দৃশ্য তিনি নিজে বাছাই করেন। কোন অশ্লীল দৃশ্যে কখনও তাকে দেখা যায়নি। আর বাইরের শুটিং এর সময় তিনি সব সময় তাঁর মা ও পরিবারের লোকদের সাথে থাকেন। সবচেয়ে বড় কথা হলো, গত তিন বছরে পত্র পত্রিকায় তাকে ঘিরে কোন কাহিনী তৈরী হয়নি। অথচ অন্যদের বেলায় এটা খুব সাধারণ ব্যাপার। খবরের কাগজের আরেকটা আলোচনা পড়েছি, শুটিং এর সময় ছাড়া অন্য কোন সময় ক্যামেরার সামনে তিনি দাঁড়ান না।\nথামল ইউসুফ চিয়াং। হাসান তারিক এর সাথে আরও যোগ করল। বলল, আমি তার সাথে সাক্ষাৎ করতে গিয়ে কি যে বিপদে পড়েছিলাম! তার এ্যাটেনড্যান্টের এক কথা, উনি কারও সাথে তেমন দেখাই করেন না, অপরিচিত লোকের সাথে তো নয়ই। তার এ্যাটেনড্যান্ট তার যুক্তিকে পাকাপোক্ত করতে গিয়ে বলেছিল, অন্য নায়িকার অফিস যখন হাসি তামাশায় গোলজার থাকে, তখন তিনি নিরবে বই পড়েন, স্ক্রিপ্ট পড়েন। আর যখন তার দেখা পেলাম, বুঝলাম তার একটা ভিন্ন মনও আছে তাঁর সহযোগিতা আমরা পাব। জেনারেল বোরিসের হাতে বন্দী মুসা ভাই এর প্রতি গভীর সহানুভূতি এবং বিপুল শ্রদ্ধাবোধ সেদিনই আমি তাঁর মধ্যে দেখেছিলাম। থামল হাসান তারিক।\n-তাহলে আহমদ ইয়াংরা তাঁকে কিডন্যাপ করেছিল কেন? বলল আহমদ মুসা।\n-জনপ্রিয় ভাল একটি মুসলিম মেয়েকে গণ-আলোচনার অশ্লীল আসর থেকে সরিয়ে আনার জন্যে। এর পারিবারিক ঐতিহ্যের বিবেচনাও এখানে ছিল। আরো অনেক বখে যাওয়া মেয়ে আছে, তাদের ব্যাপারে এমন পদক্ষেপ নেয়া হয়নি। আহমদ ইয়াং বলল।\nআহমদ মুসা কোন কথা বলল না। জানালা দিয়ে তার দৃষ্টিটা বাইরে নিবদ্ধ। তারও চোখে ভেসে উঠেছে, কাশগড়ে থানার সামনে মেইলিগুলির কথা বলার দৃশ্য। এরপর সেদিন আহত আহমদ মুসাকে তার গাড়িতে তুলে নেয়া এবং তার পরবর্তীকালের সব ঘটনা, সব কথা।\nএকটু নিরবতা। তারপর আহমদ মুসা ইউসুফের দিকে চেয়ে বলল, কোথায় যাচ্ছি আমরা ইউসুফ?\n-আমরা ঠিক করেছি, প্রথমে আমরা আমাদের শহীদ পার্কে যাব।\n-কতদূর এখান থেকে?\n-বেশী দূর নয়। এসে গেছি। আর কয়েক মিনিট।\n-শহরের এই এলাকা নতুন বোধ হয় না?\n-হ্যাঁ কম্যুনিষ্টরা এই অভিজাত এলাকাটা গড়েছে তাদের ওপরতলার লোকদের জন্যে।\nগাড়ি উরুমচির নতুন এলাকা পেরিয়ে পুরাতন এলাকায় প্রবেশ করল।\nআহমদ মুসা চোখ ভরে যেন দেখছিল চারদিকটা। বলল, ইউসুফ পুরানো উরুমচির তো দেখছি কোন পরিবর্তন হয়নি?\n-আপনি এসেছেন উরুমচিতে মুসা ভাই? বলল ইউসুফ। \n-কেন আসব না? দু’বার এসেছি। আব্বা সরকারী কাজে উরুমচি এসেছিলেন। তার সাথে আমি এসেছিলাম।\n-মনে পড়ে বাড়ির কথা মুসা ভাই? বলল আহমদ ইয়াং\n-সে স্মৃতি কি ভুলবার মত ইয়াং! কিন্তু দু’চোখে সেই বাড়ি, সেই পরিবেশ তো আর দেখতে পাবে না। আমরা যখন সেখান থেকে হিজরত করি, তখন আমাদের জনপদ, ছোট্ট নগরী একটা ভাঙ্গা ইট পাথর আর ছাই- এর স্তুপে পরিণত হয়েছিল। জানি না সেখানকার অবস্থা কিরূপ আজ!\n-যেতে ইচ্ছে করে না সেখানে?\n-অবশ্যই। মাঝে মাঝে ভাবি ওখানে গেলে ওখানকার পাহাড়, উপত্যকা আর ফসলের মাঠে বোধ হয় আমার বাল্য ও কৈশোরকে দু’চোখ ভরে আমি দেখতে পাব।\nআহমদ মুসার কন্ঠস্বরটা গম্ভীর শোনাল। তার চোখের দৃষ্টিটা শূন্যে। মনে হল স্মৃতির পাতা হাতড়াতে গিয়ে মনের কোন গহনে হারিয়ে গেছে সে। \nশহীদ পার্কে এসে গাড়ি প্রবেশ করল।\nনাম পার্ক কিন্তু যাকে পার্ক বলে তার কোন চিহ্ন নেই। উন্মুক্ত একটা মাঠ। মাঠের চারদিক দিয়ে কাঁটা গাছের বেষ্টনী। মাঠের মাঝখানে নানা রকমের পাথর সাজিয়ে একটা মিনারের মত দাঁড় করানো হয়েছে। মিনার থেকে কয়েকগজ পশ্চিমে একটা বিল্ডিং এর ধ্বংসাবশেষ। সে ধ্বংসাবশেষের উপর বেড়া ঘেরা টিনের একটা মসজিদ। এর সামনে মানুষ সমান উঁচু হয়ে একটা মিনারের ভিত্তি দাঁড়িয়ে আছে।\nশহীদ পার্কে, পার্কের কিছুই নেই বটে, কিন্তু উরুমচি এবং এই এলাকায় মুসলমানদের জন্যে এই পার্ক সবচেয়ে আকর্ষণীয় জায়গা। দূর-দূরান্ত থেকে প্রতিদিন মানুষ এখানে আসে। ঐ ভাঙ্গা মসজিদে গিয়ে নামাজ পড়ে। তারপর পাথরের ওপর পাথর রেখে তৈরী মিনারের মত সেই পাথরের স্তুপটার কাছে গিয়ে কিছুক্ষণ মৌনভাবে দাঁড়িয়ে থাকে। কারো চোখে মুখে বিস্ময়, কারো চোখে জ্বলে ওঠে প্রতিশোধের আগুন এবং কারও চোখ থেকে গড়াতে থাকে অশ্রু। কুখ্যাত সাংস্কৃতিক বিপ্লবের ইতি ঘটার পর থেকে উরুমচির সবচেয়ে বড় ঈদের জামাত এই শহীদ পার্কেই অনুষ্ঠিত হয়।\nআহমদ মুসাদের গাড়ি গিয়ে পাথর সাজিয়ে গড়া সেই মিনারটার কাছে দাঁড়াল। গাড়ি থেকে নামল সবাই। গাড়িটা বন্ধ করে ইউসুফ চিয়াং নামল সবার পরে।\nততক্ষনে আহমদ ইয়াং আহমদ মুসা ও আবদুল্লায়েভকে নিয়ে মিনারের সামনে গিয়ে দাঁড়িয়েছে।\nআহমদ ইয়াং বলল, মুসা ভাই, পাথরের ওপর পাথর দিয়ে গড়া এই এবড়ো-থেবড়ো স্তুপটাকেই সকলে শহীদ মিনার বলে। এখানেই আমাদের ইউসুফ চিয়াং এর আব্বা কাজাখ নেতা ওসিমানকে কম্যুনিষ্টরা ফাঁসি দেয়। আপনি নিশ্চয় দেখেছেন, ঐ যে সামনে ওখানে উরুমচির সবচেয়ে বড় মসজিদ ছিল এবং এই উন্মুক্ত স্থান ও এর আশে পাশে ছিল কাজাখ ও উইঘুর মুসলমানদের এক বিরাট বসতি। কম্যুনিষ্টরা সেদিন এলাকার মুসলিম নারী, শিশু ও বৃদ্ধের কোমরে দড়ি বেঁধে সবাইকে এই মসজিদের সামনে হাজির করেছিল এবং তাদের চোখের সামনে তাদের মুক্তি আন্দোলনের নেতা ওসিমানকে এই জায়গায় ফাঁসি দেয়। যুবকরা সবাই তখন পাহাড়ে পালিয়ে মুক্তি আন্দোলনে শরিক হয়। এই মর্মান্তিক হত্যাকান্ড দেখে অসহায় বৃদ্ধ, নারী, শিশুরা ডুকরে কেঁদেছিল। ফাঁসি দিয়ে হত্যার পর ওসিমানের লাশ তারা একটা লম্বা কাঠের দন্ডে এখানেই টাঙ্গিয়ে রাখে। সেদিন সন্ধ্যা নামলে মুক্তি সংগ্রামীরা পাহাড় থেকে নেমে আসে এবং লাশ নিয়ে ঐ পাহাড়ে দাফন করে। থামল আহমদ ইয়াং।\nসবাই নিরব। সবার বিষন্ন চোখে যেন একটা শুন্য দৃষ্টি। সবারই মন যেন হারিয়ে গেছে কোন দূর অতীতে।\nওসিমান চীনা মুসমানদের একটা প্রিয় নাম, সংগ্রামী চেতনার একটা প্রতীক। সিংকিয়াং যখন কম্যুনিষ্ট কবলে চলে গেল, উরুমচির ওপর যখন তাদের বিষাক্ত থাবা এসে চেপে বসল, তখন শেষ প্রতিরোধের জন্যে সংঘবদ্ধ হলো এলাকার কাজাখ ও উইঘুর মুসলমানরা। এদের নেতৃত্ব দিলেন ঈমান দীপ্ত, নির্ভীক কাজাখ নেতা ওসিমান। ওসিমানের ফাঁসি আন্দোলনের ক্ষতি করেছিল, কিন্তু আন্দোলনকে থামিয়ে দিতে পারেনি। বহু বছর কম্যুনিষ্টরা শান্তিতে ঘুমাতে পারেনি। কার্যকর কোন শাসন কাঠামো দাঁড় করাতে পারেনি। ওদের হিসেবেই কম্যুনিষ্টদের দুই শ' চারটি নির্বাচন প্রচেষ্টা মুক্তি সংগ্রামীরা নস্যাত করে দেয়।\nআহমদ ইয়াং সবাইকে নিয়ে চলল ধ্বংসপ্রাপ্ত বিশাল মসজিদ বিল্ডিং এর কোণে দাঁড়ানো বেড়া দিয়ে তৈরী সেই মসজিদের কাছে।\nআহমদ ইয়াং বলল, ওসিমানকে ফাঁসি দেয়ার দু'দিন পর বিদ্রোহীদের আড্ডা আখ্যা দিয়ে কম্যুনিষ্টরা মসজিদ বিল্ডিংটি ভেঙ্গে সমস্ত সম্পত্তি বাজেয়াপ্ত করে। মসজিদের গগণভেদী বিশাল মিনার আপনি দেখেছেন, দেখুন এখন ঐটুকু অতীতের সাক্ষী হিসেবে টিকে আছে।\nমসজিদ ভাঙ্গা এবং এর সম্পত্তি বাজেয়াপ্তের তীব্র প্রতিক্রিয়া হয় মুসলমানদের মধ্যে। বৃদ্ধ, নারী ও শিশুরাও পাগলের মত রাস্তায় নেমে আসে। সেই রাতেই কম্যুনিষ্টরা জ্বালিয়ে দেয় গোটা জনপদ। অনেকেই পুড়ে মারা যায়। গোটা উরুমচি যেন তারপর এক বিরাণ প্রান্তরে পরিণত হয়। সেই থেকে এই মাঠে কোন জনপদ গড়ে ওঠেনি। হান গোষ্ঠীর জনপদ গড়ে তোলার চেষ্টা কম্যুনিষ্টরা বারবার চালায়, কিন্তু মুসলমানদের অব্যাহত প্রতিবাদের মুখে কোন বসতিই এখানে তাদের স্থায়ী হয়নি। অবশেষে সাংস্কৃতিক বিপ্লবের পরে কিছু অধিকার ফিরে পাওয়ার পর মুসলমানরা এই শহীদী ঈদগাহকে একটি পার্কের রূপ দিয়েছে।\nসেই ভাঙ্গা টিনের মসজিদে সকলে দু'রাকাত নফল নামায পড়ল। সবাই একসাথে হাত তুলল দোয়ার জন্য। দোয়া করল তারা শহীদ ওসিমান এবং জানা-অজানা সব শহীদানদের জন্যে। দোয়া করল তারা মুসলমানদের মুক্তির জন্যে এবং তাদের মুক্তি সংগ্রাম 'এম্পায়ার গ্রুপ'কে মনজিলে মকসুদে পৌছার তৌফিক দেয়ার জন্যে।\nমসজিদ থেকে বেরিয়ে তারা গোটা মাঠটা একবার ঘুরল। তারপর ফেরার সময় আবার সেই ভাঙ্গা মসজিদের কাছে এসে দাঁড়াল। আহমদ মুসা বলল, তোমরা মসজিদটিকে তার সাবেক ভিত্তির ওপর পুনর্ণির্মান কর। এ সমজিদের নাম হবে 'শহীদ ওসিমান মসজিদ'। শহীদের জন্য আলাদা কোন শহীদ মিনারের প্রয়োজন নেই। শহীদ মিনারের স্থানসহ মসজিদের সামনে একটা ফুলের বাগান করে দাও।\nইউসুফ চিয়াং বলল, অতীতে অনুমতি লাভ একটা সমস্যা ছিল বটে, কিন্তু টাকাও একটা সমস্য ছিল। ইনশাআল্লাহ মসজিদটি গড়তে এখন আর আমাদের কোন অসুবিধা হবে না।\nআহমদ মুসারা তাদের গাড়িতে উঠে বেরিয়ে এল শহীদ পার্ক থেকে।\nগাড়ি এগিয়ে চলছিল তখন মার্কস এভিনিউ দিয়ে। এ রাস্তাটির নাম আগে ছিল 'সাতুক বোগরা খান রোড'। কম্যুনিষ্টরা এ মুসলিম নাম পরিবর্তন করে এই নতুন রাম রাখে। এ রাস্তারই শেষ মাথায় সিংকিয়াং এ প্রথম মুসলিম সাম্রাজ্যের প্রতিষ্ঠাতা আব্দুল করিম সাতুক বোগরা খানের প্রাসাদ। প্রাসাদটি এখন উরুমচি কম্যুনিষ্ট পার্টির ফার্ষ্ট সেক্রেটারীর বাসভবন হিসেবে ব্যবহৃত হচ্ছে। বাড়িটি দেখার জন্যেই যাচ্ছিল আহমদ মুসারা। ড্রাইভ করছিল ইউসুফ চিয়াং।\nশহরের এই এলাকাটা জনবিরল। তীব্র গতিতে এগিয়ে চলছিল আহমদ মুসাদের গাড়ি।\nঅনেকক্ষণ ধরেই ইউসুফ চিয়াং গাড়ির রিয়ার ভিউ এর দিকে সতর্ক দৃষ্টি রেখেছিল। রিয়ার ভিউ-এ অনেকক্ষণ ধরে একটা গাড়িকে সে দেখছে। গাড়িটি সমান দুরত্ব বজায় রেখে আসছিল। গাড়ির গতি বাড়িয়ে, কমিয়ে সে দেখল ও গাড়িটারও গতি সমানতালে বাড়ছে, কমছে। তাহলে ওরা কি আমাদের অনুসরণ করছে?\nআরও একটু পর্যবেক্ষণ করার পর ইউসুফ চিয়াং আহমদ মুসাকে বলল, মুসা ভাই, মনে হচ্ছে একটা গাড়ি আমাদের পিছু নিয়েছে।\n- কি গাড়ি?\n- ফোর্ড কার।\n- সরকারী, না বেসরকারী?\n- সরকারী নয়।\nআহমদ মুসা চারদিকে একবার দৃষ্টি ফেরাল। দেখল মার্কস এ্যাভিনিউ থেকে একটা রাস্তা ডানদিকে বেরিয়ে উপত্যকার দিকে চলে গেছে। আহমদ মুসা জিজ্ঞেস করল, ডানদিকের রাস্তাটা কোথায় গেছে ইউসুফ?\n- মাইল পাঁচেক ঘুরে একটা খামার ঘুরে রাস্তাটা আবার এই মার্কস এভিনিউ এর গোড়ায় গিয়ে মিশেছে।\n- ঠিক আছে গাড়ি তুমি ডান দিকে ঘুরিয়ে নাও। গাড়ী ধীরে চালাও। লোকালয় থেকে সরিয়ে নিয়েই দেখতে হবে ওকে।\nইউসুফ গাড়ি ঘুরিয়ে ডাইনের রাস্তা দিয়ে চলল। রাস্তাটা খুব প্রশস্ত নয়। খুব বেশী হলে তিনটা গাড়ি পাশাপশি চলতে পারে।\nগাড়ি ঘুরিয়ে নেবার পর অনুসরণকারী গাড়িটি রিয়ার ভিউ থেকে হারিয়ে গেল। কিন্তু মিনিট তিনেক পরই আবার রিয়ার ভিউ-এ ধরা পড়ল গাড়িটি।\nইউসুফ চিয়াং খবরটা জানাল আহমদ মুসাকে।\nআহমদ মুসা একটু চিন্তা করল। তারপর বলল, সামনে রাস্তা মোড় ঘুরেছে দেখতে পাচ্ছি। ওখানে গিয়ে গাড়ি ঘুরিয়ে পিছনে ফিরে চল। \nআর কিছুটা এগিয়ে মোড়ে গিয়ে গাড়ি ঘুরিয়ে নিল ইউসুফ। তারপর আবার মার্কস এ্যাভিনিউ এর দিকে ফিরে চলল।\nইউসুফের গাড়ি ঘুরিয়ে নিলে অনুসরণকারী গাড়িটি মহূর্তের জন্যে থেমে গিয়েছিল। কিন্তু তা মুহূর্তের জন্যেই। তারপর আবার সমান গতিতে চলতে শরু করল।\nআহমদ মুসা পেছনের গাড়িটির দিকে তাকিয়েছিল। বলল ইউসুফ, আর কোন সন্দেহ নেই ওটা ফেউ গাড়ি। \nতারপর হাসান তারিকের দিকে চেয়ে বলল, তোমার এম-১০ রেডি?\n-হ্যাঁ।\n-ওরা দু'জন লোক। সামনেই বসেছে। অফেনসিভে নাও যেতে পারে। সেক্ষেত্রে ওদের গাড়ি অতিক্রম করার পর ওদের চাকা ফাটিয়ে দেবে, এবং সংগে সংগে আমাদের গাড়িও থেমে যাবে এবং আমরা নেমে পড়ব। ওদের মারা নয় ধরতে চাই। আর যদি ওরা আক্রমণ করতে চায় তোমার এম-১০ যেন ওদের সে সুযোগ না দেয়। ওদের গাড়ির যে পজিশন তাতে ওদের ডান দরজা দিয়ে গুলি আসবে না। আসলে তা বাম জানালা দিয়ে ড্রাইভারের হাত থেকেই আসবে। তোমার এম-১০ তৈরী রেখে খেয়াল রাখ ওদের বাঁ জানালার দিকে।\nবলে আহমদ মুসা ছোট দূরবীন তুলে দিল হাসান তারিকের হাতে। \nহাসান তারিক ওটা চোখে লাগাল।\nআহমদ মুসাদের গাড়ির মাথা যখন অনুসরণকারী সামনের গাড়িটার পয়তাল্লিশ ডিগ্রি কোণে গিয়ে পৌঁছল, তখন হাসান তারিকের চোখে ধরা পড়ল ও গাড়ির ড্রাইভারের ডান হাতটা ষ্টিয়ারিং হুইল থেকে নিচে নেমে গেল, তারপর তা উঠে এল জানালায়। একটি রিভলভারের কালো নল তার চোখে ষ্পষ্ট হয়ে উঠল। \nহাসান তারিক আর দেরী করা ঠিক মনে করল না। হাসান তারিকের ডান হাতে এম-১০ রেডি ছিল। গর্জে উঠল তার এম-১০। ওপক্ষের রিভলভারও গর্জে উঠেছিল। কিন্তু ততক্ষণে বৃষ্টির মত এক পশলা গুলি গিয়ে ঘিরে ধরেছিল ঐ গাড়িটিকে। গুড়ো হয়ে গিয়েছিল ওদের গোটা উইন্ড শিলড।\nআর ওপক্ষের গুলিটি এসে বিদ্ধ হয়েছিল আহমদ মুসাদরে গাড়ির এক ইঞ্চি ওপরে। বোঝা গেল ড্রাইভিং সিটের ইউসুফ ছিল ওদের প্রথম টারগেট।\nহাসান তারিকের গুলি বৃষ্টি যখন থামল, তখন আহমদ মুসাদের গাড়ি সামনের গাড়ির সমান্তরালে এসে গেছে। দেখা গেল, ওদের ড্রাইভার তার সিটেই ঢলে পড়ে গেছে। আর অন্যজনের দেহের অর্ধেকটা গড়িয়ে পড়ে গেছে বাইরে। বোধ হয় সে দরজা খুলে জাম্প দিতে চেয়েছিল, কিন্তু সময় হয়নি।\nগাড়ি থামিয়ে ইউসুফ নেমে পড়ল। তাড়াতাড়ি ওগাড়ির দরজা খুলে ইউসুফ ড্রাইভার লোকটার কলার ব্যান্ড উল্টিয়ে এক নজর দেখেই আহমদ মুসার দিকে ফিরে তাকাল। আহমদ মুসারাও তখন গাড়ি থেকে নেমেছে। ইউসুফ বলল, এরা 'রেড ড্রাগন' এর সদস্য।\n-এরা আমাদের পিছু নিল কেন? বলল আহমদ মুসা।\n-এরা একই সাথে সরকার এবং 'এম্পায়ার গ্রুপ' তখা মুসলিম স্বার্থের বিরোধী। এ ছাড়া 'ফ্র' এবং 'রেড ড্রাগন' এরা এখন ঘনিষ্ঠ মিত্র।\nতাড়াতাড়ি গাড়ি এবং তাদের পকেট সার্চ করে যে কাগজপত্র পেল, তা নিয়ে আহমদ মুসারা গাড়িতে উঠল।\nগাড়িতে উঠে আহমদ মুসা বলল, পুলিশ এসে কিছু কি বুঝবে?\n-বুঝবে। ওদরে জামার কলার ব্যান্ডে রেড ড্রাগন-এর প্রতীক রেড ড্রাগনের মুখ আঁকা আছে।\n-আচ্ছা, ওদের মতলবটা কি ছিল আঁচ করতে পার?\nইউসুফ চিয়াং এর দিকে চেয়ে জিজ্ঞেস করল আহমদ মুসা।\n-আমার মনে হয় এটা ওদের কোন পরিকল্পিত ব্যাপার নয়। শহীদ পার্ক থেকেই ওরা আমাদের পিছু নিয়েছে। সম্ভবত আমাকে ওরা চিনতে পারে এবং ঠিকানা উদ্ধারের জন্যে পিছু নেই।\n-আমারও তাই ধারণা। বলল আহমদ মুসা।\nআহমদ মুসা আর কোন কথা না বলে ওদের কাছ থেকে পাওয়া কাগজের দিকে মনোযোগ দিল।\nঅধিকাংশ কাগজই অপ্রয়োজনীয়। এ সবের মধ্যে রয়েছে পরিবারিক হিসেব-নিকেশ, সিনেমার টিকেট, গোপন লটারীর কুপন, ইত্যাদি। কাগজপত্রের মধ্যে মুখবন্ধ নয়- পোষ্টাল একটি ইনভেলাপ এবং ছোট একটি চিরকুট পেল। চিরকুটটিতে একটি মাত্র লাইন শুধু। বলা হয়েছে, 'লেলিন স্কোয়ারের দশ নম্বরে বৈঠক রাত বারটায়।' আর ইনভেলাপটি ফেড়ে পাওয়া গেল একটি চিঠি। ঠিক চিঠি নয় রিপোর্টের মত। বক্তব্যের শেষে 'সু সাং' নামের একটি দস্তখত ছাড়া কোন সন্ধান নেই।\nচিঠিতে বলা হয়েছে, \"শিহেজী উপত্যকার অবস্থা ভাল নয়। সরকার 'এম্পায়ার গ্রুপ' এর সাথে রক্তপাত এড়িয়ে চলতে চায়। আমরা লোক পাঠিয়েছি, আমরা ছাড়ব না। এদিকে, 'ফ্র' এর সব ঘাঁটি 'এম্পায়ার গ্রুপ' ধ্বংস করে দিয়েছে। জেনারেল বোরিসের সব সোনা এখন তাদের দখলে। আহমদ মুসাও মুক্ত। মুশকিল হয়েছে আমাদের কোন লোক আহমদ মুসাকে দেখেনি, জেনারেল বোরিস দেখাননি। তাই আমাদের কোন করণীয় দেখছি না। কিন্তু ‘এম্পায়ার গ্রুপে’র সাথে আহমদ মুসার সম্মেলন আমাদের বিপদ ঘটাবে। আমি চেষ্টা করছি এম্পায়ার গ্রুপ-এর ঠিকানায় পৌছার জন্যে। শহীদ পার্ক, ইবনে সাদ মসজিদ, ইমাম বোখারী মাদ্রাসা সহ তাদের আসা যাওয়ার সব জায়গায় সার্বক্ষণিক লোক বসিয়েছি। কিন্তু মুশকিল হয়েছে মুসলমানদের মধ্যে অমুসলমান চীনাদের অবস্থান খুব তাড়াতাড়ি ধরা পড়ে যায়।” আহমদ মুসা চিঠি ও চিরকুট ইউসুফ চিয়াং এর হাতে দিল। ইউসুফ চিয়াং গাড়ি চালানোর ফাঁকে চিরকুট ও চিঠিটা পড়ে নিল। পড়ে বলল, মুসা ভাই, চিরকুটটা আমরা পুলিশের কাছে পাঠিয়ে দেই। রেড ড্রাগনকে শায়েস্তা করার জন্য পুলিশই যথেষ্ট, ওরা হন্যে হয়ে ওদের খুঁজছে।\nআহমদ মুসা বলল ঠিক আছে, কাঁটা দিয়ে কাঁটা তোলার পলিসি মন্দ নয়।\n-মুসা ভাই, ইবনে সাদ মসজিদে আমাদের মাগরিবের নামায পড়ার ইচ্ছা বোধ হয় পরিত্যাগ করতে হয়। বলল ইউসুফ চিয়াং।\n-জানতাম তুমি এ কথা বলবে। ঠিক আছে।\n-আমরা ওদেরকে অন্ধকারেই রাখতে চাই। শহীদ পার্ক, ইবনে সাদ মসজিদ এবং ইমাম বোখারী মাদ্রাসা এলাকা থেকে ওদের ফেউদের পাকড়াও করার ব্যবস্থা আজকেই করছি।\n-তাহলে চল এখন ফেরা যাক ইউসুফ।\nএকটু থেমে আহমদ মুসা বলল, শিহেজী উপত্যকার যে কথাটা লিখেছে তা পড়েছ তো?\n-পড়েছি। গন্ডগোল ওখানে একটা হবেই। চিন্তান্বিত কন্ঠস্বর ইউসুফ চিয়াং এর।\nগাড়ি ছুটে চলল ইবনে সাদ রোডের দিকে। গাড়ি যখন মেইলিগুলির বারান্দায় প্রবেশ করল, তখন দূরের মসজিদে মাগরিবের আযান হচ্ছে। নামায পড়া শেষে জায়নামায তুলতে তুলতে মা-চু বলল, মা মনি বলেছেন সবাই না পারলেও অন্তত দু’জন মেহমানকে এখানে থাকতে। পাশের ঘরে ওঁদের থাকার ব্যবস্থা করা হয়েছে।\nআহমদ মুসার খুব ভালো লাগল এই প্রস্তাবটা। মনটা যেন তার এর অপেক্ষা করছিল।\nআহমদ মুসা তাকাল ইউসুফের দিকে।\nইউসুফ বলল, মুসা ভাই এ রকম কিছুর কথা আমিও চিন্তা করছিলাম। এভাবে একা একা থাকা আপনার ঠিক নয়।\n-কে কিংবা কারা এখানে থাকবে বল।\n-আমি মনে করি, হাসান তারিক ভাই এবং আহমদ ইয়াং এখানে থাকুক।\n-ইউসুফ চিয়াং এর প্রস্তাব ভাল। বলল আবদুল্লায়েভ।\n-ঠিক আছে, রাত্রে এসে থাকা যাবে, কিন্তু এখন তো আমাদের বাইরে বেরুতে হবে ইউসুফ, বলল হাসান তারিক।\n-হ্যাঁ তারিক ভাই, যে তথ্যগুলো পাওয়া গেছে, ওগুলোর ব্যাপারে একটু মনোযোগ দেয়া দরকার। এ সময় নাস্তার খবর এল।\nহাসান তারিকরা চারজন নাস্তা খেয়ে বেরিয়ে গেল।\nআহমদ মুসা তার ঘরে ফিরে এল। দেখল তার বিছানার ওপর এক সেট কাপড়।\nমা-চু’র দিকে চেয়ে আহমদ মুসা বলল, এগুলো এখানে কেন মা-চু?\n-আপনার পোশাক পাল্টাবার জন্যে।\n-কেন?\n-বাইরে থেকে এসেছেন, ওগুলোর মধ্যে ইনফেকশনের কিছু থাকতে পারে।\n-কে বলেছে?\n-মা মনি বলেছেন।\nআহমদ মুসা মনে মনে হাসল। বলতে চাইল, তোমার মা মনি কি আমাকে ননির পুতুল মনে করে? কিন্তু তার মনে একটি জিনিস বিধল, সব দিক পাহারা দেবার, সবদিকে নজর রাখার অদ্ভুত যোগ্যতা ওর আছে।\nআহমদ মুসা ড্রেসিং রুম থেকে পোশাক পরে ফিরে এসে বলল, তোমার মা মনি কেমন আছে মা-চু?\n-বিকেলে জ্বর ছেড়ে গেছে। আজ সারা বিকেল মা মনি খালাম্মার কাছে কোরআন শরীফ পড়েছে। জানেন, মা মনি নামাজও পড়ে?\n-তোমার মা মনি বোধ হয় খুব ভাল তাই না?\n-না খালাম্মার এ সব কথায় সে কোনই পাত্তা দিত না। আপনি আসার পর ভাল হয়ে গেছে।\n-কেন?\n-আপনাকে ভয় করে।\n-ভয় করবে কেন?\n-করে, এই দেখুন, বিকেলে মা মনি এসে এ ঘর ঠিকঠাক করে দিয়ে গেছে। কিন্তু আমকে নিষেধ করেছে আপনাকে বলতে।\n-আমি যদি এখন বলে দিই তোমার মা মনিকে?\n-বলবেন না আমি জানি।\n-কেমন করে জান?\n-আপনি খুব ভাল, মা মনি বলেছে।\n-তোমার মা মনি বললেই হল?\n-আমার মা মনি অনেক জানে। মা মনি মিথ্যা বলে না।\n-ঠিক আছে। শোন, তোমার মা মনিকে বলো, ওর গাড়ির উইন্ড শিল্ডের ওপরে একটা গুলি লেগে কিছু ক্ষতি হয়েছে।\nমা-চু দু’চোখ ওপরে তুলে কিছু বলতে যাচ্ছিল। এমন সময় বাইরে তার ডাক পড়ল। গলাটা মনে হল মেইলিগুলির।\nমা-চু ছুটে বাইরে চলে গেল। অনেকক্ষণ পর ফিরে এল মা-চু।\nআহমদ মুসা বিছানায় গা এলিয়ে দিল। ঘরে ঢুকে মা-চু বলল, স্যার খালাম্মা এখানে আসবেন।\nআহমদ মুসা উঠে বসল। বলল, খালাম্মা মানে দাদি?\n-হ্যাঁ।\n-হাঁটতে কষ্ট হয় তাঁর। আমিই তাঁর কাছে যাব। উনি ঘরে আছেন এখন?\n-হ্যাঁ।\nআহমদ মুসা উঠল। মা-চুকে সাথে নিয়ে বেরুল ঘর থেকে।\nদাদির ঘরে সুন্দর একটি শোবার ডিভান। ডিভানের সামনে দু’পাশে দু’টি করে চারটি সোফা।\nএকপাশে দু’টি করে চারটি সোফা।\nএকপাশে দু’টি সোফায় দাদি এবং মেইলিগুলি পাশাপাশি বসে গল্প করছিল। এমন সময় দরজায় এসে দাঁড়াল মা-চু। বলল, স্যার ঘরে আসবেন।\n-দাদি তোমাকে বলেছেন না, দাদিই ওখানে যাবেন? বলল মেইলিগুলি।\n-সেটা বলেছি আমি স্যারকে, বলল মা-চু।\nইতিমধ্যে দাদি উঠে দাঁড়িয়েছে। বলল, বাইরে দাঁড়িয়ে কেন ভাই, এস ঘরে এস।\nআহমদ মুসা ঘরে ঢুকে সালাম দিল। মেইলিগুলিও উঠে দাঁড়িয়েছিল। একরাশ লজ্জায় লাল হয়ে উঠেছে তার মুখ। সে তার গায়ের চাদর টেনে নিয়েছে মাথার উপর। কপালও ঢেকে গেছে সে চাদরে।\nসে সরে গিয়ে ডিভানের কোণায় জড়সড় হয়ে বসে পড়ল।\nআহমদ মুসা গিয়ে আরেক পাশের সোফায় দাদির মুখোমুখি হয়ে বসল। দাদীই প্রথম কথা বলল, কেমন আছ ভাই?\n-ভাল আছি, দাদী।\n-খারাপ থাকলে কি তোমরা বলবে, বল?\n-আল্লাহ মানুষকে কোন সময় খারাপ রাখেন না, দাদী।\n-কেন মানুষতো দুঃখ-কষ্ট ও রোগ শোকে পড়ে।\n-তা পড়ে, কিন্তু ওটা তার জন্যে খারাপ অবস্থা নয়। দুঃখ-কষ্ট রোগ-শোকের মধ্যেও মানুষের মঙ্গল নিহিত থাকতে পারে সে কথা আমি যদি নাও বলি, তবু এ কথা বলা যায়, জীবন-নাট্যের এ গুলো বিভিন্ন দৃশ্য। জীবনের সাথে এর প্রয়োজন অবিচ্ছেদ্য। দুঃখ না থাকলে সুখ হতো না দাদী।\n-তাই বলে দুঃখকে বরণ করে নেয়া যায়?\n-মানুষ ভালোর জন্য চেষ্টা করবে এটাই আল্লাহর ইচ্ছা। দুঃখ যেহেতু ‘ভাল নয়, তাই একে স্বাগত জানানোর প্রশ্নই ওঠে না। কিন্তু ‘ভাল’র জন্য চেষ্টা সত্বেও দুঃখ যদি আসেই এবং তাকে সানন্দে বরণ করে নেবার মত ধৈর্য যদি থাকে তাহলে দুঃখকেও এক প্রকার সুখে পরিণত করা যায়।\nদাদী মুগ্ধ দৃষ্টিতে তাকিয়েছিল আহমদ মুসার দিকে। বলল, এ জ্ঞানের জন্য অনেক বড় হওয়া প্রয়োজন। এ সৌভাগ্য ক’জনের আছে।\nআহমদ মুসা মাথা নেড়ে বলল, না দাদী তা ঠিক নয়। কুড়েঘড়ে মাটিতে শুয়ে একজন অজ্ঞ মানুষ ভাবনা-চিন্তাহীন নির্মল হাসি হাসতে পারে, অন্যদিকে একজন বালাখানার বাসিন্দার জীবনে নির্মল হাসির সুযোগ নাও ঘটতে পারে। আসলে প্রকৃত সুখ হৃদয় নির্ভর, বাইরের অবস্থার নির্ভর করে না। আর এ হৃদয়ের মালিক তো সকলেই।\nআহমদ মুসা দৃষ্টি নিচু রেখে কথা বলছিল। দাদি তার দিকে অপলক চোখে তাকিয়েছিল। মেইলিগুলির উজ্জ্বল দৃষ্টিও ছিল ওর প্রতি নিবদ্ধ।\nআহমদ মুসা থামলেও দাদী কিছু বলল না। ভাবছিল। একটু পরে বলল, ঠিক বলেছ ভাই।\nদাদী আরও কিছু বলতে যাচ্ছিল। এমন সময় কাজের ছোট মেয়ে দরজায় আবির্ভূত হয়ে বলল, দাদী গরম পানি রেডি।\nদাদী আহমদ মুসাকে বলল, একটু বস আমি এখনই আসছি\nবলে উঠতে উঠতে দাদী মেইলিগুলি বলল, ওভাবে কোণায় ঢুকছিস কেন? একটু কথা বল আমি আসছি।\nদাদী বেরিয়ে গেল।\nদু’জনেই নিরব। আহমদ মুসার মুখ নিচু, মেইলিগুলিরও। \nঅস্বস্তিকর নিরবতা ভেঙ্গে আহমদ মুসাই প্রথম কথা বলল। বলল সে, তোমার গাড়ির ক্ষতি হয়েছে দেখেছ?\nমেইলিগুলি মাথা নিচু করে দু’হাতে ওড়নার খুট ধরে নাড়া চাড়া করছিল। আহমদ মুসার কথা শেষ হবার একটু পর বলল, আপনার এভাবে বাইরে যাওয়া ঠিক নয়।\n-বাইরেইতো আমার কাজ।\n-আপনি আগে সুস্থ হোন।\nএকটু দম নিল মেইলিগুলি। তারপর বলল, আজ সেখানে যদ বেশি হাঁটা কিংবা ধাওয়া পাল্টা ধাওয়ার প্রয়োজন হতো, তাহলে কি…\nকথা শেষ করতে পারলো না মেইলিগুলি। ভারী হয়ে ওঠা কন্ঠটি তার রুদ্ধ হয়ে গেল। মুখটা তার নিচু ছিল, আরও নিচু হয়ে গেল।\nআহমদ মুসা তার মুখটা মেইলিগুলির দিকে তুলতে গিয়েও আবার নামিয়ে নিল।\nতার হৃদয়ের অন্তঃপুরে এক নরম অনুভুতি হঠাৎ করে মাথা জাগাল। এমন সহৃদয় নিয়ন্ত্রণের মুখোমুখি সেতো কোন দিন হয়নি। তাকে নিয়ে এমন সজল উদ্বেগও তার কাছে অপরিচিত।\nআহমদ মুসা মেইলিগুলির কথার কোন জবাব দিতে পারলো না।\nমেইলিগুলি মুখ নিচু করে বসেছিল।\nআবার নিরবতা।\nমেইলিগুলিই আবার মুখ খুলল। স্বগতঃ উক্তির মত ধীর কন্ঠে বলল, আমি আর স্টুডিওতে ফিরে যাব না সিদ্ধান্ত নিয়েছি।\nআহমদ মুসা আবার মুখ তুলতে গিয়ে পারল না। মেইলিগুলির কথার শেষ ধ্বনিও অনেকক্ষণ মিলিয়ে গেছে বাতাসে। আরও পরে আহমদ মুসা ধীরে ধীরে বলল, কিন্তু অনেক কন্ট্রাক্ট তো তোমার রয়েছে।\n-সব বাতিল করার সিদ্ধান্ত নিয়েছি। সবটার জন্যে ক্ষতিপূরণ দিয়ে দেব আমি।\n-সেত বিরাট অংক।\n-যে কোন ক্ষতি আমি স্বীকার করে নেব।\nআহমদ মুসার চোখ যেন তার অজ্ঞতেই ওপরে উঠে গেল। পারবে তুমি এত সহজে তোমার ঐ জীবন থেকে ফিরে আসতে, মেইলিগুলি।\n-আমি আর মেইলিগুলি নই আমি....... আমি `আমিনাগুলি’।\nশেষ কথাগুলো তার প্রায় ভেঙ্গে পড়েছিল। মেইলিগুলির দু’চোখের কোণায় চকচক করছে অশ্রু।\nএ সময় দাদি এসে ধীরে ধীরে ঘরে ঢুকল।\nবসতে গিয়ে মেইলিগুলিকে চোখ মুছতে দেখে বলল, তোর আবার কি হল? চোখ মুছছিস যে?\nআহমদ মুসা তাড়াতাড়ি বলল, দাদি, আপনার নাতনি স্টুডিওর কাজ ছেড়ে দিল।\n‘ছেড়ে দিল, সত্যি?’ বলে দাদি মেইলিগুলির কাছে গিয়ে ওর মুখটা তুলে ধরে বলল, সত্যি বোন ছেড়ে দিলি তুই?\n-হ্যা দাদি। মুখটা নামিয়ে নিয়ে বলল মেইলিগুলি।\nদাদি মেইলিগুলিকে বুকে টেনে নিয়ে কপালে অনেক চুমু খেয়ে বলল, বোন তোকে দোয়া করি, তুই আরও বড হ, তোকে আল্লাহ্‌ আরও সৌভাগ্য দান করুন।\nদাদি এসে সোফায় বসতে বসতে বলল, জান ভাই, আমার এ বোনটির মন এত ভাল, এত বুদ্ধি ওর। আমার একটাই রাগ ছিল ওর ওপর। আজ থেকে তাও .....\nদাদি তার কথা শুরু করলে মেইলিগুলি উঠে দাঁড়িয়েছিল। বেরিয়ে যাচ্ছিল সে।\nদাদি তার কথা শেষ না করেই বলল, যাচ্ছিস কোথায় আমিনা শোন। ভাইটিকে তো ও কথা বলাই হয়নি।\nমেইলিগুলি কান দিল না এদিকে। ছুটে বেরিয়ে গেল।\nওর বেরিয়ে যাওয়া পথের দিকে তাকিয়ে দাদি বলল, লক্ষ্মী বোন আমার। যতখানি বেপরোয়া ছিল ততখানিই বদলে গেছে। এখন তোমার সামনেও বেরুতে চায় না।\nতার পর মুখ ঘুরিয়ে আহমদ মুসার দিকে চেয়ে বলল, জান ও বোরখা তৈরী করতে দিয়েছে?\n-খুশি হলাম। আহমদ মুসা বলল।\n-খুশি হবেই এ কৃতিত্ব তোমার।\nদাদির ঠোঁটে হাসি। আহমদ মুসা মুখ নামিয়ে নিল।\nদাদিই আবার কথা বলল, শুন, আজ তুমি বাইরে গেলে পথে কি ঘটেছিল?আমিনা সেটা জানতে চেয়েছিল। এ জন্যই আমি তোমার ওখানে যেতে চেয়েছিলাম।\n-না তেমন কিছু নয় দাদি। দু’জন শত্রু গাড়ি নিয়ে আমাদের গাড়ি ফলো করেছিল। ওদের সাথেই সংঘর্ষ হয়। সংঘর্ষে ওরা দু’জনই মারা গেছে।\n-এত বড় ঘটনা, তবু কিছু না বলছ? তুমি জীবনের ভয় কর না?\n-না দাদি, মুসলমানরা জীবনের ভয় করেনা। মৃত্যুর ফায়সালা তো আল্লাহ্‌র হাতে। \n-ঠিক বলেছ ভাই। আমাদের অতীত তো এটাই।\nএকটু থামল দাদি। তারপর বলল, তবু আমিনাগুলি আনুরোধ করেছিল তুমি সুস্থ না হওয়া পর্যন্ত এভাবে বাইরে না যেতে।\n-ঠিক আছে, ওকে বলবেন দাদি ওর কথা আমার মনে থাকবে। বলে আহমদ মুসা উঠে দাঁড়িয়ে বলল, তাহলে আনুমতি দিন দাদি, আমি যাই। ‘বেশ এস’ বলে দাদিও উঠে দাঁড়াল।\n\n\n\nশিহেজী উপত্যকা। সবুজ এক খণ্ড চাদর যেন। তিয়েনশান থেকে নেমে আসা একটা ছোট্ট নদী বয়ে গেছে উপত্যকার মধ্য দিয়ে। নদীর দু’পাশে বিস্তীর্ণ এলাকা জুড়ে সবুজ গমের ক্ষেত। উপত্যকার প্রান্ত দিয়ে উইঘুর ও কাজাখ মুসলমানদের বসতি। দু’হাজার পরিবার এই উপত্যকায় বাস করত।\nউপত্যকার মুখে অনেকখানি উপরে সবুজ বনানী ঘেরা পাহাড়ের কোলে বিরাট একটা হ্রদ। সেই হ্রদ থেকে প্রস্রবণ আকারে পানির স্রোত আছড়ে পডছে নিচের উপত্যাকায়। বলা যায় মিনি জলপ্রপাত। ওপরে তিয়েনশানের বরফমোড়া সফেদ শিরপা, তার নিচে সবুজ বনানীর অপরূপ বেষ্টনির মধ্যে বিশাল হ্রদ, হ্রদ থেকে সবুজ উপত্যকায় ঝরে পড়া রূপালী প্রস্রবণ। সব মিলিয়ে শিহেজী উপত্যকা সিংকিয়াং এর আকর্ষণীয় স্থানগুলোর মধ্যে একটি। হ্রদ ঘিরে একটা পর্যটন কেন্দ্রও গড়ে উঠেছে। সবুজ বনানী ঘেরা কালো হ্রদে নৌবিহার এক আকর্ষণীয় বিষয়।\nসবুজ শিহেজী প্রাচুর্যের দিক দিয়েও উল্লেখযোগ্য। পাহাড়ের কোলে হওয়া সত্তেও এর ভূ প্রাকৃতি এমন যে এখানে প্রচুর গম উৎপাদন হয়ে থাকে। এখানকার চাহিদা মিটিয়েও প্রচুর গম দেশের অন্যান্য অঞ্চলে পাঠানো হয়।\nএই শিহেজী উপত্যকায় স্মরণাতীত কাল থেকে উইঘুর এবং কাজাখরা বাস করছে। এখানে শতকরা এক’শ ভাগই মুসলমান। কিন্তু পর্যটন কেন্দ্রের নামে এখানে কম্যুনিস্ট সরকার হান গোষ্ঠীর বহু অমুসলমান লোককে এনে বসিয়েছে। তাদের বসাবার জন্যে জমি এ্যাকুয়ারের মাধ্যমে যে উইঘুর ও কাজাখ মুসলমান পরিবারকে উচ্ছেদ করা হয়েছে তাদেরকে আর শিহেজি উপত্যকায় বসতি স্থাপনের অনুমতি দেয়া হয়নি। এইভাবে এখানে একদিকে মুসলমানদের সংখ্যা কমানো হয়েছে অন্যদিকে অমুসলমান চীনাদের সংখ্যা বাড়ানো হয়েছে। পর্যটন এলাকাসহ শিহেজী উপত্যাকায় হানগোষ্ঠীর পাঁচ’শ পরিবার আসন গেড়ে বসেছে।\nএরপর জলবিদ্যুৎ প্রকল্পের নাম দিয়ে উপত্যকার ওপর এলাকায় প্রায় দু’হাজার একর ফসলি জমি এ্যাকুয়ার করা হয়েছিল। শত প্রতিবাদ সত্তেও জাতীয় স্বার্থের নাম দিয়ে এই এলাকা থেকে মুসলমানদের জোর করে উচ্ছেদ করা হয়েছে। অতীতের মত তারাও এই উপত্যকার অন্য কোথাও বসতি স্থাপনের অধিকার পায়নি, এমনকি তাদেরকে উপত্যকার আত্মীয় স্বজনদের আশ্রয়েও থাকতে দেয়া হয়নি। বাস্তুহারা হয়ে শত শত মুসলিম পরিবার অতি কষ্টের যাযাবার জীবন যাপন করছে।\nকিন্তু সেই দু’হাজার একর জমিতে জলবিদ্যুৎ প্রকল্প হলো না। গড়ে উঠতে লাগল বসতবাটি। আধুনিক প্যাটার্নের সুন্দর বাংলোতে ভরে গেল ঐ এলাকা। জানা গেল পাঁচশ হান পরিবার আসছে ওখানে স্থায়ীভাবে বাস করার জন্য। এই খবরে ধৈর্যের বাধ ভেঙ্গে গেল উপত্যকার মুসলিম অধিবাসিদের। এই হানরা এখানে এসে বসলে অমুসলমানদের সংখ্যা উপত্যকার মোট জনসংখ্যার অর্ধেক হয়ে যাবে। উপত্যকার মুসলমানদের কাছে এটা পরিষ্কার হয়ে গেল, উপত্যকার গোঁটা জনপদ থেকেই এলাকার কম্যুনিস্ট সরকার মুসলমানদের তাড়াতে চায়। \nউপত্যকার মুসলমানরা সম্মিলিতভাবে সরকারের এই উদ্যোগের প্রতিবাদ করল এবং দাবী করল যে, যেহেতু এখানে জল বিদ্যুৎ প্রকল্প হলো না, তাই এই জমি যাদের ছিল সেই বাস্তুহারাদের এনে এখানে পুনর্বাসন করা হোক? সেই সাথে তারা ঘোষণা করল, কিছুতেই আমরা এখানে হানদের বসতি স্থাপন করতে দেব না।\nকিন্তু তাদের প্রতিবাদ ও দাবীর কোনই জবাব দিল না সরকার। বরং তারা গ্রেপ্তার ও নির্যাতনের শিকার হলো আর সরকার পরিকল্পনা নিল সৈন্যবাহিনী মোতায়েন করে হানদের এনে এখানে বসানোর।\nওদিকে যে হান গোষ্ঠীর লোকরা এখানে আসবে তাদের সর্দার ওয়াংহুয়া এ এলাকা দেখে গেছে। এখানে সবুজ ফসলের হাতছানিতে তাদের চোখে লোভের আগুন চিকচিক করে উঠেছে। সেই সাথে তারা উইঘুর ও কাজাখদের ক্ষোভের আগুনও প্রত্যক্ষ করেছে। সব দেখে তারা সিদ্ধান্ত নিয়েছে, শুধু সরকারের উপর নির্ভর করলে তাদের তাদের চলবে না। মুসলমানদের সম্মিলিত দাবীর মুখে বর্তমান সরকারের গণতন্ত্রমুখী কেন্দ্র দুর্বল হয়ে পড়তে পারে, সিদ্ধান্ত পাল্টিয়ে ফেলতেও পারে। সুতরাং ওয়াংহুয়া চরম মুসলিম বিদ্ধেসী কট্টর কম্যুনিস্ট ‘রেড ড্রাগনের’ সাহায্য প্রার্থনা করল। ‘রেড ড্রাগনের’ চোখ আগে থেকেই নিবদ্ধ ছিল। তারা এবার প্রস্তাব পেয়ে লাফিয়ে উঠল।\nতারপর তারা উপত্যকার এক হাজার মুসলিম পরিবার কে কিভাবে মুঠোয় এনে হানদের নিরাপদে বসানো যাবে তার একটা পরিকল্পনা দাড় করাল।\nপরিকল্পনা বাস্তবায়নের কাজ শুরু হয়ে গেল তাদের।\nসে দিন কয়েকটি ছায়ামূর্তি শিহেজী উপত্যকার মুসলিম জনপদে প্রবেশ করল। শিহেজী গ্রামের পাশ দিয়ে একটি পাকা রাস্তা শিহেজী লেকের দিকে চলে গেছে। সেই রাস্তার ধারেই শিহেজীর জামে মসজিদ। এ জামে মসজিদ ছাড়াও কয়েকটি ওয়াক্তিয়া মসজিদ আছে উপত্যকার চারদিকে ছড়ানো শিহেজী গ্রামে। জামে মসজিদের পেছনে একটা গম ক্ষেতে গাড়ি লুকিয়ে রেখে তারা প্রবেশ করল গ্রামে।\nছায়ামূর্তি ছয়টি গ্রামের বিভিন্ন দিকে ছড়িয়ে পড়ল। গ্রামের কয়েকটা নির্দিষ্ট বাড়ির সামনে গিয়ে ওঁৎ পাতল তারা। বাড়িগুলো কাজাখ ও উইঘুরদের উল্লেখযোগ্য কয়েক ব্যাক্তির, তারা শিহেজী উপত্যকায় হানদের পুনর্বাসনের বিরুদ্ধে মুসলিম জনসাধারণকে নেতৃত্ব দিচ্ছে।\nতখন আযান হয়ে গেছে। ফজরের নামাজের জন্যে মানুষ উঠেছে। পুরুষরা নামাজের জন্য তৈরী হয়ে মসজিদের দিকে যাচ্ছে। গাছ-পালা ঘেরা জনপদে তখনও বেশ অন্ধকার। \nছয়টি ছায়ামূর্তি ওঁৎ পেতে আছে সেই ছয়টি গলির মুখে। তাদের হাতে রিভলভার। সাইলেন্সার লাগানো।\nসব বাড়ি থেকেই মানুষ মসজিদে এল ঐ ছয়টি বাড়ি ছাড়া। নিঃশব্দ ছয়টি গুলির আঘাতে বাড়ির উঠানে ওদের লাশ লুটিয়ে পড়েছিল। মসজিদে মানুষ যখন নামাযে দাড়াচ্ছিল। রক্তাত্ত লাশ নিয়ে ছয়টি বাড়িতে তখন মাতম।\nছায়ামূর্তি ছয়টি পরে এসে জমা হল সেই মসজিদের সামনে। রিভলভার পকেটে রেখে ওরা কাঁধে ঝুলানো স্টেনগান তুলে নিল হাতে।\nমসজিদে তখন জামায়াত শুরু হয়ে গেছে।\nছয়জনের চারজন মসজিদের উঠানে পাহারায় থাকল। আর দু’জন উঠে গেল মসজিদে। তখনও চারদিকটা স্বচ্ছ হয়ে উঠেনি। জনমানবহীন পথ।\nএকজন মুসল্লী জামায়াত ধরার জন্য দ্রত মসজিদের দিকে আসছিল। স্টেনগানধারী চারজন চীনাকে মসজিদের উঠানে ওভাবে দাঁড়িয়ে থাকতে দেখে সে আঁৎকে উঠল।\nমসজিদের দিকে সে আর না গিয়ে পেছন ফিরে দৌড় দিল এবং চিৎকার করে সবাইকে ডাকতে লাগল। \nঠিক এ সময় চারদিকের নিরবতা ভেঙ্গে পড়ল ব্রাস ফায়ারের শব্দে। \nলোকটির চিৎকার এবং ব্রাস ফায়ারের শব্দে চারদিকে একটা আতংক ছড়িয়ে পড়ে। জামে মসজিদের পার্শ্ববর্তী এলাকায় নারী ও বালক শিশু ছাড়া বড়দের প্রায় সবাই গিয়েছিল মসজিদে। যারা ছিল তারা মসজিদের দিকে ছুটল।\nকিন্তু তারা যখন মসজিদের উঠানে পৌছল তখন গম ক্ষেতের সেই গাড়িটা চলতে শুরু করেছে। কেউ কেউ ছুটে গেল গাড়ির দিকে। কিন্তু গাড়ি তীব্র গতিতে ছুটে চলেছে তখন উত্তর দিকে, উরুমচির পথে।\nকিছুক্ষণের মধ্যেই গোটা গ্রাম এসে যেন ভেঙ্গে পড়ল জামে মসজিদে।\nমসজিদের মেঝে রক্তে ডুবে গেছে।\nত্রিশটি লাশ এনে সারি করে রাখা হয়েছে মসজিদের চত্বরে। আহতের সংখ্যাও প্রায় পঞ্চাশের মত।\nসেই ছয়টি লাশও মসজিদের চত্বরে আনা হল।\nশোকের মাতম চারদিকে।\nমসজিদের বারান্দায় ফেলে যাওয়া একটা চিঠি পাওয়া গেল, তাতে লেখাঃ ‘নতুন হান বসতির দিকে বাঁকা চোখে তাকালে এমনিভাবে দুনিয়া থেকেই উচ্ছেদ হয়ে যেতে হবে’। চিঠির শেষে স্বাক্ষর নেই, শুধু ‘লাল ড্রাগন’ আঁকা।\n\n\n\nইউসুফ চিয়াং শিহেজী উপত্যকার রক্তাক্ত ঘটনার বিবরণ শেষ করার পর চুপ করল।\nসবাই চুপচাপ।\nমসজিদের মেঝেতে জমে থাকা পুরু চাপ চাপ রক্তের জমাট স্রোতটা যেন তাদের সবার চোখের সামনে ভেসে উঠেছে। ভেসে উঠেছে স্বজনহারা শত মানুষের বিলাপ ধ্বনি।\nহাসান তারিক, আব্দুল্লায়েভ, আহমদ ইয়াং সবারই মাথা নিচু। আহমদ মুসার শূন্য দৃষ্টি বাইরে নিবদ্ধ।\nমেইলিগুলির দু’তলার পারিবারিক ড্রইংরুমে বসে তারা কথা বলছে।\nতখন বেলা আড়াইটা। আহমদ মুসা খেয়ে এসে এই ড্রইংরুমে দাদির সাথে আলাপ করছিল। সাথে ছিল হাসান তারিক এবং আহমদ ইয়াং। এই সময়ই শিহেজী উপত্যকার দুঃসংবাদ নিয়ে ইউসুফ চিয়াং ও আব্দুল্লায়েভ প্রবেশ করে।\nকথা শুরু হলে দাদি উঠে গেছে। ইউসুফ চিয়াং ও আব্দুল্লায়েভের চোখ-মুখ দেখেই বুঝেছে বড় ধরণের কিছু ঘটেছে।\nদাদির কাছে খবর শুনে মেইলিগুলি এসে দাঁড়িয়েছে ড্রইংরুমের উত্তর পাশের পার্টিশন ডোরের ওপারে। ইউসুফ চিয়াং এর সব কথা তার কানে গেছে। আহমদ মুসার বেদনার্ত শূন্য দৃষ্টি সে পরিস্কার দেখতে পাচ্ছে। তার বুকটা কাঁপছে।\nনির্বাক নিরবতার অবসান ঘটিয়ে আহমদ মুসাই প্রথম কথা বলল। সে বাইরে থেকে তার শূন্য দৃষ্টি ফিরিয়ে এনে ইউসুফ চিয়াং এর উপর নিবদ্ধ করল। শুকনো মুখ, উস্কো-খুস্কো চেহারা  ইউসুফ চিয়াং ও আব্দুল্লায়েভের।\nআহমদ মুসা বলল, তোমরা এখন কোথেকে আসছ?\nইউসুফ চিয়াং বলল, মুসা ভাই, ইবনে সাদ মসজিদ এবং ইমাম বোখারী মাদ্রাসার সামনে থেকে ‘রেড ড্রাগনে’র যে দু’জন ধরা পড়েছে, ওদের কাছ থেকে রেড ড্রাগনের দু’টো ঘাঁটির সন্ধান পেয়েছিলাম। মনে করেছিলাম ধীরে সুস্থে আজ রাতে সেখানে অভিযানে যাব। কিন্তু শিহেজীর খবর পাওয়ার পর আর থামতে পারিনি। আপনার অনুমতি নেবার সময় পাইনি। আব্দুল্লায়েভ ও লোকজনসহ সেখানেই গিয়েছিলাম।\n-কি খবর?\n-দুই ঘাটিতে মোট চৌদ্দজনকে পাওয়া গেছে! তার মধ্যে পাঁচজন মারা গেছে। অবশিষ্টদের ধরে ঘাটিতে পাঠিয়ে দিয়েছি। যারা ধরা পড়েছে তাদের মধ্যে শিহেজীর অপারেশনে অংশ নেয়া লোকও আছে।\nআহমদ মুসার চোখ দুটি উজ্জ্বল হয়ে উঠল। বলল, মুবারকবাদ তোমাদের, ইউসুফ।\nএকটু থেমে আহমদ মুসা বলল, তোমরা তো দুপুরে খাও নি?\n-মুসা ভাই, অনেক জরুরী কথা আছে।\n-হবে। আগে খেয়ে নাও।\nআহমদ মুসা মা-চু কে ডাকল।\nমেইলিগুলি দরজা থেকে সরে গেল রান্না ঘরের দিকে।\nঅল্পক্ষণ পরে মা-চু এসে ইউসুফ চিয়াং ও আব্দুল্লায়েভকে নিয়ে গেল খাবার ঘরে।\nওরা খেয়ে এলে আহমদ মুসা প্রথমেই জিজ্ঞেস করল, আহতদের চিকিৎসার কি ব্যবস্থা হয়েছে?\n-আহতদের মধ্য থেকে সকালতক আরো বিশজন মারা গেছে। সকালে সরকারী এম্বুলেন্স যায়। ওতে করে কিছু পাঠানো হয়েছে শিহেজী ট্যুরিস্ট হাসপাতালে, কিছু আনা হয়েছে উরুমুচিতে। বলল ইউসুফ চিয়াং।\nকথা শেষ করে একটু থামল ইউসুফ চিয়াং। তারপর বলল, অবস্থা খুব ভয়াবহ, মুসা ভাই। আগামীকাল সকালে হানদের শিহেজীর ঐ পাঁচশ’ বাড়িতে এনে পুনর্বাসন করা হচ্ছে। আমরা কি করব?\n-তোমরা এখন কি চিন্তা করছ? আহমদ মুসা জিজ্ঞেস করল।\n-হানদের কিছুতেই ওখানে বসতি স্থাপন করতে দেয়া যাবে না। যে হানদের ওখানে আনা হচ্ছে তারা রাজনৈতিক চরিত্রের। রেড ড্রাগনের যারা ধরা পড়েছে তাদের কাছ থেকে জানতে পেরেছি, ঐ হান গোষ্ঠী ও রেড ড্রাগনের যৌথ পরামর্শক্রমেই শিহেজী উপত্যকার হত্যাকান্ড সংঘটিত হয়েছে।\n-মুকাবিলার কোন পথ চিন্তা করেছো?\n-শিহেজীর যারা এসেছিল তাদের সাথে আলোচনা করেছি, আজ রাতে আমরা হানদের জন্যে গড়া ঐ নতুন জনপদ উড়িয়ে দিব। তাহলে ওদের আসাটা সাময়িকভাবে বন্ধ হবে। পরবর্তী পদক্ষেপ পরে চিন্তা করা যাবে।\nআহমদ মুসা ইউসুফ চিয়াং এর কথা শুনল। কোন কথা বলল না। চোখ বন্ধ করে কিছুক্ষণ ভাবল। তারপর বলল, শিহেজী উপত্যকা থেকে যারা এ পর্যন্ত উদ্বাস্তু হয়েছে তারা কোথায়?\n-আশেপাশের উপত্যকায় তারা ছড়িয়ে ছিটিয়ে আছে।\n-আজ দিনের মধ্যে তাদের শিহেজী উপত্যকায় একত্রিত কর।\n-রাতের মধ্যে তারা হানদের জন্যে তৈরী বাড়িতে উঠে যাবে।\nইউসুফের চোখ দুটি উজ্জ্বল হয়ে উঠল সে আনন্দে লাফিয়ে উঠল আসন থেকে। সে ছুটে গিয়ে আহমদ মুসার একটা হাত তুলে নিয়ে চুমু খেয়ে বলল, এই কথা আমাদের কারো মাথায় আসেনি, মুসা ভাই।\nইউসুফ চিয়াং সিটে গিয়ে বসতে বসতে বলল, তারপর আমরা এক সাথে হয়ে মুকাবিলা করব সরকারী বাহিনীর এবং বসতির জন্যে আসা হানদের।\n-ঠিক বলেছ, তবে হানদের ঐ শিহেজী উপত্যকা পর্যন্ত আসতে দেয়া যাবে না।\n-তাহলে?\n-পথেই ওদের আটকাতে হবে আজ রাতে। খোঁজ নাও কোন পথে তারা আসছে।\n-ঠিক বলেছেন মুসা ভাই।\nইউসুফ চিয়াং এর চোখে আর এক দফা আনন্দের ঢেউ খেলে গেল।\n-ভাবছিল আহমদ মুসা।\nচোখ দু’টি তার বোজা।\nএকটু পর চোখ খুলে সে বলল, ইউসুফ, তুমি এবং আব্দুল্লায়েভ রাতে শিহেজীর ঘটনা সামলাবে। আমি হাসান তারিক ও আহমদ ইয়াংকে নিয়ে হানদের অগ্রযাত্রার সামনে দাঁড়াব।\nইউসুফ চিয়াং এবং আহমদ ইয়াং এক সাথে বলে উঠল, আপনি অসুস্থ মুসা ভাই।\n-না আমি অসুস্থ নই, সম্পূর্ণ সুস্থ।\nএকটা আবেগ জড়িত ধমকের সুর আহমদ মুসার কন্ঠে।\nআহমদ মুসা একটু থামল। তারপর বলল, যে জাতির মানুষ এক হাত কাটা গেলে আরেক হাতে পতাকা ধরে রাখে, সে জাতির কারো অসুস্থতার অজুহাত খাটে না ইউসুফ, আহমদ ইয়াং।\nসবাই নিরব। সবার মুখে দৃঢ় এক শপথের ছাপ।\nমেইলিগুলি দরজার ওপাশে দাঁড়িয়ে ছিল তখনও। তার চোখ দু’টি উজ্জ্বল। অজ্ঞাতেই কখন যেন দাঁতে দাঁত চেপে ধরেছে সে। ‘আমি অসুস্থ নই, আমি সম্পূর্ণ সুস্থ’-আহমদ মুসার এই উক্তি তার বুকে বেজেছে, কিন্তু বীরোচিত এই বক্তব্য আরো ভাল লেগেছে তার। আর আহমদ মুসার শেষ কথাগুলো তার চোখের সামনে জাতির এক নতুন রূপ তুলে ধরল।\nনিরবতা ভেঙ্গে আহমদ মুসাই প্রথম কথা বলল। বলল যে, ইউসুফ হাসান তারিকদের নিয়ে তুমি যাও। সব ব্যবস্থা করে সন্ধ্যার আগেই ফিরে আসবে।\nআর কোন কথা না বলে সালাম জানিয়ে সবাই বেরিয়ে গেল। আহমদ মুসাও চলে গেল তার কক্ষের দিকে।\n\n\n\nআহমদ মুসার কক্ষ। সময় সন্ধ্যা।\nইউসুফ চিয়াং সারাদিনের সব কাজ, গৃহীত সব ব্যবস্থার বিবরণ দিয়েছে আহমদ মুসার কাছে। আহমদ মুসা সব শুনে প্রয়োজনীয় পরামর্শও দিয়ে দিয়েছে ইউসুফ চিয়াং এবং আব্দুল্লায়েভকে।\nতারপর শিহেজী উপত্যকায় যাবার জন্যে উঠে দাঁড়াল ইউসুফ চিয়াং এবং আব্দুল্লায়েভ।\nআহমদ মুসা উঠে দাঁড়িয়ে ওদের জড়িয়ে ধরে দোয়া করল, আল্লাহ তার সৈনিকদের সাহায্য করুন!\nওরা বেরিয়ে গেল। সন্ধ্যা তখন পেরিয়ে গেছে।\nহাসান তারিক এবং আহমদ ইয়াং তাদের কক্ষে তৈরী হচ্ছে আহমদ মুসার সাথে আজকের অভিযানে বেরুবার জন্যে।\nআহমদ মুসাও তৈরী হচ্ছে তার ঘরে। এমন সময় ঘরে ঢুকল দাদি।\nআহমদ মুসা তাড়াতাড়ি দাদিকে বসতে দিয়ে বলল, এই অসময়ে দাদি?\n-আমিনা এসেছে, সে কথা বলতে চায়।\n-কোথায় ও?\n-দরজার বাইরে।\nআহমদ মুসা দরজার দিকে চেয়ে বলল, বল আমিনাগুলি, কি বলতে চাও।\n-আমি একটা অনুরোধ...\n-কি?\n-আপনি মা-চু’কে সাথে নিন। মা-চু’ সেনাবাহিনীর বিস্ফোরক ইউনিটে চাকুরী করেছে। তাকে নিরীহ দেখালেও সে ভাল কারাতে ও কুংফুও জানে।\n-তাকে কষ্ট দেয়ার প্রয়োজন আছে কি?\n-সে আপনার সাথে থাকবে। আমার অনুরোধ...\nআর বলতে পারলো না মেইলিগুলি। কন্ঠ তার রুদ্ধ হয়ে গেল।\nবুকের কোথায় যেন মোচড় দিয়ে উঠল আহমদ মুসার। মেইলিগুলির উদ্বেগটা কি, কেন সে মা-চু’কে সাথে দিতে চায় আহমদ মুসা বুঝে। আহমদ মুসা পারল না একটি হৃদয়ের এই আকুল আকুতি প্রত্যাখ্যান করতে। শুধু বলল, ও রাজি তো?\nদাদি বলল, তুমি সাথে থাকলে মা-চু আগুনে ঝাঁপ দিতেও রাজি।\n-ঠিক আছে মা-চু’কে আমার কাছে আসতে বল আমিনা।\nবাইরে পায়ের শব্দ হলো। মেইলিগুলি চলে গেল। তার সাথে দাদিও।\nসন্ধ্যার অন্ধকার তখন নেমে এসেছে।\nমেইলিগুলির বাড়ির গেট দিয়ে ওরা চারজন বেরিয়ে এল। সামনে আহমদ মুসা। তার পেছনে হাসান তারিক এবং আহমদ ইয়াং। সবার পেছনে মা-চু বড় বড় ধাপে সে এগিয়ে চলেছে।\nতার কাঁধে বড় একটি ব্যাগ। দোতলার ব্যালকনিতে অন্ধকারে দাঁড়িয়ে মেইলিগুলি। ছোট্র বুকটি তার তোলপাড় করছে। ওদের যখন আর দেখা গেল না, তখন মেইলিগুলির মাথা নুইয়ে পড়ল ব্যালকনির রেলিং এর ওপর। মুখ থেকে অস্ফুটে বেরিয়ে এল ‘আল্লাহ হাফিজ’। \n\n\n\nসাইমুম সিরিজের পরবর্তী বই\nসিংকিয়াং থেকে ককেশাস"
    }
  ]
}
